{"id":0,"food_ingredients":["Th\u1ecbt heo x\u00e1 x\u00edu 100g ","M\u1ef1c \u1ed1ng t\u01b0\u01a1i 150g ","B\u01b0\u1edfi da xanh 2 m\u00fai ","B\u01a1 s\u00e1p 1 tr\u00e1i ","C\u00e0 chua bi v\u00e0ng v\u00e0 \u0111\u1ecf 150g ","D\u01b0a leo 1 tr\u00e1i to ","Rau m\u1ea7m xanh \u0111\u1ecf 100g ","H\u1ea1t th\u00f4ng rang 3M ","Chanh v\u00e0ng to 1 qu\u1ea3 ","\u1edat s\u1eebng 1 qu\u1ea3 ","Gia v\u1ecb: d\u1ea7u olive, mu\u1ed1i, \u0111\u01b0\u1eddng, h\u00fang l\u1ee7i, s\u1ea3 c\u00e2y, g\u1eebng","X\u1ed1t Mayonnaise Aji-mayo Ng\u1ecdt D\u1ecbu"],"food_preparation":["  S\u01a0 CH\u1ebe  M\u1ef1c \u1ed1ng l\u00e0m s\u1ea1ch, c\u1eaft khoanh, h\u1ea5p ch\u00edn v\u1edbi \u00edt s\u1ea3 c\u00e2y, g\u1eebng, l\u1ea5y ra \u0111\u1ec3 ngu\u1ed9i. X\u00e1 x\u00edu c\u1eaft s\u1ee3i. B\u01b0\u1edfi t\u00e1ch mi\u1ebfng kho\u1ea3ng 2cm. B\u01a1 c\u1eaft l\u00e1t. C\u00e0 chua bi ch\u1ebb \u0111\u00f4i. D\u01b0a leo c\u1eaft l\u00e0m \u0111\u00f4i, b\u1ecf h\u1ea1t, c\u1eaft l\u00e1t. X\u1ebfp c\u00e1c lo\u1ea1i rau ra d\u0129a, \u0111\u1ec3 t\u1ee7 m\u00e1t. Chanh v\u00e0ng m\u00e0i v\u1ecf \u0111\u1ec3 ri\u00eang, v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t. \u1edat s\u1eebng c\u1eaft s\u1ee3i.   "," M\u1ef1c \u1ed1ng l\u00e0m s\u1ea1ch, c\u1eaft khoanh, h\u1ea5p ch\u00edn v\u1edbi \u00edt s\u1ea3 c\u00e2y, g\u1eebng, l\u1ea5y ra \u0111\u1ec3 ngu\u1ed9i. X\u00e1 x\u00edu c\u1eaft s\u1ee3i. B\u01b0\u1edfi t\u00e1ch mi\u1ebfng kho\u1ea3ng 2cm. B\u01a1 c\u1eaft l\u00e1t. C\u00e0 chua bi ch\u1ebb \u0111\u00f4i. D\u01b0a leo c\u1eaft l\u00e0m \u0111\u00f4i, b\u1ecf h\u1ea1t, c\u1eaft l\u00e1t. X\u1ebfp c\u00e1c lo\u1ea1i rau ra d\u0129a, \u0111\u1ec3 t\u1ee7 m\u00e1t. Chanh v\u00e0ng m\u00e0i v\u1ecf \u0111\u1ec3 ri\u00eang, v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t. \u1edat s\u1eebng c\u1eaft s\u1ee3i.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Pha n\u01b0\u1edbc tr\u1ed9n salad: Tr\u1ed9n \u0111\u1ec1u 3M n\u01b0\u1edbc chanh, 2M \u0111\u01b0\u1eddng, 1m mu\u1ed1i, 1M v\u1ecf chanh v\u00e0 2M d\u1ea7u olive.   "," Pha n\u01b0\u1edbc tr\u1ed9n salad: Tr\u1ed9n \u0111\u1ec1u 3M n\u01b0\u1edbc chanh, 2M \u0111\u01b0\u1eddng, 1m mu\u1ed1i, 1M v\u1ecf chanh v\u00e0 2M d\u1ea7u olive.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Tr\u1ed9n sauce v\u00e0o rau v\u1edbi 1\/2 l\u01b0\u1ee3ng v\u1ecf chanh m\u00e0i. R\u01b0\u1edbi l\u00ean tr\u00ean 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae Ng\u1ecdt D\u1ecbu, th\u00eam m\u1ef1c, x\u00e1 x\u00edu, b\u00e0y th\u00eam rau m\u1ea7m, h\u00fang l\u1ee7i, \u1edbt, 1\/2 l\u01b0\u1ee3ng v\u1ecf chanh m\u00e0i c\u00f2n l\u1ea1i v\u00e0 r\u1eafc h\u1ea1t th\u00f4ng l\u00ean.   "," Tr\u1ed9n sauce v\u00e0o rau v\u1edbi 1\/2 l\u01b0\u1ee3ng v\u1ecf chanh m\u00e0i. R\u01b0\u1edbi l\u00ean tr\u00ean 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae Ng\u1ecdt D\u1ecbu, th\u00eam m\u1ef1c, x\u00e1 x\u00edu, b\u00e0y th\u00eam rau m\u1ea7m, h\u00fang l\u1ee7i, \u1edbt, 1\/2 l\u01b0\u1ee3ng v\u1ecf chanh m\u00e0i c\u00f2n l\u1ea1i v\u00e0 r\u1eafc h\u1ea1t th\u00f4ng l\u00ean.  "],"little_advice":["  M\u00c1CH NH\u1ece H\u1ea5p m\u1ef1c v\u1eeba ch\u00edn t\u1edbi \u0111\u1ec3 m\u1ef1c kh\u00f4ng b\u1ecb dai khi tr\u1ed9n salad.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 D\u00f9ng d\u1ea7u olive tr\u1ed9n salad gi\u00fap m\u00f3n \u0103n th\u01a1m ngon v\u00e0 t\u0103ng c\u01b0\u1eddng dinh d\u01b0\u1ee1ng. S\u1eed d\u1ee5ng X\u1ed1t Mayonnaise Aji-mayo\u00ae Ng\u1ecdt D\u1ecbu gi\u00fap m\u00f3n \u0103n ngon h\u01a1n v\u00e0 c\u00e2n b\u1eb1ng v\u1ecb. M\u00f3n \u0103n \u0111i k\u00e8m: Canh b\u00f3ng cu\u1ed9n b\u00ed ng\u00f2i, v\u1ecbt n\u01b0\u1edbng n\u1ed3i \u0111\u1ea5t.  ","H\u1ea5p m\u1ef1c v\u1eeba ch\u00edn t\u1edbi \u0111\u1ec3 m\u1ef1c kh\u00f4ng b\u1ecb dai khi tr\u1ed9n salad.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 D\u00f9ng d\u1ea7u olive tr\u1ed9n salad gi\u00fap m\u00f3n \u0103n th\u01a1m ngon v\u00e0 t\u0103ng c\u01b0\u1eddng dinh d\u01b0\u1ee1ng. S\u1eed d\u1ee5ng X\u1ed1t Mayonnaise Aji-mayo\u00ae Ng\u1ecdt D\u1ecbu gi\u00fap m\u00f3n \u0103n ngon h\u01a1n v\u00e0 c\u00e2n b\u1eb1ng v\u1ecb. M\u00f3n \u0103n \u0111i k\u00e8m: Canh b\u00f3ng cu\u1ed9n b\u00ed ng\u00f2i, v\u1ecbt n\u01b0\u1edbng n\u1ed3i \u0111\u1ea5t. "]}