{"id":1000,"food_ingredients":["Nh\u00e3n kh\u00f4 H\u01b0ng Y\u00ean: 50g","C\u1ee7 n\u0103ng: 300g","\u0110\u00f9i g\u00e0: 4 c\u00e1i","C\u00e0 r\u1ed1t: 1 c\u1ee7","D\u1eeba t\u01b0\u01a1i: 1 tr\u00e1i","Ng\u00f2 r\u00ed: 2 c\u00e2y","H\u00e0nh b\u0103m, t\u1ecfi b\u0103m, b\u1ed9t n\u0103ng, \u1edbt s\u1eebng","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u00f9i g\u00e0 r\u1eeda s\u1ea1ch, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau v\u00e0 1M h\u00e0nh t\u1ecfi b\u0103m. &#8211; Long nh\u00e3n ng\u00e2m n\u01b0\u1edbc \u1ea5m 5 ph\u00fat cho n\u1edf. C\u1ee7 n\u0103ng g\u1ecdt v\u1ecf, ch\u1ebb \u0111\u00f4i. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft khoanh d\u00e0y 1cm. D\u1eeba t\u01b0\u01a1i ch\u1eb7t l\u1ea5y n\u01b0\u1edbc d\u1eeba. H\u00f2a tan 1M b\u1ed9t n\u0103ng v\u1edbi \u00bd ch\u00e9n n\u01b0\u1edbc. Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o.  ","&#8211; \u0110\u00f9i g\u00e0 r\u1eeda s\u1ea1ch, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau v\u00e0 1M h\u00e0nh t\u1ecfi b\u0103m. &#8211; Long nh\u00e3n ng\u00e2m n\u01b0\u1edbc \u1ea5m 5 ph\u00fat cho n\u1edf. C\u1ee7 n\u0103ng g\u1ecdt v\u1ecf, ch\u1ebb \u0111\u00f4i. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft khoanh d\u00e0y 1cm. D\u1eeba t\u01b0\u01a1i ch\u1eb7t l\u1ea5y n\u01b0\u1edbc d\u1eeba. H\u00f2a tan 1M b\u1ed9t n\u0103ng v\u1edbi \u00bd ch\u00e9n n\u01b0\u1edbc. Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u, cho \u0111\u00f9i g\u00e0 v\u00e0o chi\u00ean v\u00e0ng, v\u1edbt ra cho v\u00e0o n\u1ed3i v\u1edbi 1 l\u00edt n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u00e0 c\u1ee7 n\u0103ng v\u00e0o n\u1ea5u s\u00f4i 2 ph\u00fat, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, cho c\u00e0 r\u1ed1t v\u00e0o n\u1ea5u th\u00eam 5 ph\u00fat cho c\u00e1c nguy\u00ean li\u1ec7u ch\u00edn m\u1ec1m, th\u00eam n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o khu\u1ea5y \u0111\u1ec1u cho n\u01b0\u1edbc h\u01a1i s\u00e1nh l\u1ea1i, th\u00eam long nh\u00e3n, t\u1eaft b\u1ebfp.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u, cho \u0111\u00f9i g\u00e0 v\u00e0o chi\u00ean v\u00e0ng, v\u1edbt ra cho v\u00e0o n\u1ed3i v\u1edbi 1 l\u00edt n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u00e0 c\u1ee7 n\u0103ng v\u00e0o n\u1ea5u s\u00f4i 2 ph\u00fat, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, cho c\u00e0 r\u1ed1t v\u00e0o n\u1ea5u th\u00eam 5 ph\u00fat cho c\u00e1c nguy\u00ean li\u1ec7u ch\u00edn m\u1ec1m, th\u00eam n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o khu\u1ea5y \u0111\u1ec1u cho n\u01b0\u1edbc h\u01a1i s\u00e1nh l\u1ea1i, th\u00eam long nh\u00e3n, t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac m\u00f3n g\u00e0\u00a0n\u1ea5u long nh\u00e3n ra d\u0129a s\u00e2u l\u00f2ng, x\u1ebfp c\u00e0 r\u1ed1t t\u1ec9a hoa xung quanh, r\u1eafc th\u00eam ti\u00eau, trang tr\u00ed v\u1edbi ng\u00f2 r\u00ed, \u0103n k\u00e8m m\u00ec lu\u1ed9c x\u1ed1c m\u1ee1 t\u1ecfi, n\u01b0\u1edbc t\u01b0\u01a1ng LISA v\u00e0 \u1edbt c\u1eaft l\u00e1t t\u00f9y kh\u1ea9u v\u1ecb.  ","&#8211; M\u00fac m\u00f3n g\u00e0\u00a0n\u1ea5u long nh\u00e3n ra d\u0129a s\u00e2u l\u00f2ng, x\u1ebfp c\u00e0 r\u1ed1t t\u1ec9a hoa xung quanh, r\u1eafc th\u00eam ti\u00eau, trang tr\u00ed v\u1edbi ng\u00f2 r\u00ed, \u0103n k\u00e8m m\u00ec lu\u1ed9c x\u1ed1c m\u1ee1 t\u1ecfi, n\u01b0\u1edbc t\u01b0\u01a1ng LISA v\u00e0 \u1edbt c\u1eaft l\u00e1t t\u00f9y kh\u1ea9u v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn nh\u00e3n kh\u00f4 H\u01b0ng Y\u00ean c\u00f3 m\u00e0u v\u00e0ng t\u01b0\u01a1i, tr\u00e1i tr\u00f2n, c\u1ee9ng n\u1ea5u m\u1edbi gi\u00f2n, ngon. &#8211; N\u1ea5u b\u1eb1ng n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i gi\u00fap m\u00f3n \u0103n c\u00f3 v\u1ecb ng\u1ecdt t\u1ef1 nhi\u00ean.  ","&#8211; Ch\u1ecdn nh\u00e3n kh\u00f4 H\u01b0ng Y\u00ean c\u00f3 m\u00e0u v\u00e0ng t\u01b0\u01a1i, tr\u00e1i tr\u00f2n, c\u1ee9ng n\u1ea5u m\u1edbi gi\u00f2n, ngon. &#8211; N\u1ea5u b\u1eb1ng n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i gi\u00fap m\u00f3n \u0103n c\u00f3 v\u1ecb ng\u1ecdt t\u1ef1 nhi\u00ean. "]}