{"id":113,"food_ingredients":["\u0110\u1eadu h\u1ee7 tr\u1eafng 1 mi\u1ebfng l\u1edbn  ","L\u00e1 c\u00e1ch non150g","T\u00e0u h\u1ee7 ky c\u1ecdng (lo\u1ea1i chi\u00ean s\u1eb3n)150g","N\u1ea5m \u0111\u1ea7u kh\u1ec9 t\u01b0\u01a1i150g","H\u00e0nh Boaro b\u0103m2M ","S\u1ea3 \u1edbt b\u0103m2M ","S\u1ea3 c\u00e2y 5 c\u00e2y","N\u01b0\u1edbc c\u1ed1t d\u1eeba 0.5 l\u00edt ","N\u01b0\u1edbc d\u00e3o d\u1eeba 1 Ch\u00e9n","RAU N\u00caM: Rau om, ng\u00f2 gai, \u0111\u1eadu ph\u1ed9ng rang","\u0102N K\u00c8M: B\u00fan ho\u1eb7c b\u00e1nh m\u00ec, Mu\u1ed1i ch\u1ea5m","Gia v\u1ecb: D\u1ea7u \u0103n, b\u1ed9t ngh\u1ec7, \u0111\u01b0\u1eddng","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1eadu h\u0169 c\u1eaft mi\u1ebfng vu\u00f4ng c\u1ea1nh 3cm. L\u00e1 c\u00e1ch r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, c\u1eaft r\u1ed1i. T\u00e0u h\u0169 ky c\u1eaft kh\u00fac 5cm. n\u1ea5m \u0111\u1ea7u kh\u1ec9 c\u1eaft l\u00e1t. S\u1ea3 \u0111\u1eadp d\u1eadp c\u1eaft kh\u00fac. Gi\u00e3 b\u1ec3 \u0111\u1eadu ph\u1ed9ng. &#8211; X\u00e0o n\u1ea5m \u0111\u1ea7u kh\u1ec9: X\u00e0o th\u01a1m h\u00e0nh boaro, s\u1ea3 \u1edbt b\u0103m v\u1edbi d\u1ea7u \u0103n, cho n\u1ea5m \u0111\u1ea7u kh\u1ec9 v\u00e0o x\u00e0o nhanh, th\u00eam 1 ch\u00e9n n\u01b0\u1edbc d\u00e3o d\u1eeba, 1m b\u1ed9t ngh\u1ec7 khu\u1ea5y \u0111\u1ec1u, n\u00eam 1\/2M \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen) \u0111\u1ec3 l\u1eeda nh\u1ecf 5 ph\u00fat t\u1eaft l\u1eeda.  ","&#8211; \u0110\u1eadu h\u0169 c\u1eaft mi\u1ebfng vu\u00f4ng c\u1ea1nh 3cm. L\u00e1 c\u00e1ch r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, c\u1eaft r\u1ed1i. T\u00e0u h\u0169 ky c\u1eaft kh\u00fac 5cm. n\u1ea5m \u0111\u1ea7u kh\u1ec9 c\u1eaft l\u00e1t. S\u1ea3 \u0111\u1eadp d\u1eadp c\u1eaft kh\u00fac. Gi\u00e3 b\u1ec3 \u0111\u1eadu ph\u1ed9ng. &#8211; X\u00e0o n\u1ea5m \u0111\u1ea7u kh\u1ec9: X\u00e0o th\u01a1m h\u00e0nh boaro, s\u1ea3 \u1edbt b\u0103m v\u1edbi d\u1ea7u \u0103n, cho n\u1ea5m \u0111\u1ea7u kh\u1ec9 v\u00e0o x\u00e0o nhanh, th\u00eam 1 ch\u00e9n n\u01b0\u1edbc d\u00e3o d\u1eeba, 1m b\u1ed9t ngh\u1ec7 khu\u1ea5y \u0111\u1ec1u, n\u00eam 1\/2M \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen) \u0111\u1ec3 l\u1eeda nh\u1ecf 5 ph\u00fat t\u1eaft l\u1eeda. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u1ea7n l\u01b0\u1ee3t x\u1ebfp s\u1ea3 c\u00e2y, l\u00e1 c\u00e1ch, \u0111\u1eadu h\u1ee7 v\u00e0 t\u00e0u h\u1ee7 ky xung quanh n\u1ed3i, cho n\u1ea5m \u0111\u00e3 x\u00e0o v\u00e0o gi\u1eefa c\u00f9ng 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), th\u00eam n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o \u0111\u1eady n\u1eafp um l\u1eeda v\u1eeba kho\u1ea3ng 10 ph\u00fat cho n\u1ea5m \u0111\u1ea7u kh\u1ec9 v\u00e0 \u0111\u1eadu h\u1ee7 th\u1ea5m v\u1ecb, th\u00eam rau om, ng\u00f2 gai, t\u1eaft l\u1eeda cho \u0111\u1eadu ph\u1ed9ng l\u00ean tr\u00ean c\u00f9ng.  ","&#8211; L\u1ea7n l\u01b0\u1ee3t x\u1ebfp s\u1ea3 c\u00e2y, l\u00e1 c\u00e1ch, \u0111\u1eadu h\u1ee7 v\u00e0 t\u00e0u h\u1ee7 ky xung quanh n\u1ed3i, cho n\u1ea5m \u0111\u00e3 x\u00e0o v\u00e0o gi\u1eefa c\u00f9ng 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), th\u00eam n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o \u0111\u1eady n\u1eafp um l\u1eeda v\u1eeba kho\u1ea3ng 10 ph\u00fat cho n\u1ea5m \u0111\u1ea7u kh\u1ec9 v\u00e0 \u0111\u1eadu h\u1ee7 th\u1ea5m v\u1ecb, th\u00eam rau om, ng\u00f2 gai, t\u1eaft l\u1eeda cho \u0111\u1eadu ph\u1ed9ng l\u00ean tr\u00ean c\u00f9ng. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; D\u00f9ng n\u00f3ng k\u00e8m b\u00fan, b\u00e1nh m\u00ec v\u00e0 mu\u1ed1i ch\u1ea5m.\u00a0\u00a0\u00a0\u00a0  ","&#8211; D\u00f9ng n\u00f3ng k\u00e8m b\u00fan, b\u00e1nh m\u00ec v\u00e0 mu\u1ed1i ch\u1ea5m.\u00a0\u00a0\u00a0\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Um \u0111\u1eadu h\u1ee7 tr\u01b0\u1edbc \u0111\u1ec3 \u0111\u1eadu h\u0169 th\u1ea5m v\u1ecb.\u00a0\u00a0\u00a0\u00a0 &#8211; N\u1ebfu s\u1eed d\u1ee5ng n\u1ea5m \u0111\u1ea7u kh\u1ec9 t\u01b0\u01a1i cho v\u00e0o c\u00f9ng l\u00fac n\u1ea5u. N\u1ebfu s\u1eed d\u1ee5ng n\u1ea5m \u0111\u1ea7u kh\u1ec9 c\u1ea5p \u0111\u00f4ng cho v\u00e0o sau khi um \u0111\u1eadu h\u0169.\u00a0\u00a0  ","&#8211; Um \u0111\u1eadu h\u1ee7 tr\u01b0\u1edbc \u0111\u1ec3 \u0111\u1eadu h\u0169 th\u1ea5m v\u1ecb.\u00a0\u00a0\u00a0\u00a0 &#8211; N\u1ebfu s\u1eed d\u1ee5ng n\u1ea5m \u0111\u1ea7u kh\u1ec9 t\u01b0\u01a1i cho v\u00e0o c\u00f9ng l\u00fac n\u1ea5u. N\u1ebfu s\u1eed d\u1ee5ng n\u1ea5m \u0111\u1ea7u kh\u1ec9 c\u1ea5p \u0111\u00f4ng cho v\u00e0o sau khi um \u0111\u1eadu h\u0169.\u00a0\u00a0 "]}