{"id":115,"food_ingredients":["N\u01b0\u1edbc d\u00f9ng g\u00e01.2 L\u00edt","T\u00f4m s\u00fa l\u00e0m s\u1ea1ch100g ","L\u00e1 ho\u00e0nh th\u00e1nh t\u01b0\u01a1i15 l\u00e1 ","G\u1eebng b\u0103m1 m ","Th\u1ecbt xay50g","H\u00e0nh l\u00e12 nh\u00e1nh","C\u00e0 r\u1ed1t1\/2 c\u1ee7","C\u1ee7 c\u1ea3i tr\u1eafng1\/2 c\u1ee7 ","N\u1ea5m r\u01a1m100g ","Rau N\u00eam: H\u00e0nh ng\u00f2","\u0102N K\u00c8M: X\u00e0 l\u00e1ch","Gia v\u1ecb: d\u1ea7u m\u00e8, ti\u00eau, d\u1ea7u \u0103n, l\u00f2ng tr\u1eafng tr\u1ee9ng g\u00e0, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m s\u00fa b\u00f3c v\u1ecf, xay nhuy\u1ec5n t\u00f4m, th\u1ecbt v\u1edbi \u0111\u1ea7u h\u00e0nh l\u00e1, 1m l\u00e1 h\u00e0nh 1\/2m B\u1ed9t Canh, 1 \u00edt ti\u00eau, 1 l\u00f2ng tr\u1eafng tr\u1ee9ng g\u00e0 ta, 1m g\u1eebng b\u0103m v\u00e0 1\/2m d\u1ea7u m\u00e8. &#8211; G\u00f3i ho\u00e0nh th\u00e1nh: D\u00f9ng mu\u1ed7ng caf\u00e9, m\u00fac nh\u00e2n v\u00e0o gi\u1eefa l\u00e1 ho\u00e0nh th\u00e1nh, g\u00f3i l\u00e1 ho\u00e0nh th\u00e1nh l\u1ea1i. Ph\u1ea7n l\u00e1 ho\u00e0nh th\u00e1nh c\u00f2n d\u01b0 c\u1eaft s\u1ee3i. &#8211; C\u00e0 r\u1ed1t, c\u1ee7 c\u1ea3i tr\u1eafng t\u1ec9a hoa, c\u1eaft l\u00e1t d\u00e0y 3mm. N\u1ea5m r\u01a1m c\u1eaft \u0111\u00f4i. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf, \u0111\u1ea7u v\u00e0 l\u00e1 h\u00e0nh \u0111\u1ec3 ri\u00eang.  ","&#8211; T\u00f4m s\u00fa b\u00f3c v\u1ecf, xay nhuy\u1ec5n t\u00f4m, th\u1ecbt v\u1edbi \u0111\u1ea7u h\u00e0nh l\u00e1, 1m l\u00e1 h\u00e0nh 1\/2m B\u1ed9t Canh, 1 \u00edt ti\u00eau, 1 l\u00f2ng tr\u1eafng tr\u1ee9ng g\u00e0 ta, 1m g\u1eebng b\u0103m v\u00e0 1\/2m d\u1ea7u m\u00e8. &#8211; G\u00f3i ho\u00e0nh th\u00e1nh: D\u00f9ng mu\u1ed7ng caf\u00e9, m\u00fac nh\u00e2n v\u00e0o gi\u1eefa l\u00e1 ho\u00e0nh th\u00e1nh, g\u00f3i l\u00e1 ho\u00e0nh th\u00e1nh l\u1ea1i. Ph\u1ea7n l\u00e1 ho\u00e0nh th\u00e1nh c\u00f2n d\u01b0 c\u1eaft s\u1ee3i. &#8211; C\u00e0 r\u1ed1t, c\u1ee7 c\u1ea3i tr\u1eafng t\u1ec9a hoa, c\u1eaft l\u00e1t d\u00e0y 3mm. N\u1ea5m r\u01a1m c\u1eaft \u0111\u00f4i. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf, \u0111\u1ea7u v\u00e0 l\u00e1 h\u00e0nh \u0111\u1ec3 ri\u00eang. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Chi\u00ean gi\u00f2n 1\/2 l\u01b0\u1ee3ng ho\u00e0nh th\u00e1nh v\u00e0 l\u00e1 ho\u00e0nh th\u00e1nh c\u1eaft s\u1ee3i v\u1edbi d\u1ea7u \u0103n. Ph\u1ea7n ho\u00e0nh th\u00e1nh c\u00f2n l\u1ea1i lu\u1ed9c ri\u00eang, v\u1edbt ra \u0111\u1ec3 r\u00e1o, tr\u1ed9n v\u1edbi \u00edt d\u1ea7u \u0103n. &#8211; N\u1ea5u s\u00f4i n\u01b0\u1edbc d\u00f9ng, th\u00eam c\u00e0 r\u1ed1t, n\u1ea5m r\u01a1m v\u00e0 c\u1ee7 c\u1ea3i tr\u1eafng v\u00e0o n\u1ea5u ch\u00edn, n\u00eam 1\/2M B\u1ed9t Canh, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae.  ","&#8211; Chi\u00ean gi\u00f2n 1\/2 l\u01b0\u1ee3ng ho\u00e0nh th\u00e1nh v\u00e0 l\u00e1 ho\u00e0nh th\u00e1nh c\u1eaft s\u1ee3i v\u1edbi d\u1ea7u \u0103n. Ph\u1ea7n ho\u00e0nh th\u00e1nh c\u00f2n l\u1ea1i lu\u1ed9c ri\u00eang, v\u1edbt ra \u0111\u1ec3 r\u00e1o, tr\u1ed9n v\u1edbi \u00edt d\u1ea7u \u0103n. &#8211; N\u1ea5u s\u00f4i n\u01b0\u1edbc d\u00f9ng, th\u00eam c\u00e0 r\u1ed1t, n\u1ea5m r\u01a1m v\u00e0 c\u1ee7 c\u1ea3i tr\u1eafng v\u00e0o n\u1ea5u ch\u00edn, n\u00eam 1\/2M B\u1ed9t Canh, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho ho\u00e0nh th\u00e1nh chi\u00ean v\u00e0 lu\u1ed9c ra t\u00f4, m\u00fac n\u01b0\u1edbc d\u00f9ng v\u00e0 rau c\u1ee7 v\u1ea3o, r\u1eafc th\u00eam ti\u00eau, h\u00e0nh ng\u00f2 c\u00f9ng v\u1edbi l\u00e1 ho\u00e0nh th\u00e1nh chi\u00ean, d\u00f9ng k\u00e8m x\u00e0 l\u00e1ch.\u00a0\u00a0\u00a0\u00a0\u00a0  ","&#8211; Cho ho\u00e0nh th\u00e1nh chi\u00ean v\u00e0 lu\u1ed9c ra t\u00f4, m\u00fac n\u01b0\u1edbc d\u00f9ng v\u00e0 rau c\u1ee7 v\u1ea3o, r\u1eafc th\u00eam ti\u00eau, h\u00e0nh ng\u00f2 c\u00f9ng v\u1edbi l\u00e1 ho\u00e0nh th\u00e1nh chi\u00ean, d\u00f9ng k\u00e8m x\u00e0 l\u00e1ch.\u00a0\u00a0\u00a0\u00a0\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Khi b\u1ecdc nh\u00e2n, th\u1ea5m \u00edt n\u01b0\u1edbc v\u00e0o l\u00e1 ho\u00e0nh th\u00e1nh s\u1ebd gi\u00fap t\u1ea1o h\u00ecnh d\u1ec5 d\u00e0ng h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; L\u00f2ng tr\u1eafng tr\u1ee9ng g\u00e0 gi\u00fap nh\u00e2n ho\u00e0nh th\u00e1nh kh\u00f4ng b\u1ecb kh\u00f4, t\u1ea1o \u0111\u1ed9 k\u1ebft d\u00ednh.  ","&#8211; Khi b\u1ecdc nh\u00e2n, th\u1ea5m \u00edt n\u01b0\u1edbc v\u00e0o l\u00e1 ho\u00e0nh th\u00e1nh s\u1ebd gi\u00fap t\u1ea1o h\u00ecnh d\u1ec5 d\u00e0ng h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; L\u00f2ng tr\u1eafng tr\u1ee9ng g\u00e0 gi\u00fap nh\u00e2n ho\u00e0nh th\u00e1nh kh\u00f4ng b\u1ecb kh\u00f4, t\u1ea1o \u0111\u1ed9 k\u1ebft d\u00ednh. "]}