{"id":117,"food_ingredients":["M\u1ef1c l\u00e1:150g ","C\u1ee7 sen:600g","\u0110\u1eadu petit pois h\u1ea1t (xanh):3M","L\u00e1 m\u00e8 to:10 l\u00e1","Gi\u00f2 s\u1ed1ng:50g","Tr\u1ee9ng g\u00e0:1 qu\u1ea3 ","C\u00e0 r\u1ed1t c\u1eaft h\u1ea1t l\u1ef1u:1M","\u0102n k\u00e8m : C\u1ea3i m\u1ea7m nhi\u1ec1u m\u00e0u","Gia v\u1ecb : H\u00e0nh t\u1ecfi b\u0103m, ti\u00eau xanh, \u0111\u01b0\u1eddng, \u1edbt s\u1eebng, \u0111\u1ea7u h\u00e0nh l\u00e1, d\u1ea7u \u0103n, t\u01b0\u01a1ng x\u00ed mu\u1ed9i, b\u1ed9t b\u1eafp","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u1ef1c s\u01a1 ch\u1ebf s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; C\u1ee7 sen c\u1eaft khoanh d\u00e0y 4mm, \u0111\u1ec3 l\u1ea1i 1 \u00edt c\u1eaft h\u1ea1t l\u1ef1u (1M), lu\u1ed9c ch\u00edn c\u1ee7 sen. \u0110\u1eadu petit pois, c\u00e0 r\u1ed1t lu\u1ed9c ch\u00edn.  &#8211; Qu\u1ebft m\u1ef1c v\u1edbi 1M h\u00e0nh t\u1ecfi b\u0103m, 1m \u0111\u01b0\u1eddng, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, tr\u1ed9n th\u00eam 1M \u0111\u1ea7u h\u00e0nh b\u0103m. Tr\u1ed9n m\u1ef1c v\u1edbi gi\u00f2 s\u1ed1ng v\u1edbi 2M ti\u00eau xanh \u0111\u1eadp d\u1eadp, \u0111\u1eadu petit pois v\u00e0 c\u1ee7 sen c\u1eaft h\u1ea1t l\u1ef1u.  ","&#8211; M\u1ef1c s\u01a1 ch\u1ebf s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; C\u1ee7 sen c\u1eaft khoanh d\u00e0y 4mm, \u0111\u1ec3 l\u1ea1i 1 \u00edt c\u1eaft h\u1ea1t l\u1ef1u (1M), lu\u1ed9c ch\u00edn c\u1ee7 sen. \u0110\u1eadu petit pois, c\u00e0 r\u1ed1t lu\u1ed9c ch\u00edn.  &#8211; Qu\u1ebft m\u1ef1c v\u1edbi 1M h\u00e0nh t\u1ecfi b\u0103m, 1m \u0111\u01b0\u1eddng, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, tr\u1ed9n th\u00eam 1M \u0111\u1ea7u h\u00e0nh b\u0103m. Tr\u1ed9n m\u1ef1c v\u1edbi gi\u00f2 s\u1ed1ng v\u1edbi 2M ti\u00eau xanh \u0111\u1eadp d\u1eadp, \u0111\u1eadu petit pois v\u00e0 c\u1ee7 sen c\u1eaft h\u1ea1t l\u1ef1u. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; T\u1ea1o h\u00ecnh vi\u00ean tr\u00f2n \u1ea5n d\u1eb9p mi\u1ebfng ch\u1ea3 \u0111\u01b0\u1eddng k\u00ednh 5cm, d\u00e0y 6 ly. G\u1eafn 2 mi\u1ebfng c\u1ee7 sen 2 b\u00ean l\u0103n qua Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n. \u1ea4n th\u00eam \u0111\u1eadu petit pois v\u00e0 c\u00e0 r\u1ed1t c\u1eaft h\u1ea1t l\u1ef1u xen k\u1ebd v\u00e0o c\u1ee7 sen. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, chi\u00ean ch\u1ea3 m\u1ef1c ch\u00edn v\u00e0ng \u0111\u1ec1u, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; L\u00e1 m\u00e8 qu\u00e9t 1 ch\u00fat l\u00f2ng tr\u1eafng tr\u1ee9ng, r\u1eafc 1 l\u1edbp b\u1ed9t b\u1eafp m\u1ecfng, sau \u0111\u00f3 chi\u00ean gi\u00f2n v\u1edbi l\u1eeda nh\u1eb9 nh\u1ecf, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 1M t\u01b0\u01a1ng x\u00ed mu\u1ed9i.  ","&#8211; T\u1ea1o h\u00ecnh vi\u00ean tr\u00f2n \u1ea5n d\u1eb9p mi\u1ebfng ch\u1ea3 \u0111\u01b0\u1eddng k\u00ednh 5cm, d\u00e0y 6 ly. G\u1eafn 2 mi\u1ebfng c\u1ee7 sen 2 b\u00ean l\u0103n qua Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n. \u1ea4n th\u00eam \u0111\u1eadu petit pois v\u00e0 c\u00e0 r\u1ed1t c\u1eaft h\u1ea1t l\u1ef1u xen k\u1ebd v\u00e0o c\u1ee7 sen. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, chi\u00ean ch\u1ea3 m\u1ef1c ch\u00edn v\u00e0ng \u0111\u1ec1u, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; L\u00e1 m\u00e8 qu\u00e9t 1 ch\u00fat l\u00f2ng tr\u1eafng tr\u1ee9ng, r\u1eafc 1 l\u1edbp b\u1ed9t b\u1eafp m\u1ecfng, sau \u0111\u00f3 chi\u00ean gi\u00f2n v\u1edbi l\u1eeda nh\u1eb9 nh\u1ecf, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 1M t\u01b0\u01a1ng x\u00ed mu\u1ed9i. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; B\u00e0y ch\u1ea3 m\u1ef1c b\u00e1nh xe ra \u0111\u0129a. Trang tr\u00ed v\u1edbi l\u00e1 m\u00e8 chi\u00ean, \u0103n k\u00e8m x\u1ed1t \u0111\u00e3 pha. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; B\u00e0y ch\u1ea3 m\u1ef1c b\u00e1nh xe ra \u0111\u0129a. Trang tr\u00ed v\u1edbi l\u00e1 m\u00e8 chi\u00ean, \u0103n k\u00e8m x\u1ed1t \u0111\u00e3 pha. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Lu\u1ed9c ch\u00edn \u0111\u1eadu petit pois v\u00e0 c\u1ee7 sen tr\u01b0\u1edbc gi\u00fap khi chi\u00ean s\u1ebd ch\u00edn \u0111\u1ec1u, m\u00f3n \u0103n ngon h\u01a1n. &#8211; G\u1eafn th\u00eam m\u1ed9t \u00edt h\u1ea1t \u0111\u1eadu petit pois v\u00e0 c\u00e0 r\u1ed1t c\u1eaft h\u1ea1t l\u1ef1u, c\u00e1c c\u1ee7 sen t\u1ea1o h\u00ecnh sinh \u0111\u1ed9ng cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Ch\u1ecdn c\u1ee7 sen v\u1ecf tr\u1eafng, t\u01b0\u01a1i, gi\u00f2n, n\u1eb7ng tay, su\u00f4ng, \u0111\u01b0\u1eddng k\u00ednh v\u1eeba v\u1eeba (kh\u1ecfang 5cm) gi\u00fap m\u00f3n \u0103n c\u00f3 t\u1ea1o h\u00ecnh d\u1eb9p h\u01a1n.  ","&#8211; Lu\u1ed9c ch\u00edn \u0111\u1eadu petit pois v\u00e0 c\u1ee7 sen tr\u01b0\u1edbc gi\u00fap khi chi\u00ean s\u1ebd ch\u00edn \u0111\u1ec1u, m\u00f3n \u0103n ngon h\u01a1n. &#8211; G\u1eafn th\u00eam m\u1ed9t \u00edt h\u1ea1t \u0111\u1eadu petit pois v\u00e0 c\u00e0 r\u1ed1t c\u1eaft h\u1ea1t l\u1ef1u, c\u00e1c c\u1ee7 sen t\u1ea1o h\u00ecnh sinh \u0111\u1ed9ng cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Ch\u1ecdn c\u1ee7 sen v\u1ecf tr\u1eafng, t\u01b0\u01a1i, gi\u00f2n, n\u1eb7ng tay, su\u00f4ng, \u0111\u01b0\u1eddng k\u00ednh v\u1eeba v\u1eeba (kh\u1ecfang 5cm) gi\u00fap m\u00f3n \u0103n c\u00f3 t\u1ea1o h\u00ecnh d\u1eb9p h\u01a1n. "]}