{"id":124,"food_ingredients":["Th\u1ecbt \u1ebfch:400g ","S\u1ea3: 6 c\u00e2y ","B\u01a1 l\u1ea1t:3M ","H\u00e0nh t\u1ecfi b\u0103m:1.5M","L\u00e1 h\u00fang qu\u1ebf","\u0102N K\u00c8M: X\u00e0 l\u00e1ch, c\u00e0 chua bi","Gia v\u1ecb: D\u1ea7u \u0103n, t\u01b0\u01a1ng \u1edbt, \u1edbt \u0111\u1ecf, qu\u1ebf, \u1edbt b\u1ed9t paprika","X\u1ed1t Mayonnaise ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u1ebech l\u00e0m s\u1ea1ch, ch\u1eb7t l\u00e0m t\u01b0, \u01b0\u1edbp v\u1edbi 1m \u1edbt b\u1ed9t paprika kho\u1ea3ng 5 ph\u00fat. &#8211; S\u1ea3 l\u1ea5y ph\u1ea7n non, \u0111\u1eadp d\u1eadp, x\u00e9 t\u01a1i.\u00a0  ","&#8211; \u1ebech l\u00e0m s\u1ea1ch, ch\u1eb7t l\u00e0m t\u01b0, \u01b0\u1edbp v\u1edbi 1m \u1edbt b\u1ed9t paprika kho\u1ea3ng 5 ph\u00fat. &#8211; S\u1ea3 l\u1ea5y ph\u1ea7n non, \u0111\u1eadp d\u1eadp, x\u00e9 t\u01a1i.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u1ea5y 1M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n \u0111\u1ec3 t\u1ea9m v\u1edbi s\u1ea3, 1 ph\u1ea7n s\u1ea3 chi\u00ean t\u1ed5 chim, 1 \u00edt s\u1ea3 c\u00f2n l\u1ea1i \u0111\u1ec3 chi\u00ean ri\u00eang, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, chi\u00ean gi\u00f2n l\u00e1 h\u00fang qu\u1ebf, v\u1edbt ra \u0111\u1ec3 ri\u00eang, t\u1ea9m \u1ebfch v\u1edbi Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m v\u1edbi \u00edt d\u1ea7u \u0103n, th\u00eam 2M b\u01a1 n\u1ea5u tan r\u1ed3i cho \u1ebfch v\u00e0o x\u00f3c \u0111\u1ec1u. T\u1eaft l\u1eeda.  ","&#8211; L\u1ea5y 1M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n \u0111\u1ec3 t\u1ea9m v\u1edbi s\u1ea3, 1 ph\u1ea7n s\u1ea3 chi\u00ean t\u1ed5 chim, 1 \u00edt s\u1ea3 c\u00f2n l\u1ea1i \u0111\u1ec3 chi\u00ean ri\u00eang, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, chi\u00ean gi\u00f2n l\u00e1 h\u00fang qu\u1ebf, v\u1edbt ra \u0111\u1ec3 ri\u00eang, t\u1ea9m \u1ebfch v\u1edbi Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m v\u1edbi \u00edt d\u1ea7u \u0103n, th\u00eam 2M b\u01a1 n\u1ea5u tan r\u1ed3i cho \u1ebfch v\u00e0o x\u00f3c \u0111\u1ec1u. T\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp t\u1ed5 chim ra d\u0129a, x\u1ebfp \u1ebfch l\u00ean tr\u00ean, ti\u1ebfp \u0111\u1ebfn ph\u1ee7 ph\u1ea7n s\u1ea3 chi\u00ean c\u00f2n l\u1ea1i. D\u00f9ng k\u00e8m x\u00e0 l\u00e1ch, c\u00e0 chua bi, ch\u1ea5m X\u1ed1t Mayonnaise Aji-mayo\u00ae pha t\u01b0\u01a1ng \u1edbt (t\u1ef7 l\u1ec7 2:1). \u00a0  ","&#8211; X\u1ebfp t\u1ed5 chim ra d\u0129a, x\u1ebfp \u1ebfch l\u00ean tr\u00ean, ti\u1ebfp \u0111\u1ebfn ph\u1ee7 ph\u1ea7n s\u1ea3 chi\u00ean c\u00f2n l\u1ea1i. D\u00f9ng k\u00e8m x\u00e0 l\u00e1ch, c\u00e0 chua bi, ch\u1ea5m X\u1ed1t Mayonnaise Aji-mayo\u00ae pha t\u01b0\u01a1ng \u1edbt (t\u1ef7 l\u1ec7 2:1). \u00a0 ","&#8211; X\u1ebfp t\u1ed5 chim ra d\u0129a, x\u1ebfp \u1ebfch l\u00ean tr\u00ean, ti\u1ebfp \u0111\u1ebfn ph\u1ee7 ph\u1ea7n s\u1ea3 chi\u00ean c\u00f2n l\u1ea1i. D\u00f9ng k\u00e8m x\u00e0 l\u00e1ch, c\u00e0 chua bi, ch\u1ea5m X\u1ed1t Mayonnaise Aji-mayo\u00ae pha t\u01b0\u01a1ng \u1edbt (t\u1ef7 l\u1ec7 2:1).","\u00a0"],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp th\u1ecbt \u1ebfch v\u1edbi 1 \u00edt \u1edbt b\u1ed9t parika \u0111\u1ec3 \u1ebfch th\u1ea5m v\u1ecb v\u00e0 th\u01a1m h\u01a1n. &#8211; X\u00f3c b\u01a1 t\u1ecfi v\u00e0o sau khi chi\u00ean \u1ebfch \u0111\u1ec3 t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng. &#8211; Tr\u1ed9n Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n v\u1edbi s\u1ea3 \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 k\u1ebft d\u00ednh v\u00e0 d\u1ec5 t\u1ea1o h\u00ecnh.  ","&#8211; \u01af\u1edbp th\u1ecbt \u1ebfch v\u1edbi 1 \u00edt \u1edbt b\u1ed9t parika \u0111\u1ec3 \u1ebfch th\u1ea5m v\u1ecb v\u00e0 th\u01a1m h\u01a1n. &#8211; X\u00f3c b\u01a1 t\u1ecfi v\u00e0o sau khi chi\u00ean \u1ebfch \u0111\u1ec3 t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng. &#8211; Tr\u1ed9n Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n v\u1edbi s\u1ea3 \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 k\u1ebft d\u00ednh v\u00e0 d\u1ec5 t\u1ea1o h\u00ecnh. "]}