{"id":127,"food_ingredients":["S\u00f2 l\u00f4ng con l\u1edbn 1kg ","B\u01a1 l\u1ea1t 50g ","T\u1ecfi b\u0103m 1M ","Ng\u00f2 t\u00e2y b\u0103m 2M","B\u1ed9t x\u00f9  4M ","\u1edat hi\u1ec3m xanh c\u1eaft nh\u1ecf1M","S\u1eefa \u0111\u1eb7c c\u00f3 \u0111\u01b0\u1eddng2M ","C\u1ed1t chanh 1M","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u00f2 l\u00f4ng r\u1eeda s\u1ea1ch, lu\u1ed9c s\u00f2 l\u00f4ng v\u1eeba ch\u00edn t\u00e1ch b\u1ecf 1 b\u00ean v\u1ecf. &#8211; X\u1ed1t b\u01a1 t\u1ecfi: Xay chung 50g b\u01a1 v\u1edbi 1M t\u1ecfi, 1M ng\u00f2 t\u00e2y, 1\/2m B\u1ed9t Canh. &#8211; X\u1ed1t \u1edbt xanh: Xay chung 1M ng\u00f2 t\u00e2y c\u00f2n l\u1ea1i v\u1edbi 1\/2M B\u1ed9t Canh, 1M \u1edbt xanh, 2M s\u1eefa \u0111\u1eb7c, 1M c\u1ed1t chanh.  ","&#8211; S\u00f2 l\u00f4ng r\u1eeda s\u1ea1ch, lu\u1ed9c s\u00f2 l\u00f4ng v\u1eeba ch\u00edn t\u00e1ch b\u1ecf 1 b\u00ean v\u1ecf. &#8211; X\u1ed1t b\u01a1 t\u1ecfi: Xay chung 50g b\u01a1 v\u1edbi 1M t\u1ecfi, 1M ng\u00f2 t\u00e2y, 1\/2m B\u1ed9t Canh. &#8211; X\u1ed1t \u1edbt xanh: Xay chung 1M ng\u00f2 t\u00e2y c\u00f2n l\u1ea1i v\u1edbi 1\/2M B\u1ed9t Canh, 1M \u1edbt xanh, 2M s\u1eefa \u0111\u1eb7c, 1M c\u1ed1t chanh. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Ph\u1ebft b\u01a1 t\u1ecfi l\u00ean m\u1eb7t s\u00f2, r\u1ea3i m\u1ecfng b\u1ed9t x\u00f9 cho v\u00e0o l\u00f2 n\u01b0\u1edbng l\u1eeda tr\u00ean 250oC \u0111\u1ebfn khi b\u1ed9t x\u00f9 v\u00e0ng.  ","&#8211; Ph\u1ebft b\u01a1 t\u1ecfi l\u00ean m\u1eb7t s\u00f2, r\u1ea3i m\u1ecfng b\u1ed9t x\u00f9 cho v\u00e0o l\u00f2 n\u01b0\u1edbng l\u1eeda tr\u00ean 250oC \u0111\u1ebfn khi b\u1ed9t x\u00f9 v\u00e0ng. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp s\u00f2 l\u00f4ng ra d\u0129a, khi \u0103n ch\u1ea5m chung v\u1edbi x\u1ed1t \u1edbt xanh. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; X\u1ebfp s\u00f2 l\u00f4ng ra d\u0129a, khi \u0103n ch\u1ea5m chung v\u1edbi x\u1ed1t \u1edbt xanh. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho b\u1ed9t x\u00f9 v\u00e0o gi\u00fap t\u1ea1o \u0111\u1ed9 x\u1ed1p cho m\u00f3n \u0103n. &#8211; Th\u00eam ng\u00f2 t\u00e2y v\u00e0o n\u01b0\u1edbc x\u1ed1t \u0111\u1ec3 t\u1ea1o m\u00f9i th\u01a1m l\u1ea1 cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Mua s\u00f2 l\u00f4ng t\u01b0\u01a1i s\u1ed1ng \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 t\u01b0\u01a1i ng\u1ecdt c\u1ee7a th\u1ecbt s\u00f2.  ","&#8211; Cho b\u1ed9t x\u00f9 v\u00e0o gi\u00fap t\u1ea1o \u0111\u1ed9 x\u1ed1p cho m\u00f3n \u0103n. &#8211; Th\u00eam ng\u00f2 t\u00e2y v\u00e0o n\u01b0\u1edbc x\u1ed1t \u0111\u1ec3 t\u1ea1o m\u00f9i th\u01a1m l\u1ea1 cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Mua s\u00f2 l\u00f4ng t\u01b0\u01a1i s\u1ed1ng \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 t\u01b0\u01a1i ng\u1ecdt c\u1ee7a th\u1ecbt s\u00f2. "]}