{"id":130,"food_ingredients":["\u00d3c heo 1 c\u00e1i ","T\u00f3c ti\u00ean 2 nh\u00fam nh\u1ecf ","N\u1ea5m kim ch\u00e2m80g ","Tr\u1ee9ng g\u00e01 qu\u1ea3 ","Tr\u1ee9ng b\u1eafc th\u1ea3o1 qu\u1ea3 ","N\u01b0\u1edbc d\u00f9ng g\u00e01 l\u00edt ","G\u1eebng1 c\u1ee7 nh\u1ecf ","C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i2M ","B\u1ed9t n\u0103ng","RAU N\u00caM: Ng\u00f2 r\u00ed","\u0102N K\u00c8M: Tr\u1ee9ng b\u1eafc th\u1ea3o","Gia v\u1ecb: \u0110\u01b0\u1eddng, ti\u00eau, b\u1ed9t n\u0103ng, d\u1ea7u m\u00e8 \u0111en","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u00d3c heo s\u01a1 ch\u1ebf s\u1ea1ch, ng\u00e2m r\u01b0\u1ee3u. Ch\u01b0ng c\u00e1ch th\u1ee7y \u00f3c heo v\u1edbi 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo c\u00f9ng v\u1edbi m\u1ed9t \u00edt ti\u00eau v\u00e0 \u00edt l\u00e1t g\u1eebng. Sau khi \u00f3c heo \u0111\u00e3 ch\u00edn, \u0111\u1ec3 ngu\u1ed9i v\u00e0 c\u1eaft kh\u1ed1i l\u1edbn. &#8211; T\u00f3c ti\u00ean ng\u00e2m n\u01b0\u1edbc. Tr\u1ee9ng b\u1eafc th\u1ea3o b\u00f3c v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u l\u1edbn. N\u1ea5m kim ch\u00e2m c\u1eaft kh\u00fac. G\u1eebng c\u1eaft l\u00e1t 1\/2 c\u1ee7, c\u1eaft s\u1ee3i 1\/2 c\u1ee7. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. B\u1ed9t n\u0103ng pha lo\u00e3ng v\u1edbi n\u01b0\u1edbc.  ","&#8211; \u00d3c heo s\u01a1 ch\u1ebf s\u1ea1ch, ng\u00e2m r\u01b0\u1ee3u. Ch\u01b0ng c\u00e1ch th\u1ee7y \u00f3c heo v\u1edbi 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo c\u00f9ng v\u1edbi m\u1ed9t \u00edt ti\u00eau v\u00e0 \u00edt l\u00e1t g\u1eebng. Sau khi \u00f3c heo \u0111\u00e3 ch\u00edn, \u0111\u1ec3 ngu\u1ed9i v\u00e0 c\u1eaft kh\u1ed1i l\u1edbn. &#8211; T\u00f3c ti\u00ean ng\u00e2m n\u01b0\u1edbc. Tr\u1ee9ng b\u1eafc th\u1ea3o b\u00f3c v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u l\u1edbn. N\u1ea5m kim ch\u00e2m c\u1eaft kh\u00fac. G\u1eebng c\u1eaft l\u00e1t 1\/2 c\u1ee7, c\u1eaft s\u1ee3i 1\/2 c\u1ee7. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. B\u1ed9t n\u0103ng pha lo\u00e3ng v\u1edbi n\u01b0\u1edbc. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u s\u00f4i n\u01b0\u1edbc d\u00f9ng g\u00e0, cho n\u1ea5m kim ch\u00e2m v\u00e0 c\u00e0 r\u1ed1t, n\u00eam 2m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 1m \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, th\u00eam tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan t\u1ea1o v\u00e2n cho b\u1ed9t n\u0103ng v\u00e0o t\u1ea1o \u0111\u1ed9 s\u00e1nh, cho t\u00f3c ti\u00ean v\u00e0o sau c\u00f9ng, khu\u1ea5y \u0111\u1ec1u , t\u1eaft l\u1eeda, r\u1eafc ng\u00f2 v\u00e0 ti\u00eau.  ","&#8211; N\u1ea5u s\u00f4i n\u01b0\u1edbc d\u00f9ng g\u00e0, cho n\u1ea5m kim ch\u00e2m v\u00e0 c\u00e0 r\u1ed1t, n\u00eam 2m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 1m \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, th\u00eam tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan t\u1ea1o v\u00e2n cho b\u1ed9t n\u0103ng v\u00e0o t\u1ea1o \u0111\u1ed9 s\u00e1nh, cho t\u00f3c ti\u00ean v\u00e0o sau c\u00f9ng, khu\u1ea5y \u0111\u1ec1u , t\u1eaft l\u1eeda, r\u1eafc ng\u00f2 v\u00e0 ti\u00eau. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac s\u00fap ra ch\u00e9n, th\u00eam \u00f3c heo v\u00e0 tr\u1ee9ng b\u1eafc th\u1ea3o l\u00ean tr\u00ean, th\u00eam d\u1ea7u m\u00e8 \u0111en, ng\u00f2 r\u00ed v\u00e0 ti\u00eau. D\u00f9ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","&#8211; M\u00fac s\u00fap ra ch\u00e9n, th\u00eam \u00f3c heo v\u00e0 tr\u1ee9ng b\u1eafc th\u1ea3o l\u00ean tr\u00ean, th\u00eam d\u1ea7u m\u00e8 \u0111en, ng\u00f2 r\u00ed v\u00e0 ti\u00eau. D\u00f9ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Th\u00eam \u00edt g\u1eebng l\u00e1t l\u00fac ch\u01b0ng c\u00e1ch th\u1ee7y gi\u00fap kh\u1eed m\u00f9i v\u00e0 gi\u00fap \u00f3c heo th\u01a1m ngon h\u01a1n. &#8211; Ng\u00e2m \u00f3c heo v\u1edbi r\u01b0\u1ee3u gi\u00fap kh\u1eed m\u00f9i.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Cho t\u00f3c ti\u00ean v\u00e0o sau c\u00f9ng \u0111\u1ec3 t\u00f3c ti\u00ean kh\u00f4ng b\u1ecb n\u00e1t.  ","&#8211; Th\u00eam \u00edt g\u1eebng l\u00e1t l\u00fac ch\u01b0ng c\u00e1ch th\u1ee7y gi\u00fap kh\u1eed m\u00f9i v\u00e0 gi\u00fap \u00f3c heo th\u01a1m ngon h\u01a1n. &#8211; Ng\u00e2m \u00f3c heo v\u1edbi r\u01b0\u1ee3u gi\u00fap kh\u1eed m\u00f9i.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Cho t\u00f3c ti\u00ean v\u00e0o sau c\u00f9ng \u0111\u1ec3 t\u00f3c ti\u00ean kh\u00f4ng b\u1ecb n\u00e1t. "]}