{"id":14,"food_ingredients":["G\u1ea1o t\u1ebb 100g ","G\u1ea1o n\u1ebfp 30g ","N\u01b0\u1edbc d\u00f9ng g\u00e0 2 l\u00edt ","Th\u1ecbt b\u00f2 xay 100g ","N\u1ea5m \u0111\u00f4ng c\u00f4 kh\u00f4 10g ","H\u1ea1t sen t\u01b0\u01a1i 100g ","C\u00e0 r\u1ed1t 100g ","H\u00e0nh t\u00e2y 30g ","N\u1ea5m \u0111\u00f4ng c\u00f4 t\u01b0\u01a1i 50g ","Gi\u00f2 s\u1ed1ng 100g ","RAU N\u00caM: G\u1eebng c\u1eaft s\u1ee3i, h\u00e0nh l\u00e1, ng\u00f2 r\u00ed, ti\u00eau, h\u00e0nh phi","\u0102N K\u00c8M: n\u01b0\u1edbc m\u1eafm, \u1edbt c\u1eaft l\u00e1t, chanh","Gia v\u1ecb:  Ti\u00eau xanh, g\u1eebng b\u0103m, t\u1ecfi, n\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe  G\u1ea1o vo s\u1ea1ch, rang th\u01a1m, n\u1ea5u ch\u00e1o v\u1edbi n\u01b0\u1edbc d\u00f9ng \u0111\u1ebfn khi ch\u00e1o g\u1ea7n nh\u1eeb cho h\u1ea1t sen, c\u00e0 r\u1ed1t, n\u1ea5m \u0111\u00f4ng c\u00f4 v\u00e0o n\u1ea5u, \u0111\u1ebfn khi ch\u00e1o nh\u1eeb. N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m n\u1edf, c\u1eaft nh\u1ecf. C\u00e0 r\u1ed1t, h\u00e0nh t\u00e2y v\u00e0 n\u1ea5m \u0111\u00f4ng c\u00f4 t\u01b0\u01a1i c\u1eaft h\u1ea1t l\u1ef1u. Ti\u00eau xanh \u0111\u1eadp d\u1eadp.   "," G\u1ea1o vo s\u1ea1ch, rang th\u01a1m, n\u1ea5u ch\u00e1o v\u1edbi n\u01b0\u1edbc d\u00f9ng \u0111\u1ebfn khi ch\u00e1o g\u1ea7n nh\u1eeb cho h\u1ea1t sen, c\u00e0 r\u1ed1t, n\u1ea5m \u0111\u00f4ng c\u00f4 v\u00e0o n\u1ea5u, \u0111\u1ebfn khi ch\u00e1o nh\u1eeb. N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m n\u1edf, c\u1eaft nh\u1ecf. C\u00e0 r\u1ed1t, h\u00e0nh t\u00e2y v\u00e0 n\u1ea5m \u0111\u00f4ng c\u00f4 t\u01b0\u01a1i c\u1eaft h\u1ea1t l\u1ef1u. Ti\u00eau xanh \u0111\u1eadp d\u1eadp.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  B\u00f2 vi\u00ean: X\u00e0o m\u1ec1m h\u00e0nh t\u00e2y, tr\u1ed9n b\u00f2 xay, gi\u00f2 s\u1ed1ng, n\u1ea5m \u0111\u00f4ng c\u00f4 kh\u00f4, h\u00e0nh t\u00e2y, 1m t\u1ecfi b\u0103m, 1m ti\u00eau xanh \u0111\u1eadp d\u1eadp, 1m g\u1eebng b\u0103m, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo v\u00e0 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m, vo vi\u00ean tr\u00f2n. Cho vi\u00ean b\u00f2 v\u00e0o ch\u00e1o, n\u00eam 1\/2m \u0111\u01b0\u1eddng, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m mu\u1ed1i. T\u1eaft l\u1eeda.   "," B\u00f2 vi\u00ean: X\u00e0o m\u1ec1m h\u00e0nh t\u00e2y, tr\u1ed9n b\u00f2 xay, gi\u00f2 s\u1ed1ng, n\u1ea5m \u0111\u00f4ng c\u00f4 kh\u00f4, h\u00e0nh t\u00e2y, 1m t\u1ecfi b\u0103m, 1m ti\u00eau xanh \u0111\u1eadp d\u1eadp, 1m g\u1eebng b\u0103m, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo v\u00e0 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m, vo vi\u00ean tr\u00f2n. Cho vi\u00ean b\u00f2 v\u00e0o ch\u00e1o, n\u00eam 1\/2m \u0111\u01b0\u1eddng, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m mu\u1ed1i. T\u1eaft l\u1eeda.  "],"user_manual":["  C\u00c1CH D\u00d9NG  M\u00fac ch\u00e1o ra cho ng\u00f2 r\u00ed, h\u00e0nh l\u00e1, ti\u00eau, g\u1eebng s\u1ee3i v\u00e0 h\u00e0nh phi. \u0102n k\u00e8m n\u01b0\u1edbc m\u1eafm, \u1edbt c\u1eaft l\u00e1t v\u00e0 chanh.   "," M\u00fac ch\u00e1o ra cho ng\u00f2 r\u00ed, h\u00e0nh l\u00e1, ti\u00eau, g\u1eebng s\u1ee3i v\u00e0 h\u00e0nh phi. \u0102n k\u00e8m n\u01b0\u1edbc m\u1eafm, \u1edbt c\u1eaft l\u00e1t v\u00e0 chanh.  "],"little_advice":["  M\u00c1CH NH\u1ece  X\u00e0o th\u01a1m h\u00e0nh t\u00e2y gi\u00fap vi\u00ean b\u00f2 th\u01a1m ngon h\u01a1n. Rang g\u1ea1o n\u1ebfp v\u00e0 g\u1ea1o t\u1ebb \u0111\u1ebfn khi g\u1ea1o chuy\u1ec3n m\u00e0u v\u00e0ng ng\u00e0 v\u00e0 th\u01a1m \u0111\u1ec3 khi n\u1ea5u ch\u00e1o h\u1ea1t g\u1ea1o s\u1ebd bung v\u00e0 th\u01a1m ngon.   "," X\u00e0o th\u01a1m h\u00e0nh t\u00e2y gi\u00fap vi\u00ean b\u00f2 th\u01a1m ngon h\u01a1n. Rang g\u1ea1o n\u1ebfp v\u00e0 g\u1ea1o t\u1ebb \u0111\u1ebfn khi g\u1ea1o chuy\u1ec3n m\u00e0u v\u00e0ng ng\u00e0 v\u00e0 th\u01a1m \u0111\u1ec3 khi n\u1ea5u ch\u00e1o h\u1ea1t g\u1ea1o s\u1ebd bung v\u00e0 th\u01a1m ngon.  "]}