{"id":146,"food_ingredients":["Thanh long ru\u1ed9t tr\u1eafng1 tr\u00e1i nh\u1ecf ","T\u00e1o \u0111\u1ecf 1\/2 tr\u00e1i","B\u01a1  1 tr\u00e1i ","Chanh d\u00e2y 1 tr\u00e1i ","Bacon  100g ","S\u1eefa chua c\u00f3 \u0111\u01b0\u1eddng1\/2 h\u1ed9p ","RAU N\u00caM: H\u00fang l\u1ee7i","Gia v\u1ecb: M\u1eadt ong, d\u1ea7u \u0103n","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Thanh long, t\u00e1o \u0111\u1ecf v\u00e0 b\u01a1 c\u1eaft mi\u1ebfng vu\u00f4ng c\u1edd, cho v\u00e0o m\u1ed9t t\u00f4, \u0111\u1ec3 ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh. &#8211; Cho bacon v\u00e0o ch\u1ea3o \u00e1p ch\u1ea3o v\u1edbi m\u1ed9t \u00edt d\u1ea7u \u0111\u1ec3 bacon gi\u00f2n v\u00e0 ch\u00edn v\u00e0ng 2 m\u1eb7t sau \u0111\u00f3 cho ra gi\u1ea5y th\u1ea5m d\u1ea7u c\u1eaft nh\u1ecf th\u00e0nh mi\u1ebfng vu\u00f4ng. &#8211; Chanh d\u00e2y l\u1ea5y n\u01b0\u1edbc v\u00e0 h\u1ea1t.  ","&#8211; Thanh long, t\u00e1o \u0111\u1ecf v\u00e0 b\u01a1 c\u1eaft mi\u1ebfng vu\u00f4ng c\u1edd, cho v\u00e0o m\u1ed9t t\u00f4, \u0111\u1ec3 ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh. &#8211; Cho bacon v\u00e0o ch\u1ea3o \u00e1p ch\u1ea3o v\u1edbi m\u1ed9t \u00edt d\u1ea7u \u0111\u1ec3 bacon gi\u00f2n v\u00e0 ch\u00edn v\u00e0ng 2 m\u1eb7t sau \u0111\u00f3 cho ra gi\u1ea5y th\u1ea5m d\u1ea7u c\u1eaft nh\u1ecf th\u00e0nh mi\u1ebfng vu\u00f4ng. &#8211; Chanh d\u00e2y l\u1ea5y n\u01b0\u1edbc v\u00e0 h\u1ea1t. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha x\u1ed1t: Tr\u1ed9n \u0111\u1ec1u 1\/2 h\u1ed9p s\u1eefa chua c\u00f3 \u0111\u01b0\u1eddng v\u1edbi n\u01b0\u1edbc chanh d\u00e2y nguy\u00ean h\u1ea1t, 1M m\u1eadt ong v\u00e0 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae &#8211; Tr\u1ed9n salad: Tr\u1ed9n \u0111\u1ec1u ph\u1ea7n x\u1ed1t \u0111\u00e3 pha v\u1edbi h\u1ed7n h\u1ee3p thanh long, t\u00e1o v\u00e0 b\u01a1.  ","&#8211; Pha x\u1ed1t: Tr\u1ed9n \u0111\u1ec1u 1\/2 h\u1ed9p s\u1eefa chua c\u00f3 \u0111\u01b0\u1eddng v\u1edbi n\u01b0\u1edbc chanh d\u00e2y nguy\u00ean h\u1ea1t, 1M m\u1eadt ong v\u00e0 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae &#8211; Tr\u1ed9n salad: Tr\u1ed9n \u0111\u1ec1u ph\u1ea7n x\u1ed1t \u0111\u00e3 pha v\u1edbi h\u1ed7n h\u1ee3p thanh long, t\u00e1o v\u00e0 b\u01a1. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho salad ra d\u0129a, r\u1eafc bacon c\u00f9ng v\u1edbi l\u00e1 h\u00fang l\u1ee7i l\u00ean tr\u00ean.  ","&#8211; Cho salad ra d\u0129a, r\u1eafc bacon c\u00f9ng v\u1edbi l\u00e1 h\u00fang l\u1ee7i l\u00ean tr\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ng\u00e2m t\u00e1o v\u00e0o trong n\u01b0\u1edbc mu\u1ed1i gi\u00fap t\u00e1o kh\u00f4ng b\u1ecb th\u00e2m.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Ch\u1ecdn b\u01a1 s\u00e1p d\u1ebbo, tr\u00e1i d\u00e0i, ch\u00edn v\u00e0 v\u1ecf s\u0103n. &#8211; \u00c1p ch\u1ea3o bacon v\u1edbi m\u1ed9t \u00edt d\u1ea7u d\u1ea7u gi\u00fap bacon \u0111\u01b0\u1ee3c gi\u00f2n v\u00e0 gi\u1ea3m m\u1ee1.\u00a0   ","&#8211; Ng\u00e2m t\u00e1o v\u00e0o trong n\u01b0\u1edbc mu\u1ed1i gi\u00fap t\u00e1o kh\u00f4ng b\u1ecb th\u00e2m.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Ch\u1ecdn b\u01a1 s\u00e1p d\u1ebbo, tr\u00e1i d\u00e0i, ch\u00edn v\u00e0 v\u1ecf s\u0103n. &#8211; \u00c1p ch\u1ea3o bacon v\u1edbi m\u1ed9t \u00edt d\u1ea7u d\u1ea7u gi\u00fap bacon \u0111\u01b0\u1ee3c gi\u00f2n v\u00e0 gi\u1ea3m m\u1ee1.\u00a0  "]}