{"id":148,"food_ingredients":["Th\u1ecbt b\u00f2 xay350g  ","Khoai t\u00e2y 2 c\u1ee7  ","H\u00e0nh t\u00e2y100g  ","H\u00e0nh phi3M  ","C\u1ecdng ng\u00f2 r\u00ed c\u1eaft nhuy\u1ec5n2M","H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf 1M  ","B\u1ed9t x\u00f9  2M  ","\u0102N K\u00c8M: rau m\u1ea7m v\u00e0 x\u00e0 l\u00e1ch.","Gia v\u1ecb: D\u1ea7u \u0103n, \u0111\u01b0\u1eddng, b\u1ed9t c\u00e0 ry, ti\u00eau, t\u01b0\u01a1ng \u1edbt, m\u00f9 t\u1ea1t v\u00e0ng","B\u1ed9t ng\u1ecdt ","X\u1ed1t Mayonnaise ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Khoai t\u00e2y h\u1ea5p ch\u00edn, t\u00e1n nhuy\u1ec5n. H\u00e0nh t\u00e2y b\u0103m nhuy\u1ec5n. H\u00e0nh phi b\u00f3p n\u00e1t.  ","&#8211; Khoai t\u00e2y h\u1ea5p ch\u00edn, t\u00e1n nhuy\u1ec5n. H\u00e0nh t\u00e2y b\u0103m nhuy\u1ec5n. H\u00e0nh phi b\u00f3p n\u00e1t. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u00e0o: L\u00e0m n\u00f3ng d\u1ea7u, cho h\u00e0nh t\u00e2y v\u00e0o x\u00e0o v\u00e0ng th\u01a1m r\u1ed3i t\u1eaft b\u1ebfp, \u0111\u1ec3 ngu\u1ed9i. Sau \u0111\u00f3 cho th\u1ecbt b\u00f2 v\u00e0o, n\u00eam 1m \u0111\u01b0\u1eddng, 1m ti\u00eau, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), tr\u1ed9n \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; T\u1ea1o h\u00ecnh: Tr\u1ed9n \u0111\u1ec1u th\u1ecbt b\u00f2, khoai t\u00e2y, h\u00e0nh phi, c\u1ecdng ng\u00f2, h\u00e0nh l\u00e1, 1\/2m b\u1ed9t c\u00e0 ry, 2M b\u1ed9t x\u00f9 r\u1ed3i cho v\u00e0o t\u1ee7 l\u1ea1nh \u0111\u1ec3 15 ph\u00fat, l\u1ea5y ra se th\u00e0nh vi\u00ean tr\u00f2n, \u1ea5n d\u1eb9p, l\u0103n \u0111\u1ec1u qua Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Chi\u00ean: \u0110un n\u00f3ng d\u1ea7u, cho vi\u00ean b\u00f2 v\u00e0o chi\u00ean ng\u1eadp d\u1ea7u cho \u0111\u1ebfn khi ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra cho l\u00ean gi\u1ea5y th\u1ea5m d\u1ea7u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; L\u00e0m x\u1ed1t: Khu\u1ea5y \u0111\u1ec1u 1\/2M t\u01b0\u01a1ng \u1edbt, 1M m\u00f9 t\u1ea1t v\u00e0ng, 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae.  ","&#8211; X\u00e0o: L\u00e0m n\u00f3ng d\u1ea7u, cho h\u00e0nh t\u00e2y v\u00e0o x\u00e0o v\u00e0ng th\u01a1m r\u1ed3i t\u1eaft b\u1ebfp, \u0111\u1ec3 ngu\u1ed9i. Sau \u0111\u00f3 cho th\u1ecbt b\u00f2 v\u00e0o, n\u00eam 1m \u0111\u01b0\u1eddng, 1m ti\u00eau, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), tr\u1ed9n \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; T\u1ea1o h\u00ecnh: Tr\u1ed9n \u0111\u1ec1u th\u1ecbt b\u00f2, khoai t\u00e2y, h\u00e0nh phi, c\u1ecdng ng\u00f2, h\u00e0nh l\u00e1, 1\/2m b\u1ed9t c\u00e0 ry, 2M b\u1ed9t x\u00f9 r\u1ed3i cho v\u00e0o t\u1ee7 l\u1ea1nh \u0111\u1ec3 15 ph\u00fat, l\u1ea5y ra se th\u00e0nh vi\u00ean tr\u00f2n, \u1ea5n d\u1eb9p, l\u0103n \u0111\u1ec1u qua Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Chi\u00ean: \u0110un n\u00f3ng d\u1ea7u, cho vi\u00ean b\u00f2 v\u00e0o chi\u00ean ng\u1eadp d\u1ea7u cho \u0111\u1ebfn khi ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra cho l\u00ean gi\u1ea5y th\u1ea5m d\u1ea7u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; L\u00e0m x\u1ed1t: Khu\u1ea5y \u0111\u1ec1u 1\/2M t\u01b0\u01a1ng \u1edbt, 1M m\u00f9 t\u1ea1t v\u00e0ng, 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp rau m\u1ea7m v\u00e0 x\u00e0 l\u00e1ch xung quanh d\u0129a cho vi\u00ean b\u00f2 v\u00e0o gi\u1eefa, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t mayonnaise tr\u1ed9n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","X\u1ebfp rau m\u1ea7m v\u00e0 x\u00e0 l\u00e1ch xung quanh d\u0129a cho vi\u00ean b\u00f2 v\u00e0o gi\u1eefa, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t mayonnaise tr\u1ed9n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho ph\u1ea7n th\u1ecbt \u0111\u00e3 tr\u1ed9n gia v\u1ecb v\u00e0o t\u1ee7 l\u1ea1nh \u0111\u1ec3 th\u1ecbt d\u1ebbo s\u1ebd d\u1ec5 t\u1ea1o h\u00ecnh.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Cho th\u00eam b\u1ed9t x\u00f9 \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 x\u1ed1p v\u00e0 k\u1ebft d\u00ednh cho vi\u00ean b\u00f2.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; Cho b\u1ed9t c\u00e0 ry, c\u1ecdng ng\u00f2, h\u00e0nh l\u00e1 v\u00e0 h\u00e0nh phi v\u00e0o sau c\u00f9ng \u0111\u1ec3 gi\u1eef m\u00f9i th\u01a1m cho m\u00f3n \u0103n. &#8211; T\u1ea9m vi\u00ean b\u00f2 qua Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n \u0111\u1ec3 v\u00f2 kh\u00f4ng b\u1ecb kh\u00f4 v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 ng\u1ecdt.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; Cho ph\u1ea7n th\u1ecbt \u0111\u00e3 tr\u1ed9n gia v\u1ecb v\u00e0o t\u1ee7 l\u1ea1nh \u0111\u1ec3 th\u1ecbt d\u1ebbo s\u1ebd d\u1ec5 t\u1ea1o h\u00ecnh.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Cho th\u00eam b\u1ed9t x\u00f9 \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 x\u1ed1p v\u00e0 k\u1ebft d\u00ednh cho vi\u00ean b\u00f2.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; Cho b\u1ed9t c\u00e0 ry, c\u1ecdng ng\u00f2, h\u00e0nh l\u00e1 v\u00e0 h\u00e0nh phi v\u00e0o sau c\u00f9ng \u0111\u1ec3 gi\u1eef m\u00f9i th\u01a1m cho m\u00f3n \u0103n. &#8211; T\u1ea9m vi\u00ean b\u00f2 qua Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n \u0111\u1ec3 v\u00f2 kh\u00f4ng b\u1ecb kh\u00f4 v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 ng\u1ecdt.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "]}