{"id":15,"food_ingredients":["Th\u1ecbt \u0111\u00f9i d\u00ea  400g ","C\u00e0 b\u00e1t  2 qu\u1ea3 ","\u1edat s\u1eebng 1 qu\u1ea3 ","H\u00e0nh t\u00edm l\u1ed9t v\u1ecf 4 c\u1ee7 ","G\u1eebng b\u0103m 1m ","T\u1ecfi b\u0103m1M","N\u01b0\u1edbc c\u1ed1t d\u1eeba 1\/2 ch\u00e9n","B\u1ed9t n\u0103ng1m","B\u1ed9t x\u00f92M","RAU N\u00caM: 10 l\u00e1 t\u00eda t\u00f4, 10 l\u00e1 l\u1ed1t","\u0102N K\u00c8M: C\u01a1m tr\u1eafng","Gia v\u1ecb: D\u1ea7u \u0103n","X\u1ed1t Mayonnaise ","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i"],"food_preparation":["  S\u01a0 CH\u1ebe  Th\u1ecbt d\u00ea c\u1eaft l\u00e1t d\u00e0y 3mm, \u01b0\u1edbp 1M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i, 1m b\u1ed9t n\u0103ng pha lo\u00e3ng, \u0111\u1ec3 th\u1ea5m 5 ph\u00fat. C\u00e0 b\u00e1t c\u00e1t ngang \u0111\u00f4i kho\u00e9t b\u1ecf ru\u1ed9t ng\u00e2m n\u01b0\u1edbc mu\u1ed1i. \u1edat s\u1eebng c\u1eaft h\u00ecnh thoi 2cm. H\u00e0nh t\u00edm c\u1eaft d\u1ecdc 1\/4. T\u00eda t\u00f4, l\u00e1 l\u1ed1t c\u1eaft s\u1ee3i b\u1ea3n 5mm.   "," Th\u1ecbt d\u00ea c\u1eaft l\u00e1t d\u00e0y 3mm, \u01b0\u1edbp 1M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i, 1m b\u1ed9t n\u0103ng pha lo\u00e3ng, \u0111\u1ec3 th\u1ea5m 5 ph\u00fat. C\u00e0 b\u00e1t c\u00e1t ngang \u0111\u00f4i kho\u00e9t b\u1ecf ru\u1ed9t ng\u00e2m n\u01b0\u1edbc mu\u1ed1i. \u1edat s\u1eebng c\u1eaft h\u00ecnh thoi 2cm. H\u00e0nh t\u00edm c\u1eaft d\u1ecdc 1\/4. T\u00eda t\u00f4, l\u00e1 l\u1ed1t c\u1eaft s\u1ee3i b\u1ea3n 5mm.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  \u0110un n\u00f3ng d\u1ea7u \u0103n, chi\u00ean ng\u1eadp d\u1ea7u c\u00e0 b\u00e1t \u0111\u1ebfn khi v\u1eeba ch\u00edn, \u0111\u1ec3 r\u00e1o. Phi th\u01a1m h\u00e0nh t\u00edm, g\u1eebng, t\u1ecfi \u1edbt v\u1edbi \u00edt d\u1ea7u \u0103n, x\u00e0o s\u0103n th\u1ecbt d\u00ea, th\u00eam n\u01b0\u1edbc c\u1ed1t d\u1eeba, n\u1ea5u l\u1eeda l\u1edbn 2 ph\u00fat. Cu\u1ed1i c\u00f9ng cho t\u00eda t\u00f4, l\u00e1 l\u1ed1t v\u00e0o x\u1ed1c \u0111\u1ec1u. Cho th\u1ecbt x\u00e0o v\u00e0o ph\u1ea7n c\u00e0 b\u00e1t \u0111\u00e3 kho\u00e9t, b\u1eaft X\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean tr\u00ean, th\u00eam b\u1ed9t x\u00f9 l\u00ean v\u00e0 n\u01b0\u1edbng l\u1eeda tr\u00ean nhi\u1ec7t \u0111\u1ed9 200\u00b0C kho\u1ea3ng 1 ph\u00fat.   "," \u0110un n\u00f3ng d\u1ea7u \u0103n, chi\u00ean ng\u1eadp d\u1ea7u c\u00e0 b\u00e1t \u0111\u1ebfn khi v\u1eeba ch\u00edn, \u0111\u1ec3 r\u00e1o. Phi th\u01a1m h\u00e0nh t\u00edm, g\u1eebng, t\u1ecfi \u1edbt v\u1edbi \u00edt d\u1ea7u \u0103n, x\u00e0o s\u0103n th\u1ecbt d\u00ea, th\u00eam n\u01b0\u1edbc c\u1ed1t d\u1eeba, n\u1ea5u l\u1eeda l\u1edbn 2 ph\u00fat. Cu\u1ed1i c\u00f9ng cho t\u00eda t\u00f4, l\u00e1 l\u1ed1t v\u00e0o x\u1ed1c \u0111\u1ec1u. Cho th\u1ecbt x\u00e0o v\u00e0o ph\u1ea7n c\u00e0 b\u00e1t \u0111\u00e3 kho\u00e9t, b\u1eaft X\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean tr\u00ean, th\u00eam b\u1ed9t x\u00f9 l\u00ean v\u00e0 n\u01b0\u1edbng l\u1eeda tr\u00ean nhi\u1ec7t \u0111\u1ed9 200\u00b0C kho\u1ea3ng 1 ph\u00fat.  "],"user_manual":["  C\u00c1CH D\u00d9NG  B\u00e0y mi\u1ebfng c\u00e0 ra \u0111\u0129a d\u00f9ng chung v\u1edbi c\u01a1m tr\u1eafng.   "," B\u00e0y mi\u1ebfng c\u00e0 ra \u0111\u0129a d\u00f9ng chung v\u1edbi c\u01a1m tr\u1eafng.  "],"little_advice":["  M\u00c1CH NH\u1ece  \u01af\u1edbp th\u1ecbt d\u00ea v\u1edbi \u00edt b\u1ed9t n\u0103ng \u0111\u1ec3 th\u1ecbt kh\u00f4ng kh\u00f4 sau khi x\u00e0o. Ng\u00e2m n\u01b0\u1edbc mu\u1ed1i c\u00e0 b\u00e1t \u0111\u1ec3 c\u00e0 tr\u1eafng v\u00e0 c\u00f3 v\u1ecb. N\u01b0\u1edbng l\u1eeda tr\u00ean \u0111\u1ec3 n\u01b0\u1edbc th\u1ecbt th\u1ea5m xu\u1ed1ng mi\u1ebfng c\u00e0 v\u00e0 m\u1eb7t tr\u00ean v\u00e0ng \u0111\u1eb9p m\u1eaft. M\u00f3n \u0103n \u0111i k\u00e8m: G\u1ecfi b\u1ed1n m\u00f9a v\u00e0 Canh g\u00e0 b\u00ed xanh.   "," \u01af\u1edbp th\u1ecbt d\u00ea v\u1edbi \u00edt b\u1ed9t n\u0103ng \u0111\u1ec3 th\u1ecbt kh\u00f4ng kh\u00f4 sau khi x\u00e0o. Ng\u00e2m n\u01b0\u1edbc mu\u1ed1i c\u00e0 b\u00e1t \u0111\u1ec3 c\u00e0 tr\u1eafng v\u00e0 c\u00f3 v\u1ecb. N\u01b0\u1edbng l\u1eeda tr\u00ean \u0111\u1ec3 n\u01b0\u1edbc th\u1ecbt th\u1ea5m xu\u1ed1ng mi\u1ebfng c\u00e0 v\u00e0 m\u1eb7t tr\u00ean v\u00e0ng \u0111\u1eb9p m\u1eaft. M\u00f3n \u0103n \u0111i k\u00e8m: G\u1ecfi b\u1ed1n m\u00f9a v\u00e0 Canh g\u00e0 b\u00ed xanh.  "]}