{"id":150,"food_ingredients":["H\u1ebfn \u0111\u00e3 lu\u1ed9c b\u00f3c v\u1ecf150g","Kim chi 250g","H\u00e0nh t\u00e2y 1\/2 c\u1ee7","H\u00fang qu\u1ebf th\u00e1i r\u1ed1i1 ch\u00e9n","T\u1ecfi t\u00e9p5 t\u00e9p","Gia v\u1ecb: D\u1ea7u \u0103n","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Kim chi"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u1ebfn r\u1eeda s\u1ea1ch c\u00e1t. Kim chi c\u1eaft kh\u00fac ng\u1eafn. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. T\u1ecfi t\u00e9p \u0111\u1eadp d\u1eadp.  ","&#8211; H\u1ebfn r\u1eeda s\u1ea1ch c\u00e1t. Kim chi c\u1eaft kh\u00fac ng\u1eafn. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. T\u1ecfi t\u00e9p \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m t\u1ecfi t\u00e9p v\u1edbi 2M d\u1ea7u \u0103n, t\u1eaft l\u1eeda, cho h\u1ebfn v\u00e0o, n\u00eam 1\/2M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Kim Chi, x\u00f3c \u0111\u1ec1u \u0111\u1ec3 gia v\u1ecb ng\u1ea5m v\u00e0o th\u1ecbt h\u1ebfn, tr\u00fat ra t\u00f4.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; \u0110un s\u00f4i 1 l\u00edt n\u01b0\u1edbc, n\u00eam 1\/2 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Kim Chi, cho kim chi v\u00e0 h\u00e0nh t\u00e2y v\u00e0o n\u1ea5u s\u00f4i tr\u1edf l\u1ea1i, cho h\u1ebfn v\u00e0o v\u00e0 n\u00eam th\u00eam h\u00fang qu\u1ebf, n\u1ebfm v\u1ecb v\u1eeba \u0103n r\u1ed3i t\u1eaft l\u1eeda.  ","&#8211; Phi th\u01a1m t\u1ecfi t\u00e9p v\u1edbi 2M d\u1ea7u \u0103n, t\u1eaft l\u1eeda, cho h\u1ebfn v\u00e0o, n\u00eam 1\/2M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Kim Chi, x\u00f3c \u0111\u1ec1u \u0111\u1ec3 gia v\u1ecb ng\u1ea5m v\u00e0o th\u1ecbt h\u1ebfn, tr\u00fat ra t\u00f4.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; \u0110un s\u00f4i 1 l\u00edt n\u01b0\u1edbc, n\u00eam 1\/2 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Kim Chi, cho kim chi v\u00e0 h\u00e0nh t\u00e2y v\u00e0o n\u1ea5u s\u00f4i tr\u1edf l\u1ea1i, cho h\u1ebfn v\u00e0o v\u00e0 n\u00eam th\u00eam h\u00fang qu\u1ebf, n\u1ebfm v\u1ecb v\u1eeba \u0103n r\u1ed3i t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh h\u1ebfn kim chi ra t\u00f4, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m ho\u1eb7c b\u00fan.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","M\u00fac canh h\u1ebfn kim chi ra t\u00f4, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m ho\u1eb7c b\u00fan.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u1ed1c h\u1ebfn v\u1edbi d\u1ea7u phi t\u1ecfi gi\u00fap th\u1ecbt h\u1ebfn c\u00f3 m\u00f9i th\u01a1m h\u01a1n. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Ki\u1ec3m tra v\u1ecb chua c\u1ee7a kim chi \u0111\u1ec3 khi n\u1ea5u v\u1edbi Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Kim Chi c\u00f3 h\u01b0\u01a1ng v\u1ecb ph\u00f9 h\u1ee3p.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Ch\u1ecdn kim chi c\u00f3 v\u1ecb chua v\u1eeba, c\u00f2n gi\u00f2n nh\u1eb9 gi\u00fap m\u00f3n canh ngon h\u01a1n.\u00a0\u00a0   ","&#8211; X\u1ed1c h\u1ebfn v\u1edbi d\u1ea7u phi t\u1ecfi gi\u00fap th\u1ecbt h\u1ebfn c\u00f3 m\u00f9i th\u01a1m h\u01a1n. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Ki\u1ec3m tra v\u1ecb chua c\u1ee7a kim chi \u0111\u1ec3 khi n\u1ea5u v\u1edbi Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Kim Chi c\u00f3 h\u01b0\u01a1ng v\u1ecb ph\u00f9 h\u1ee3p.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Ch\u1ecdn kim chi c\u00f3 v\u1ecb chua v\u1eeba, c\u00f2n gi\u00f2n nh\u1eb9 gi\u00fap m\u00f3n canh ngon h\u01a1n.\u00a0\u00a0  "]}