{"id":153,"food_ingredients":["C\u00e1 chim tr\u1eafng1 con kho\u1ea3ng 600g","D\u01b0a gang mu\u1ed1i chua250g","C\u00e0 chua1 tr\u00e1i","T\u1ecfi b\u0103m1M","RAU N\u00caM: H\u00fang qu\u1ebf, rau om, c\u1ea7n t\u00e0u, h\u00e0nh l\u00e1, \u1edbt s\u1eebng, t\u1ecfi phi","Gia v\u1ecb: mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 chim l\u00e0m s\u1ea1ch, \u0111\u1eadp gi\u1eadp \u0111\u1ea7u h\u00e0nh l\u00e1 v\u00e0 c\u1ecdng c\u1ea7n t\u00e0u nh\u00e9t v\u00e0o b\u1ee5ng c\u00e1. &#8211; D\u01b0a gang mu\u1ed1i chua c\u1eaft m\u1ecfng 0,5 cm, v\u1eaft r\u00e1o n\u01b0\u1edbc. C\u00e0 chua c\u1eaft m\u00fai cau. H\u00e0nh l\u00e1, c\u1ea7n t\u00e0u c\u1eaft kh\u00fac 4cm. \u1edat s\u1eebng c\u1eaft s\u1ee3i, h\u00fang qu\u1ebf c\u1eaft s\u1ee3i.  ","&#8211; C\u00e1 chim l\u00e0m s\u1ea1ch, \u0111\u1eadp gi\u1eadp \u0111\u1ea7u h\u00e0nh l\u00e1 v\u00e0 c\u1ecdng c\u1ea7n t\u00e0u nh\u00e9t v\u00e0o b\u1ee5ng c\u00e1. &#8211; D\u01b0a gang mu\u1ed1i chua c\u1eaft m\u1ecfng 0,5 cm, v\u1eaft r\u00e1o n\u01b0\u1edbc. C\u00e0 chua c\u1eaft m\u00fai cau. H\u00e0nh l\u00e1, c\u1ea7n t\u00e0u c\u1eaft kh\u00fac 4cm. \u1edat s\u1eebng c\u1eaft s\u1ee3i, h\u00fang qu\u1ebf c\u1eaft s\u1ee3i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u01af\u1edbp c\u00e1: \u01af\u1edbp c\u00e1 v\u1edbi 1m mu\u1ed1i v\u00e0 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; X\u00e0o d\u01b0a mu\u1ed1i: \u0110un n\u00f3ng 2M d\u1ea7u, cho t\u1ecfi b\u0103m v\u00e0o phi th\u01a1m, m\u00fac b\u1edbt ra 1M \u0111\u1ec3 \u01b0\u1edbp v\u1edbi c\u00e1 cho th\u01a1m. Ph\u1ea7n d\u1ea7u c\u00f2n l\u1ea1i cho d\u01b0a gang mu\u1ed1i chua v\u00e0o x\u00e0o, n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1m \u0111\u01b0\u1eddng. &#8211; N\u1ea5u: \u0110un s\u00f4i 1,2 l\u00edt n\u01b0\u1edbc, cho ph\u1ea7n d\u01b0a mu\u1ed1i x\u00e0o v\u00e0o, n\u00eam 3M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/2m mu\u1ed1i, 1M \u0111\u01b0\u1eddng, khi n\u01b0\u1edbc s\u00f4i tr\u1edf l\u1ea1i th\u00ec cho c\u00e1 v\u00e0 c\u00e0 chua v\u00e0o, n\u1ea5u c\u00e1 ch\u00edn, n\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm v\u00e0 t\u1eaft l\u1eeda, sau \u0111\u00f3 cho rau n\u00eam v\u00e0 t\u1ecfi phi v\u00e0o.  ","&#8211; \u01af\u1edbp c\u00e1: \u01af\u1edbp c\u00e1 v\u1edbi 1m mu\u1ed1i v\u00e0 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; X\u00e0o d\u01b0a mu\u1ed1i: \u0110un n\u00f3ng 2M d\u1ea7u, cho t\u1ecfi b\u0103m v\u00e0o phi th\u01a1m, m\u00fac b\u1edbt ra 1M \u0111\u1ec3 \u01b0\u1edbp v\u1edbi c\u00e1 cho th\u01a1m. Ph\u1ea7n d\u1ea7u c\u00f2n l\u1ea1i cho d\u01b0a gang mu\u1ed1i chua v\u00e0o x\u00e0o, n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1m \u0111\u01b0\u1eddng. &#8211; N\u1ea5u: \u0110un s\u00f4i 1,2 l\u00edt n\u01b0\u1edbc, cho ph\u1ea7n d\u01b0a mu\u1ed1i x\u00e0o v\u00e0o, n\u00eam 3M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/2m mu\u1ed1i, 1M \u0111\u01b0\u1eddng, khi n\u01b0\u1edbc s\u00f4i tr\u1edf l\u1ea1i th\u00ec cho c\u00e1 v\u00e0 c\u00e0 chua v\u00e0o, n\u1ea5u c\u00e1 ch\u00edn, n\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm v\u00e0 t\u1eaft l\u1eeda, sau \u0111\u00f3 cho rau n\u00eam v\u00e0 t\u1ecfi phi v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh c\u00e1 chim d\u01b0a mu\u1ed1i ra t\u00f4, d\u1ecdn c\u00f9ng ch\u00e9n n\u01b0\u1edbc m\u1eafm v\u00e0 \u1edbt c\u1eaft l\u00e1t.   ","M\u00fac canh c\u00e1 chim d\u01b0a mu\u1ed1i ra t\u00f4, d\u1ecdn c\u00f9ng ch\u00e9n n\u01b0\u1edbc m\u1eafm v\u00e0 \u1edbt c\u1eaft l\u00e1t.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Nh\u00e9t d\u1ea7u h\u00e0nh l\u00e1 v\u00e0 c\u1ecdng c\u1ea7n t\u00e0u v\u00e0o b\u1ee5ng c\u00e1 gi\u00fap th\u01a1m v\u00e0 b\u1ee5ng c\u00e1 ko b\u1ecb b\u1ec3 sau khi n\u1ea5u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; \u01af\u1edbp c\u00e1 v\u1edbi d\u1ea7u t\u1ecfi phi gi\u00fap c\u00e1 th\u01a1m h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; B\u00f3p v\u00e0 v\u1eaft b\u1edbt n\u01b0\u1edbc trong d\u01b0a mu\u1ed1i \u0111\u1ec3 lo\u1ea1i b\u1ecf b\u1edbt v\u1ecb m\u1eb7n s\u1ebd ngon h\u01a1n.  ","&#8211; Nh\u00e9t d\u1ea7u h\u00e0nh l\u00e1 v\u00e0 c\u1ecdng c\u1ea7n t\u00e0u v\u00e0o b\u1ee5ng c\u00e1 gi\u00fap th\u01a1m v\u00e0 b\u1ee5ng c\u00e1 ko b\u1ecb b\u1ec3 sau khi n\u1ea5u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; \u01af\u1edbp c\u00e1 v\u1edbi d\u1ea7u t\u1ecfi phi gi\u00fap c\u00e1 th\u01a1m h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; B\u00f3p v\u00e0 v\u1eaft b\u1edbt n\u01b0\u1edbc trong d\u01b0a mu\u1ed1i \u0111\u1ec3 lo\u1ea1i b\u1ecf b\u1edbt v\u1ecb m\u1eb7n s\u1ebd ngon h\u01a1n. "]}