{"id":157,"food_ingredients":["H\u00e0u th\u1ecbt300g","T\u00f4m t\u01b0\u01a1i200g","Su h\u00e0o100g","Th\u00ec l\u00e0 b\u0103m1M","\u0110\u1ea7u h\u00e0nh th\u00e1i nh\u1ecf2M","H\u00e0nh l\u00e1 th\u00e1i nh\u1ecf 2M","H\u00e0nh t\u00e2y 1\/4 c\u1ee7","B\u00e1nh p\u00eda t\u01b0\u01a1i1 g\u00f3i","Tr\u1ee9ng g\u00e0 1 qu\u1ea3","RAU N\u00caM: G\u1eebng \u0111\u1eadp d\u1eadp","\u0102N K\u00c8M: Salad, rau th\u01a1m, c\u00e0 chua","Gia v\u1ecb: d\u1ea7u \u0103n, ti\u00eau, r\u01b0\u1ee3u tr\u1eafng, t\u01b0\u01a1ng \u1edbt","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u00e0u th\u1ecbt ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i c\u00f3 g\u1eebng v\u00e0 r\u01b0\u1ee3u, sau \u0111\u00f3 \u0111\u1ec3 r\u00e1o, th\u00e1i nh\u1ecf. T\u00f4m b\u00f3c v\u1ecf, b\u0103m nh\u1ecf. &#8211; Su h\u00e0o b\u00e0o s\u1ee3i, v\u1eaft r\u00e1o n\u01b0\u1edbc. H\u00e0nh t\u00e2y th\u00e1i h\u1ea1t l\u1ef1u nh\u1ecf. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan.  ","&#8211; H\u00e0u th\u1ecbt ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i c\u00f3 g\u1eebng v\u00e0 r\u01b0\u1ee3u, sau \u0111\u00f3 \u0111\u1ec3 r\u00e1o, th\u00e1i nh\u1ecf. T\u00f4m b\u00f3c v\u1ecf, b\u0103m nh\u1ecf. &#8211; Su h\u00e0o b\u00e0o s\u1ee3i, v\u1eaft r\u00e1o n\u01b0\u1edbc. H\u00e0nh t\u00e2y th\u00e1i h\u1ea1t l\u1ef1u nh\u1ecf. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n nh\u00e2n: tr\u1ed9n h\u00e0u c\u00f9ng v\u1edbi t\u00f4m, \u0111\u1ea7u h\u00e0nh, h\u00e0nh l\u00e1, h\u00e0nh t\u00e2y, su h\u00e0o v\u00e0 th\u00ec l\u00e0 b\u0103m, n\u00eam 1m ti\u00eau, 1,5m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), tr\u1ed9n \u0111\u1ec1u nh\u1eb9 tay.\u00a0\u00a0\u00a0\u00a0 \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Cu\u1ed1n ch\u1ea3 gi\u00f2: Tr\u1ea3i b\u00e1nh p\u00eda ra d\u0129a, cho 1M nh\u00e2n v\u00e0o, g\u1ea5p g\u1ecdn 2 \u0111\u1ea7u v\u00e0 cu\u1ed9n l\u1ea1i, d\u00f9ng 1 \u00edt tr\u1ee9ng g\u00e0 \u0111\u1ec3 d\u00e1n m\u00ed, l\u1ea7n l\u01b0\u1ee3t cu\u1ed1n \u0111\u1ebfn khi h\u1ebft nh\u00e2n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Chi\u00ean ch\u1ea3 gi\u00f2: \u0110un d\u1ea7u n\u00f3ng, cho ch\u1ea3 gi\u00f2 v\u00e0o chi\u00ean v\u1edbi l\u1eeda v\u1eeba \u0111\u1ebfn khi ch\u00edn v\u00e0ng, v\u1edbt ra gi\u1ea5y th\u1ea5m d\u1ea7u.  ","&#8211; Tr\u1ed9n nh\u00e2n: tr\u1ed9n h\u00e0u c\u00f9ng v\u1edbi t\u00f4m, \u0111\u1ea7u h\u00e0nh, h\u00e0nh l\u00e1, h\u00e0nh t\u00e2y, su h\u00e0o v\u00e0 th\u00ec l\u00e0 b\u0103m, n\u00eam 1m ti\u00eau, 1,5m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), tr\u1ed9n \u0111\u1ec1u nh\u1eb9 tay.\u00a0\u00a0\u00a0\u00a0 \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Cu\u1ed1n ch\u1ea3 gi\u00f2: Tr\u1ea3i b\u00e1nh p\u00eda ra d\u0129a, cho 1M nh\u00e2n v\u00e0o, g\u1ea5p g\u1ecdn 2 \u0111\u1ea7u v\u00e0 cu\u1ed9n l\u1ea1i, d\u00f9ng 1 \u00edt tr\u1ee9ng g\u00e0 \u0111\u1ec3 d\u00e1n m\u00ed, l\u1ea7n l\u01b0\u1ee3t cu\u1ed1n \u0111\u1ebfn khi h\u1ebft nh\u00e2n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Chi\u00ean ch\u1ea3 gi\u00f2: \u0110un d\u1ea7u n\u00f3ng, cho ch\u1ea3 gi\u00f2 v\u00e0o chi\u00ean v\u1edbi l\u1eeda v\u1eeba \u0111\u1ebfn khi ch\u00edn v\u00e0ng, v\u1edbt ra gi\u1ea5y th\u1ea5m d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp ch\u1ea3 gi\u00f2 ra d\u0129a c\u00f9ng salad, rau th\u01a1m, c\u00e0 chua, \u0103n k\u00e8m X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 t\u01b0\u01a1ng \u1edbt pha v\u1edbi t\u1ec9 l\u1ec7 2:1.  ","X\u1ebfp ch\u1ea3 gi\u00f2 ra d\u0129a c\u00f9ng salad, rau th\u01a1m, c\u00e0 chua, \u0103n k\u00e8m X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 t\u01b0\u01a1ng \u1edbt pha v\u1edbi t\u1ec9 l\u1ec7 2:1. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ea7n h\u00e0u qua n\u01b0\u1edbc s\u00f4i c\u00f3 g\u1eebng r\u01b0\u1ee3u gi\u00fap h\u00e0u kh\u00f4ng b\u1ecb tanh. &#8211; Cho th\u00ec l\u00e0 v\u00e0o nh\u00e2n gi\u00fap t\u0103ng h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n. \u00a0\u00a0   ","&#8211; Ch\u1ea7n h\u00e0u qua n\u01b0\u1edbc s\u00f4i c\u00f3 g\u1eebng r\u01b0\u1ee3u gi\u00fap h\u00e0u kh\u00f4ng b\u1ecb tanh. &#8211; Cho th\u00ec l\u00e0 v\u00e0o nh\u00e2n gi\u00fap t\u0103ng h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n. \u00a0\u00a0  "]}