{"id":160,"food_ingredients":["B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n v\u1ecb truy\u1ec1n th\u1ed1ng1 g\u00f3i","N\u01b0\u1edbc thanh long \u0111\u1ecf xay100g","Thanh long \u0111\u1ecf c\u1eaft h\u1ea1t l\u1ef1u1M","Thanh long \u0111\u1ecf c\u1eaft l\u00e1t d\u00e0y 0,5cm2 mi\u1ebfng","Nho xanh ko h\u1ea1t5 qu\u1ea3","Whipping \u0111\u00e1nh n\u1ed5i1 ch\u00e9n","B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Whipping \u0111\u00e1nh n\u1ed5i cho v\u00e0o t\u00fai b\u1eaft b\u00f4ng kem.  ","&#8211; Whipping \u0111\u00e1nh n\u1ed5i cho v\u00e0o t\u00fai b\u1eaft b\u00f4ng kem. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha b\u1ed9t: Pha 1 g\u00f3i b\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n v\u1ecb truy\u1ec1n th\u1ed1ng v\u1edbi 100ml n\u01b0\u1edbc thanh long \u0111\u1ecf xay v\u00e0 60ml n\u01b0\u1edbc. &#8211; \u0110\u1ed5 b\u00e1nh: \u0111un n\u00f3ng ch\u1ea3o ch\u1ed1ng d\u00ednh r\u1ed3i l\u00e0m ngu\u1ed9i tr\u00ean kh\u0103n \u1ea9m, d\u00f9ng v\u00e1 m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o ch\u1ea3o, \u0111\u1ee3i b\u00e1nh ch\u00edn se vi\u1ec1n th\u00ec l\u1eadt m\u1eb7t b\u00e1nh l\u1ea1i, r\u00e1n cho m\u1eb7t b\u00e1nh ch\u00edn th\u00ec l\u1ea5y ra d\u0129a. \u0110\u1ed5 \u0111\u1ebfn khi h\u1ebft b\u1ed9t.  ","&#8211; Pha b\u1ed9t: Pha 1 g\u00f3i b\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n v\u1ecb truy\u1ec1n th\u1ed1ng v\u1edbi 100ml n\u01b0\u1edbc thanh long \u0111\u1ecf xay v\u00e0 60ml n\u01b0\u1edbc. &#8211; \u0110\u1ed5 b\u00e1nh: \u0111un n\u00f3ng ch\u1ea3o ch\u1ed1ng d\u00ednh r\u1ed3i l\u00e0m ngu\u1ed9i tr\u00ean kh\u0103n \u1ea9m, d\u00f9ng v\u00e1 m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o ch\u1ea3o, \u0111\u1ee3i b\u00e1nh ch\u00edn se vi\u1ec1n th\u00ec l\u1eadt m\u1eb7t b\u00e1nh l\u1ea1i, r\u00e1n cho m\u1eb7t b\u00e1nh ch\u00edn th\u00ec l\u1ea5y ra d\u0129a. \u0110\u1ed5 \u0111\u1ebfn khi h\u1ebft b\u1ed9t. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp t\u1eebng c\u1eb7p b\u00e1nh v\u1edbi 1 l\u1edbp whipping v\u00e0 1 l\u00e1t thanh long \u0111\u1ecf \u1edf gi\u1eefa. Tr\u00ean m\u1eb7t b\u00e1nh s\u1eed d\u1ee5ng whipping \u0111\u1ec3 v\u1ebd th\u00e0nh h\u00ecnh b\u00f4ng hoa r\u1ed3i b\u00e0y nho xanh \u1edf c\u00e1nh hoa, thanh long h\u1ea1t l\u1ef1u l\u00e0m nh\u1ee5y hoa, b\u00ean c\u1ea1nh \u0111\u1eb7t 1 s\u1ee3i v\u1ecf chanh xo\u1eafn v\u00f2ng.  ","&#8211; X\u1ebfp t\u1eebng c\u1eb7p b\u00e1nh v\u1edbi 1 l\u1edbp whipping v\u00e0 1 l\u00e1t thanh long \u0111\u1ecf \u1edf gi\u1eefa. Tr\u00ean m\u1eb7t b\u00e1nh s\u1eed d\u1ee5ng whipping \u0111\u1ec3 v\u1ebd th\u00e0nh h\u00ecnh b\u00f4ng hoa r\u1ed3i b\u00e0y nho xanh \u1edf c\u00e1nh hoa, thanh long h\u1ea1t l\u1ef1u l\u00e0m nh\u1ee5y hoa, b\u00ean c\u1ea1nh \u0111\u1eb7t 1 s\u1ee3i v\u1ecf chanh xo\u1eafn v\u00f2ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Thanh long c\u1eaft nh\u1ecf, t\u00e1n qua r\u00e2y \u0111\u1ec3 l\u1ea5y ph\u1ea7n n\u01b0\u1edbc d\u1ec5 d\u00e0ng. &#8211; C\u00f3 th\u1ec3 th\u00eam nhi\u1ec1u lo\u1ea1i tr\u00e1i c\u00e2y cho b\u00e1nh th\u00eam h\u01b0\u01a1ng v\u1ecb, dinh d\u01b0\u1ee1ng v\u00e0 m\u00e0u s\u1eafc.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; Thanh long c\u1eaft nh\u1ecf, t\u00e1n qua r\u00e2y \u0111\u1ec3 l\u1ea5y ph\u1ea7n n\u01b0\u1edbc d\u1ec5 d\u00e0ng. &#8211; C\u00f3 th\u1ec3 th\u00eam nhi\u1ec1u lo\u1ea1i tr\u00e1i c\u00e2y cho b\u00e1nh th\u00eam h\u01b0\u01a1ng v\u1ecb, dinh d\u01b0\u1ee1ng v\u00e0 m\u00e0u s\u1eafc.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "]}