{"id":174,"food_ingredients":["T\u00f4m t\u01b0\u01a1i3 con ","Gi\u00f2 s\u1ed1ng100g ","N\u1ea5m b\u00e0o ng\u01b0100g ","Rau m\u1ed3ng t\u01a1i300g ","C\u00e0 chua 1 tr\u00e1i","H\u00e0nh t\u1ecfi b\u0103m1M ","C\u1ecdng ng\u00f2 b\u0103m1m","Gia v\u1ecb: D\u1ea7u \u0103n, ti\u00eau, n\u01b0\u1edbc m\u1eafm","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m t\u01b0\u01a1i l\u1eb7t \u0111\u1ea7u t\u00f4m \u0111\u1ec3 ri\u00eang, ph\u1ea7n th\u00e2n b\u00f3c v\u1ecf ch\u1eeba \u0111u\u00f4i r\u1ed3i c\u1eaft l\u00e0m 3. &#8211; N\u1ea5m b\u00e0o ng\u01b0 t\u00e1ch \u0111\u00f4i ho\u1eb7c \u0111\u1ec3 nguy\u00ean. Rau m\u1ed3ng t\u01a1i c\u1eaft kh\u00fac 3cm. C\u00e0 chua c\u1eaft m\u00fai cau.  ","&#8211; T\u00f4m t\u01b0\u01a1i l\u1eb7t \u0111\u1ea7u t\u00f4m \u0111\u1ec3 ri\u00eang, ph\u1ea7n th\u00e2n b\u00f3c v\u1ecf ch\u1eeba \u0111u\u00f4i r\u1ed3i c\u1eaft l\u00e0m 3. &#8211; N\u1ea5m b\u00e0o ng\u01b0 t\u00e1ch \u0111\u00f4i ho\u1eb7c \u0111\u1ec3 nguy\u00ean. Rau m\u1ed3ng t\u01a1i c\u1eaft kh\u00fac 3cm. C\u00e0 chua c\u1eaft m\u00fai cau. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m t\u00f4m vi\u00ean: T\u00f4m \u01b0\u1edbp v\u1edbi 1\/2m Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i, \u0111\u1ec3 th\u1ea5m. Gi\u00f2 s\u1ed1ng tr\u1ed9n v\u1edbi 1m ng\u00f2 b\u0103m, 2m h\u00e0nh t\u00edm b\u0103m, n\u00eam 1\/2m ti\u00eau, tr\u1ed9n k\u1ef9. Chia gi\u00f2 s\u1ed1ng th\u00e0nh 9 ph\u1ea7n, b\u1ecdc ngo\u00e0i t\u00f4m, ph\u1ea7n c\u00f3 \u0111u\u00f4i t\u00f4m \u0111\u1ec3 l\u1ed9 ra ngo\u00e0i cho \u0111\u1eb9p. &#8211; N\u1ea5u canh: Phi v\u00e0ng h\u00e0nh t\u1ecfi b\u0103m v\u1edbi d\u1ea7u \u0103n, cho \u0111\u1ea7u t\u00f4m v\u00e0o x\u00e0o th\u01a1m r\u1ed3i \u0111\u1ed5 1 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i, n\u00eam 3,5M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i, khu\u1ea5y tan, \u0111\u1ee3i s\u00f4i l\u1ea1i th\u00ec cho n\u1ea5m b\u00e0o ng\u01b0, c\u00e0 chua v\u00e0 t\u00f4m vi\u00ean v\u00e0o. N\u1ea5u s\u00f4i l\u1ea1i, cu\u1ed1i c\u00f9ng cho rau m\u1ed3ng t\u01a1i v\u00e0o, n\u00eam th\u00eam 1\/2M n\u01b0\u1edbc m\u1eafm, n\u1ea5u rau v\u1eeba ch\u00edn th\u00ec t\u1eaft l\u1eeda.\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; L\u00e0m t\u00f4m vi\u00ean: T\u00f4m \u01b0\u1edbp v\u1edbi 1\/2m Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i, \u0111\u1ec3 th\u1ea5m. Gi\u00f2 s\u1ed1ng tr\u1ed9n v\u1edbi 1m ng\u00f2 b\u0103m, 2m h\u00e0nh t\u00edm b\u0103m, n\u00eam 1\/2m ti\u00eau, tr\u1ed9n k\u1ef9. Chia gi\u00f2 s\u1ed1ng th\u00e0nh 9 ph\u1ea7n, b\u1ecdc ngo\u00e0i t\u00f4m, ph\u1ea7n c\u00f3 \u0111u\u00f4i t\u00f4m \u0111\u1ec3 l\u1ed9 ra ngo\u00e0i cho \u0111\u1eb9p. &#8211; N\u1ea5u canh: Phi v\u00e0ng h\u00e0nh t\u1ecfi b\u0103m v\u1edbi d\u1ea7u \u0103n, cho \u0111\u1ea7u t\u00f4m v\u00e0o x\u00e0o th\u01a1m r\u1ed3i \u0111\u1ed5 1 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i, n\u00eam 3,5M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i, khu\u1ea5y tan, \u0111\u1ee3i s\u00f4i l\u1ea1i th\u00ec cho n\u1ea5m b\u00e0o ng\u01b0, c\u00e0 chua v\u00e0 t\u00f4m vi\u00ean v\u00e0o. N\u1ea5u s\u00f4i l\u1ea1i, cu\u1ed1i c\u00f9ng cho rau m\u1ed3ng t\u01a1i v\u00e0o, n\u00eam th\u00eam 1\/2M n\u01b0\u1edbc m\u1eafm, n\u1ea5u rau v\u1eeba ch\u00edn th\u00ec t\u1eaft l\u1eeda.\u00a0\u00a0\u00a0\u00a0\u00a0  "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh t\u00f4m vi\u00ean n\u1ea5m m\u1ed3ng t\u01a1i ra t\u00f4, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","M\u00fac canh t\u00f4m vi\u00ean n\u1ea5m m\u1ed3ng t\u01a1i ra t\u00f4, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00e0o \u0111\u1ea7u t\u00f4m tr\u01b0\u1edbc khi n\u1ea5u canh gi\u00fap n\u01b0\u1edbc canh t\u0103ng \u0111\u1ed9 ng\u1ecdt v\u00e0 m\u00f9i th\u01a1m c\u1ee7a t\u00f4m.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; \u01af\u1edbp t\u00f4m v\u1edbi Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i gi\u00fap t\u0103ng h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n. &#8211; N\u1ea5u canh v\u1eeba ch\u00edn t\u1edbi \u0111\u1ec3 rau gi\u1eef \u0111\u01b0\u1ee3c m\u00e0u t\u1ef1 nhi\u00ean v\u00e0 h\u01b0\u01a1ng v\u1ecb ng\u1ecdt gi\u00f2n c\u1ee7a rau.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; X\u00e0o \u0111\u1ea7u t\u00f4m tr\u01b0\u1edbc khi n\u1ea5u canh gi\u00fap n\u01b0\u1edbc canh t\u0103ng \u0111\u1ed9 ng\u1ecdt v\u00e0 m\u00f9i th\u01a1m c\u1ee7a t\u00f4m.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; \u01af\u1edbp t\u00f4m v\u1edbi Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i gi\u00fap t\u0103ng h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n. &#8211; N\u1ea5u canh v\u1eeba ch\u00edn t\u1edbi \u0111\u1ec3 rau gi\u1eef \u0111\u01b0\u1ee3c m\u00e0u t\u1ef1 nhi\u00ean v\u00e0 h\u01b0\u01a1ng v\u1ecb ng\u1ecdt gi\u00f2n c\u1ee7a rau.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "]}