{"id":175,"food_ingredients":["B\u1ed9t b\u00e1nh x\u00e8o200g ","M\u1ef1c \u1ed1ng200g ","T\u00f4m \u0111\u1ea5t (nh\u1ecf)200g","Gi\u00e1 s\u1ed1ng200g ","Tr\u1ee9ng g\u00e0 ta 1 qu\u1ea3","H\u00e0nh t\u00e2y t\u00edm, c\u1ee7 s\u1eafn1\/2 c\u1ee7 m\u1ed7i lo\u1ea1i","C\u00e0 r\u1ed1t1 c\u1ee7 nh\u1ecf ","N\u01b0\u1edbc c\u1ed1t d\u1eeba200ml","H\u00e0nh l\u00e1 10 c\u00e2y ","H\u00e0nh t\u1ecfi \u0111\u1eadp d\u1eadp3-4 t\u00e9p","\u0102N K\u00c8M: C\u1ea3i b\u1eb9 xanh, x\u00e0 l\u00e1ch, rau th\u01a1m c\u00e1c lo\u1ea1i, rau r\u1eebng T\u00e2y Ninh","Gia v\u1ecb: D\u1ea7u \u0103n, n\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng, chanh (2 tr\u00e1i), t\u1ecfi \u1edbt, \u0111\u1ed3 chua (c\u1eaft s\u1ee3i)","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u1ef1c c\u1eaft khoanh 0,5cm. T\u00f4m c\u1eaft r\u00e2u, m\u1eaft v\u00e0 \u0111u\u00f4i. \u01af\u1edbp t\u00f4m, m\u1ef1c v\u1edbi 1\/3m ti\u00eau v\u00e0 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo). &#8211; H\u00e0nh t\u00e2y t\u00edm, c\u1ee7 s\u1eafn, c\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. H\u00e0nh l\u00e1 1\/2 c\u1eaft nh\u1ecf, 1\/2 c\u1eaft kh\u00fac.  ","&#8211; M\u1ef1c c\u1eaft khoanh 0,5cm. T\u00f4m c\u1eaft r\u00e2u, m\u1eaft v\u00e0 \u0111u\u00f4i. \u01af\u1edbp t\u00f4m, m\u1ef1c v\u1edbi 1\/3m ti\u00eau v\u00e0 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo). &#8211; H\u00e0nh t\u00e2y t\u00edm, c\u1ee7 s\u1eafn, c\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. H\u00e0nh l\u00e1 1\/2 c\u1eaft nh\u1ecf, 1\/2 c\u1eaft kh\u00fac. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha b\u1ed9t: Pha 200g b\u1ed9t b\u00e1nh x\u00e8o v\u1edbi 200ml n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0 250ml n\u01b0\u1edbc, th\u00eam tr\u1ee9ng g\u00e0, h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf, n\u00eam 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), khu\u1ea5y tan \u0111\u1ec1u. &#8211; X\u00e0o h\u1ea3i s\u1ea3n: X\u00e0o s\u0103n t\u00f4m, t\u1eaft l\u1eeda, cho m\u1ef1c v\u00e0o x\u00e0o v\u00e0 \u0111\u1ea3o \u0111\u1ec1u v\u1edbi t\u00f4m. &#8211; Tr\u1ed9n h\u1ed7n h\u1ee3p rau: g\u1ed3m gi\u00e1, h\u00e0nh t\u00e2y t\u00edm, c\u1ee7 s\u1eafn, c\u00e0 r\u1ed1t v\u00e0 h\u00e0nh l\u00e1, tr\u1ed9n \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Chi\u00ean b\u00e1nh: Cho h\u00e0nh t\u1ecfi v\u00e0o phi th\u01a1m v\u1edbi d\u1ea7u \u0103n, \u0111\u1ed5 ra ch\u00e9n. D\u00f9ng d\u1ea7u n\u00e0y tr\u00e1ng \u0111\u1ec1u l\u00ean m\u1eb7t ch\u1ea3o, d\u00f9ng v\u00e1 m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o ch\u1ea3o, xoay cho b\u1ed9t tr\u1ea3i \u0111\u1ec1u th\u00e0nh l\u1edbp m\u1ecfng, nhanh tay cho t\u00f4m m\u1ef1c v\u00e0 rau h\u1ed7n h\u1ee3p v\u00e0o. \u0110\u1eady n\u1eafp 2 ph\u00fat r\u1ed3i m\u1edf ra \u0111\u1ec3 b\u1ed9t r\u00e1o n\u01b0\u1edbc h\u01a1i se r\u00eca b\u00e1nh, ch\u1ebf d\u1ea7u xung quanh r\u00eca b\u00e1nh, gi\u1ea3m l\u1eeda. Chi\u00ean cho b\u00e1nh gi\u00f2n v\u00e0 r\u00e1o, g\u1ea5p b\u00e1nh th\u00e0nh ch\u1eef V, l\u1ea5y ra kh\u1ecfi ch\u1ea3o.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Pha n\u01b0\u1edbc m\u1eafm: T\u1ef7 l\u1ec7: 1 n\u01b0\u1edbc m\u1eafm &#8211; 1 \u0111\u01b0\u1eddng &#8211; 3 n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i, \u0111un s\u00f4i \u0111\u1ec3 ngu\u1ed9i, th\u00eam t\u1ecfi \u1edbt b\u0103m nh\u1ecf v\u00e0 \u0111\u1ed3 chua.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; Pha b\u1ed9t: Pha 200g b\u1ed9t b\u00e1nh x\u00e8o v\u1edbi 200ml n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0 250ml n\u01b0\u1edbc, th\u00eam tr\u1ee9ng g\u00e0, h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf, n\u00eam 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), khu\u1ea5y tan \u0111\u1ec1u. &#8211; X\u00e0o h\u1ea3i s\u1ea3n: X\u00e0o s\u0103n t\u00f4m, t\u1eaft l\u1eeda, cho m\u1ef1c v\u00e0o x\u00e0o v\u00e0 \u0111\u1ea3o \u0111\u1ec1u v\u1edbi t\u00f4m. &#8211; Tr\u1ed9n h\u1ed7n h\u1ee3p rau: g\u1ed3m gi\u00e1, h\u00e0nh t\u00e2y t\u00edm, c\u1ee7 s\u1eafn, c\u00e0 r\u1ed1t v\u00e0 h\u00e0nh l\u00e1, tr\u1ed9n \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Chi\u00ean b\u00e1nh: Cho h\u00e0nh t\u1ecfi v\u00e0o phi th\u01a1m v\u1edbi d\u1ea7u \u0103n, \u0111\u1ed5 ra ch\u00e9n. D\u00f9ng d\u1ea7u n\u00e0y tr\u00e1ng \u0111\u1ec1u l\u00ean m\u1eb7t ch\u1ea3o, d\u00f9ng v\u00e1 m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o ch\u1ea3o, xoay cho b\u1ed9t tr\u1ea3i \u0111\u1ec1u th\u00e0nh l\u1edbp m\u1ecfng, nhanh tay cho t\u00f4m m\u1ef1c v\u00e0 rau h\u1ed7n h\u1ee3p v\u00e0o. \u0110\u1eady n\u1eafp 2 ph\u00fat r\u1ed3i m\u1edf ra \u0111\u1ec3 b\u1ed9t r\u00e1o n\u01b0\u1edbc h\u01a1i se r\u00eca b\u00e1nh, ch\u1ebf d\u1ea7u xung quanh r\u00eca b\u00e1nh, gi\u1ea3m l\u1eeda. Chi\u00ean cho b\u00e1nh gi\u00f2n v\u00e0 r\u00e1o, g\u1ea5p b\u00e1nh th\u00e0nh ch\u1eef V, l\u1ea5y ra kh\u1ecfi ch\u1ea3o.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Pha n\u01b0\u1edbc m\u1eafm: T\u1ef7 l\u1ec7: 1 n\u01b0\u1edbc m\u1eafm &#8211; 1 \u0111\u01b0\u1eddng &#8211; 3 n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i, \u0111un s\u00f4i \u0111\u1ec3 ngu\u1ed9i, th\u00eam t\u1ecfi \u1edbt b\u0103m nh\u1ecf v\u00e0 \u0111\u1ed3 chua.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"user_manual":["  C\u00c1CH D\u00d9NG B\u00e0y b\u00e1nh x\u00e8o ra d\u0129a ho\u1eb7c khay c\u00f9ng v\u1edbi c\u00e1c lo\u1ea1i rau cu\u1ed1n v\u00e0 n\u01b0\u1edbc ch\u1ea5m. Khi \u0103n cu\u1ed1n rau c\u00f9ng v\u1edbi b\u00e1nh x\u00e8o, ch\u1ea5m v\u1edbi n\u01b0\u1edbc m\u1eafm pha.  ","B\u00e0y b\u00e1nh x\u00e8o ra d\u0129a ho\u1eb7c khay c\u00f9ng v\u1edbi c\u00e1c lo\u1ea1i rau cu\u1ed1n v\u00e0 n\u01b0\u1edbc ch\u1ea5m. Khi \u0103n cu\u1ed1n rau c\u00f9ng v\u1edbi b\u00e1nh x\u00e8o, ch\u1ea5m v\u1edbi n\u01b0\u1edbc m\u1eafm pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Phi h\u00e0nh t\u1ecfi v\u1edbi d\u1ea7u \u0103n tr\u01b0\u1edbc \u0111\u1ec3 kh\u1eed d\u1ea7u, khi chi\u00ean b\u00e1nh s\u1ebd th\u01a1m ngon h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; B\u00e1nh v\u1eeba ch\u00edn, m\u1edf vung ch\u1edd b\u00e1nh r\u00e1o r\u00eca m\u1edbi ch\u1ebf d\u1ea7u gi\u00fap b\u00e1nh gi\u00f2n l\u00e2u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; D\u00f9ng t\u00f4m b\u1ea1c s\u1ebd gi\u00fap m\u00f3n \u0103n s\u1ebd ngon h\u01a1n.  ","&#8211; Phi h\u00e0nh t\u1ecfi v\u1edbi d\u1ea7u \u0103n tr\u01b0\u1edbc \u0111\u1ec3 kh\u1eed d\u1ea7u, khi chi\u00ean b\u00e1nh s\u1ebd th\u01a1m ngon h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; B\u00e1nh v\u1eeba ch\u00edn, m\u1edf vung ch\u1edd b\u00e1nh r\u00e1o r\u00eca m\u1edbi ch\u1ebf d\u1ea7u gi\u00fap b\u00e1nh gi\u00f2n l\u00e2u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; D\u00f9ng t\u00f4m b\u1ea1c s\u1ebd gi\u00fap m\u00f3n \u0103n s\u1ebd ngon h\u01a1n. "]}