{"id":179,"food_ingredients":["Ch\u00e2n n\u1ea5m t\u1ea9m \u01b0\u1edbp (Ch\u00e2n d\u00ea chay): 150g  ","T\u00e1o \u0111\u1ecf (t\u00e1o t\u00e0u) : 5 tr\u00e1i ","C\u1ea3i th\u1ea3o: 150g ","N\u1ea5m r\u01a1m: 50g ","C\u00e0 r\u1ed1t: 50g ","H\u00e0nh boaro: 50g ","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i: 500ml  ","RAU N\u00caM: L\u00e1 boaro xanh, l\u00e1 qu\u1ebf ","\u0102N K\u00c8M: C\u01a1m tr\u1eafng ho\u1eb7c m\u00ec tr\u1ee9ng, \u1edbt c\u1eaft l\u00e1t","Gia v\u1ecb: D\u1ea7u \u0103n, mu\u1ed1i, ti\u00eau","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ch\u00e2n n\u1ea5m x\u00e9 mi\u1ebfng v\u1eeba \u0103n. T\u00e1o \u0111\u1ecf ng\u00e2m n\u1edf. N\u1ea5m r\u01a1m c\u1eaft ch\u1eef th\u1eadp tr\u00ean \u0111\u1ea7u nh\u1ecdn c\u1ee7a n\u1ea5m. &#8211; C\u1ea3i th\u1ea3o c\u1eaft mi\u1ebfng v\u1eeba \u0103n. C\u00e0 r\u1ed1t t\u1ec9a b\u00f4ng, c\u1eaft l\u00e1t. Boaro c\u1eaft l\u00e1t. L\u00e1 qu\u1ebf c\u1eaft nh\u1ecf.  ","&#8211; Ch\u00e2n n\u1ea5m x\u00e9 mi\u1ebfng v\u1eeba \u0103n. T\u00e1o \u0111\u1ecf ng\u00e2m n\u1edf. N\u1ea5m r\u01a1m c\u1eaft ch\u1eef th\u1eadp tr\u00ean \u0111\u1ea7u nh\u1ecdn c\u1ee7a n\u1ea5m. &#8211; C\u1ea3i th\u1ea3o c\u1eaft mi\u1ebfng v\u1eeba \u0103n. C\u00e0 r\u1ed1t t\u1ec9a b\u00f4ng, c\u1eaft l\u00e1t. Boaro c\u1eaft l\u00e1t. L\u00e1 qu\u1ebf c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u, phi h\u00e0nh boaro v\u00e0ng th\u01a1m, cho ch\u00e2n n\u1ea5m v\u00e0 n\u1ea5m r\u01a1m v\u00e0o x\u00e0o, n\u00eam 1m mu\u1ed1i, 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), \u0111\u1ea3o \u0111\u1ec1u. \u0110\u1ed5 n\u01b0\u1edbc d\u1eeba v\u00e0 700ml n\u01b0\u1edbc l\u1ecdc v\u00e0o n\u1ed3i r\u1ed3i cho c\u00e0 r\u1ed1t, t\u00e1o \u0111\u1ecf v\u00e0o, n\u1ea5u s\u00f4i, gi\u1ea3m l\u1eeda n\u1ea5u kho\u1ea3ng 10 ph\u00fat cho ch\u00e2n n\u1ea5m, t\u00e1o \u0111\u1ecf ra n\u01b0\u1edbc ng\u1ecdt, m\u1ec1m th\u1ea5m gia v\u1ecb. Ti\u1ebfp theo cho c\u1ea3i th\u1ea3o v\u00e0o n\u1ea5u th\u00eam 5 ph\u00fat, cu\u1ed1i c\u00f9ng cho l\u00e1 boaro v\u00e0 l\u00e1 qu\u1ebf v\u00e0o \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u, phi h\u00e0nh boaro v\u00e0ng th\u01a1m, cho ch\u00e2n n\u1ea5m v\u00e0 n\u1ea5m r\u01a1m v\u00e0o x\u00e0o, n\u00eam 1m mu\u1ed1i, 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), \u0111\u1ea3o \u0111\u1ec1u. \u0110\u1ed5 n\u01b0\u1edbc d\u1eeba v\u00e0 700ml n\u01b0\u1edbc l\u1ecdc v\u00e0o n\u1ed3i r\u1ed3i cho c\u00e0 r\u1ed1t, t\u00e1o \u0111\u1ecf v\u00e0o, n\u1ea5u s\u00f4i, gi\u1ea3m l\u1eeda n\u1ea5u kho\u1ea3ng 10 ph\u00fat cho ch\u00e2n n\u1ea5m, t\u00e1o \u0111\u1ecf ra n\u01b0\u1edbc ng\u1ecdt, m\u1ec1m th\u1ea5m gia v\u1ecb. Ti\u1ebfp theo cho c\u1ea3i th\u1ea3o v\u00e0o n\u1ea5u th\u00eam 5 ph\u00fat, cu\u1ed1i c\u00f9ng cho l\u00e1 boaro v\u00e0 l\u00e1 qu\u1ebf v\u00e0o \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh ra t\u00f4, r\u1eafc \u00edt ti\u00eau l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m ho\u1eb7c m\u00ec tr\u1ee9ng v\u00e0 N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, \u1edbt c\u1eaft l\u00e1t.  ","M\u00fac canh ra t\u00f4, r\u1eafc \u00edt ti\u00eau l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m ho\u1eb7c m\u00ec tr\u1ee9ng v\u00e0 N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng th\u00eam n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i n\u1ea5u canh t\u1ea1o n\u00ean v\u1ecb ng\u1ecdt thanh cho m\u00f3n canh.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; X\u00e0o ch\u00e2n n\u1ea5m, n\u1ea5m r\u01a1m tr\u01b0\u1edbc \u0111\u1ec3 n\u1ea5m \u0111\u01b0\u1ee3c th\u1ea5m gia v\u1ecb. &#8211; Cho N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0o khi x\u00e0o t\u1ea1o n\u00ean h\u01b0\u01a1ng v\u1ecb th\u01a1m cho m\u00f3n \u0103n.  ","&#8211; D\u00f9ng th\u00eam n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i n\u1ea5u canh t\u1ea1o n\u00ean v\u1ecb ng\u1ecdt thanh cho m\u00f3n canh.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; X\u00e0o ch\u00e2n n\u1ea5m, n\u1ea5m r\u01a1m tr\u01b0\u1edbc \u0111\u1ec3 n\u1ea5m \u0111\u01b0\u1ee3c th\u1ea5m gia v\u1ecb. &#8211; Cho N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0o khi x\u00e0o t\u1ea1o n\u00ean h\u01b0\u01a1ng v\u1ecb th\u01a1m cho m\u00f3n \u0103n. "]}