{"id":187,"food_ingredients":["B\u1ea1ch qu\u1ea3 t\u01b0\u01a1i l\u1ed9t v\u1ecf: 150g  ","B\u00ed \u0111\u1ecf: 100g  ","N\u1ea5m h\u01b0\u01a1ng kh\u00f4 (nh\u1ecf): 50g    ","H\u1ea1t sen t\u01b0\u01a1i: 50g ","\u0110\u1eadu H\u00e0 Lan tr\u00e1i: 50g","C\u00e0 r\u1ed1t: 50g","T\u00e0u h\u0169 ky c\u1ecdng t\u01b0\u01a1i: 100g ","H\u00e0nh boaro b\u1eb1m: 1M ","D\u1eeba t\u01b0\u01a1i: 2 ch\u00e9n (400 ml) ","RAU N\u00caM: Ng\u00f2 gai, h\u00e0nh boaro phi.","\u0102N K\u00c8M: C\u01a1m tr\u1eafng","Gia v\u1ecb: D\u1ea7u \u0103n, d\u1ea7u m\u00e8, mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u00ed \u0111\u1ecf c\u1eaft mi\u1ebfng v\u1eeba \u0103n. T\u00e0u h\u0169 ky c\u1eaft kh\u00fac 2cm. N\u1ea5m h\u01b0\u01a1ng c\u1eaft b\u1ecf ch\u00e2n. C\u00e0 r\u1ed1t t\u1ec9a hoa &#8211; \u0110\u1eadu H\u00e0 lan t\u01b0\u1edbc b\u1ecf ch\u1ec9 s\u01a1 hai b\u00ean. B\u1ea1ch qu\u1ea3 d\u00f9ng t\u0103m l\u1ea5y b\u1ecf tim. N\u1ea5m h\u01b0\u01a1ng kh\u00f4 ng\u00e2m m\u1ec1m.  ","&#8211; B\u00ed \u0111\u1ecf c\u1eaft mi\u1ebfng v\u1eeba \u0103n. T\u00e0u h\u0169 ky c\u1eaft kh\u00fac 2cm. N\u1ea5m h\u01b0\u01a1ng c\u1eaft b\u1ecf ch\u00e2n. C\u00e0 r\u1ed1t t\u1ec9a hoa &#8211; \u0110\u1eadu H\u00e0 lan t\u01b0\u1edbc b\u1ecf ch\u1ec9 s\u01a1 hai b\u00ean. B\u1ea1ch qu\u1ea3 d\u00f9ng t\u0103m l\u1ea5y b\u1ecf tim. N\u1ea5m h\u01b0\u01a1ng kh\u00f4 ng\u00e2m m\u1ec1m. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u canh: \u0111un n\u00f3ng d\u1ea7u, cho h\u00e0nh boaro v\u00e0o phi th\u01a1m, cho t\u00e0u h\u0169 ky v\u00e0 n\u1ea5m h\u01b0\u01a1ng v\u00e0o x\u00e0o nhanh tay, n\u00eam 1\/2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, \u0111\u1ea3o \u0111\u1ec1u. Ti\u1ebfp theo cho 2 ch\u00e9n n\u01b0\u1edbc d\u1eeba v\u00e0 1 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ea5u, n\u00eam 1m \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1,5M H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), khu\u1ea5y \u0111\u1ec1u r\u1ed3i \u0111\u1ec3 l\u1eeda nh\u1ecf. N\u1ea5u \u0111\u1ebfn khi c\u00e1c lo\u1ea1i rau c\u1ee7 &#8211; b\u00ed \u0111\u1ecf, b\u1ea1ch qu\u1ea3, h\u1ea1t sen, \u0111\u1eadu h\u00e0 lan ch\u00edn m\u1ec1m, t\u1eaft l\u1eeda. Cho th\u00eam 1m d\u1ea7u m\u00e8 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0   ","&#8211; N\u1ea5u canh: \u0111un n\u00f3ng d\u1ea7u, cho h\u00e0nh boaro v\u00e0o phi th\u01a1m, cho t\u00e0u h\u0169 ky v\u00e0 n\u1ea5m h\u01b0\u01a1ng v\u00e0o x\u00e0o nhanh tay, n\u00eam 1\/2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, \u0111\u1ea3o \u0111\u1ec1u. Ti\u1ebfp theo cho 2 ch\u00e9n n\u01b0\u1edbc d\u1eeba v\u00e0 1 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ea5u, n\u00eam 1m \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1,5M H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), khu\u1ea5y \u0111\u1ec1u r\u1ed3i \u0111\u1ec3 l\u1eeda nh\u1ecf. N\u1ea5u \u0111\u1ebfn khi c\u00e1c lo\u1ea1i rau c\u1ee7 &#8211; b\u00ed \u0111\u1ecf, b\u1ea1ch qu\u1ea3, h\u1ea1t sen, \u0111\u1eadu h\u00e0 lan ch\u00edn m\u1ec1m, t\u1eaft l\u1eeda. Cho th\u00eam 1m d\u1ea7u m\u00e8 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0  "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh ra t\u00f4, th\u00eam ng\u00f2 gai c\u1eaft nh\u1ecf, h\u00e0nh boaro phi v\u00e0 ti\u00eau l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng k\u00e8m c\u01a1m tr\u1eafng.  ","M\u00fac canh ra t\u00f4, th\u00eam ng\u00f2 gai c\u1eaft nh\u1ecf, h\u00e0nh boaro phi v\u00e0 ti\u00eau l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng k\u00e8m c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00e0o t\u00e0u h\u0169 ky v\u00e0 n\u1ea5m tr\u01b0\u1edbc \u0111\u1ec3 t\u00e0u h\u0169 v\u00e0 n\u1ea5m th\u1ea5m gia v\u1ecb. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; S\u1eed d\u1ee5ng n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i \u0111\u1ec3 t\u1ea1o v\u1ecb ng\u1ecdt t\u1ef1 nhi\u00ean cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; L\u1ea5y tim b\u1ea1ch qu\u1ea3 \u0111\u1ec3 b\u1ea1ch qu\u1ea3 kh\u00f4ng b\u1ecb \u0111\u1eafng.  ","&#8211; X\u00e0o t\u00e0u h\u0169 ky v\u00e0 n\u1ea5m tr\u01b0\u1edbc \u0111\u1ec3 t\u00e0u h\u0169 v\u00e0 n\u1ea5m th\u1ea5m gia v\u1ecb. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; S\u1eed d\u1ee5ng n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i \u0111\u1ec3 t\u1ea1o v\u1ecb ng\u1ecdt t\u1ef1 nhi\u00ean cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; L\u1ea5y tim b\u1ea1ch qu\u1ea3 \u0111\u1ec3 b\u1ea1ch qu\u1ea3 kh\u00f4ng b\u1ecb \u0111\u1eafng. "]}