{"id":189,"food_ingredients":["\u0110\u1eadu h\u0169 bi300g ","Ham chay100g ","N\u1ea5m m\u00e8o3 tai ","B\u00fan t\u00e0u 30g","N\u01b0\u1edbc c\u1ed1t d\u1eeba2 ch\u00e9n ","\u1edat s\u1eebng 1 tr\u00e1i ","Rau om, ng\u00f2 gai 50g ","\u0110\u1eadu ph\u1ed9ng50g ","H\u00e0nh boaro 1 c\u00e2y ","S\u1ea3 2 c\u00e2y","\u0102N K\u00c8M: B\u00e1nh m\u00ec\/ C\u01a1m","Gia v\u1ecb: B\u1ed9t c\u00e0 ri, b\u1ed9t ngh\u1ec7, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ham chay c\u1eaft mi\u1ebfng vu\u00f4ng. B\u00fan t\u00e0u ng\u00e2m m\u1ec1m, c\u1eaft kh\u00fac ng\u1eafn. \u1edat s\u1eebng c\u1eaft h\u00ecnh thoi. Rau om, ng\u00f2 gai c\u1eaft nh\u1ecf. \u0110\u1eadu ph\u1ed9ng rang th\u01a1m, gi\u00e3 nh\u1ecf. H\u00e0nh boaro c\u1eaft l\u00e1t. S\u1ea3 \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac. &#8211; N\u1ea5m m\u00e8o ng\u00e2m m\u1ec1m, r\u1eeda s\u1ea1ch, c\u1eaft s\u1ee3i, \u01b0\u1edbp v\u1edbi \u00edt ti\u00eau. &#8211; \u01af\u1edbp \u0111\u1eadu h\u0169: Cho \u0111\u1eadu h\u0169 v\u00e0o t\u00f4, \u01b0\u1edbp v\u1edbi 2m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), 1m b\u1ed9t c\u00e0 ri, 1\/2m b\u1ed9t ngh\u1ec7, \u0111\u1ec3 th\u1ea5m.  ","&#8211; Ham chay c\u1eaft mi\u1ebfng vu\u00f4ng. B\u00fan t\u00e0u ng\u00e2m m\u1ec1m, c\u1eaft kh\u00fac ng\u1eafn. \u1edat s\u1eebng c\u1eaft h\u00ecnh thoi. Rau om, ng\u00f2 gai c\u1eaft nh\u1ecf. \u0110\u1eadu ph\u1ed9ng rang th\u01a1m, gi\u00e3 nh\u1ecf. H\u00e0nh boaro c\u1eaft l\u00e1t. S\u1ea3 \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac. &#8211; N\u1ea5m m\u00e8o ng\u00e2m m\u1ec1m, r\u1eeda s\u1ea1ch, c\u1eaft s\u1ee3i, \u01b0\u1edbp v\u1edbi \u00edt ti\u00eau. &#8211; \u01af\u1edbp \u0111\u1eadu h\u0169: Cho \u0111\u1eadu h\u0169 v\u00e0o t\u00f4, \u01b0\u1edbp v\u1edbi 2m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), 1m b\u1ed9t c\u00e0 ri, 1\/2m b\u1ed9t ngh\u1ec7, \u0111\u1ec3 th\u1ea5m. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u00e0o: phi th\u01a1m s\u1ea3 v\u00e0 h\u00e0nh boa ro, cho \u0111\u1eadu h\u0169 v\u00e0o x\u00e0o l\u1eeda l\u1edbn, \u0111\u1ea3o \u0111\u1ec1u cho \u0111\u1eadu th\u1ea5m v\u1ecb, ti\u1ebfp theo cho n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o, n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2m \u0111\u01b0\u1eddng, x\u00e0o cho \u0111\u1eadu h\u0169 th\u1ea5m v\u1ecb r\u1ed3i cho b\u00fan t\u00e0u, n\u1ea5m v\u00e0 ham v\u00e0o \u0111\u1ea3o \u0111\u1ec1u \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda. Cho \u1edbt s\u1eebng, ng\u00f2 gai v\u00e0 rau om v\u00e0o x\u00f3c \u0111\u1ec1u.  ","&#8211; X\u00e0o: phi th\u01a1m s\u1ea3 v\u00e0 h\u00e0nh boa ro, cho \u0111\u1eadu h\u0169 v\u00e0o x\u00e0o l\u1eeda l\u1edbn, \u0111\u1ea3o \u0111\u1ec1u cho \u0111\u1eadu th\u1ea5m v\u1ecb, ti\u1ebfp theo cho n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o, n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2m \u0111\u01b0\u1eddng, x\u00e0o cho \u0111\u1eadu h\u0169 th\u1ea5m v\u1ecb r\u1ed3i cho b\u00fan t\u00e0u, n\u1ea5m v\u00e0 ham v\u00e0o \u0111\u1ea3o \u0111\u1ec1u \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda. Cho \u1edbt s\u1eebng, ng\u00f2 gai v\u00e0 rau om v\u00e0o x\u00f3c \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Tr\u00ecnh b\u00e0y: Cho \u0111\u1eadu h\u0169 x\u00e0o l\u0103n ra d\u0129a, r\u1eafc th\u00eam \u0111\u1eadu ph\u1ed9ng, d\u00f9ng n\u00f3ng v\u1edbi b\u00e1nh m\u00ec.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; Tr\u00ecnh b\u00e0y: Cho \u0111\u1eadu h\u0169 x\u00e0o l\u0103n ra d\u0129a, r\u1eafc th\u00eam \u0111\u1eadu ph\u1ed9ng, d\u00f9ng n\u00f3ng v\u1edbi b\u00e1nh m\u00ec.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp \u0111\u1eadu h\u0169 tr\u01b0\u1edbc \u0111\u1ec3 \u0111\u1eadu th\u1ea5m v\u1ecb.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; N\u1ea5m m\u00e8o ng\u00e2m xong th\u00ec s\u1eed d\u1ee5ng ngay v\u00e0 ph\u1ea7n c\u00f2n d\u01b0 kh\u00f4ng b\u1ecf trong t\u1ee7 l\u1ea1nh \u0111\u1ec3 d\u00f9ng l\u1ea1i v\u00ec n\u1ea5m m\u00e8o \u0111\u1ec3 l\u00e2u s\u1ebd c\u00f3 \u0111\u1ed9c t\u1ed1, kh\u00f4ng t\u1ed1t cho s\u1ee9c kh\u1ecfe\u00a0\u00a0\u00a0\u00a0   ","&#8211; \u01af\u1edbp \u0111\u1eadu h\u0169 tr\u01b0\u1edbc \u0111\u1ec3 \u0111\u1eadu th\u1ea5m v\u1ecb.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; N\u1ea5m m\u00e8o ng\u00e2m xong th\u00ec s\u1eed d\u1ee5ng ngay v\u00e0 ph\u1ea7n c\u00f2n d\u01b0 kh\u00f4ng b\u1ecf trong t\u1ee7 l\u1ea1nh \u0111\u1ec3 d\u00f9ng l\u1ea1i v\u00ec n\u1ea5m m\u00e8o \u0111\u1ec3 l\u00e2u s\u1ebd c\u00f3 \u0111\u1ed9c t\u1ed1, kh\u00f4ng t\u1ed1t cho s\u1ee9c kh\u1ecfe\u00a0\u00a0\u00a0\u00a0  "]}