{"id":191,"food_ingredients":["G\u00e0 ta n\u1eeda con  700g  ","Ri\u1ec1ng gi\u00e0  100g ","\u1edat hi\u1ec3m  1 tr\u00e1i  ","H\u00e0nh t\u00edm  3 c\u1ee7  ","S\u1ea3   2 c\u00e2y ","Trang tr\u00ed: \u1edbt s\u1eebng th\u00e1i s\u1ee3i","\u0102N K\u00c8M: c\u01a1m tr\u1eafng, d\u01b0a leo, c\u00e0 chua ","Gia v\u1ecb: ti\u00eau, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ri\u1ec1ng th\u00e1i ch\u1ec9. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. H\u00e0nh t\u00edm th\u00e1i l\u00e1t. S\u1ea3 th\u00e1i khoanh. &#8211; \u01af\u1edbp th\u1ecbt g\u00e0: G\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 2\/3 ri\u1ec1ng th\u00e1i ch\u1ec9, s\u1ea3, 2\/3 h\u00e0nh t\u00edm th\u00e1i l\u00e1t, c\u00f9ng v\u1edbi gia v\u1ecb: 1\/2m B\u1ed8T CANH, 1\/2m ti\u00eau, 2m H\u1ea1t n\u00eam Aji-ngon\u00ae (G\u00e0), 1m \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 1M d\u1ea7u \u0103n, tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 th\u1ea5m 20 ph\u00fat.  ","&#8211; Ri\u1ec1ng th\u00e1i ch\u1ec9. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. H\u00e0nh t\u00edm th\u00e1i l\u00e1t. S\u1ea3 th\u00e1i khoanh. &#8211; \u01af\u1edbp th\u1ecbt g\u00e0: G\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 2\/3 ri\u1ec1ng th\u00e1i ch\u1ec9, s\u1ea3, 2\/3 h\u00e0nh t\u00edm th\u00e1i l\u00e1t, c\u00f9ng v\u1edbi gia v\u1ecb: 1\/2m B\u1ed8T CANH, 1\/2m ti\u00eau, 2m H\u1ea1t n\u00eam Aji-ngon\u00ae (G\u00e0), 1m \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 1M d\u1ea7u \u0103n, tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 th\u1ea5m 20 ph\u00fat. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Kho g\u00e0: phi th\u01a1m 1\/3 l\u01b0\u1ee3ng ri\u1ec1ng s\u1ea3 c\u00f2n l\u1ea1i v\u1edbi d\u1ea7u \u0103n, cho th\u1ecbt g\u00e0 \u0111\u00e3 \u01b0\u1edbp v\u00e0o x\u00e0o s\u0103n k\u1ef9, sau \u0111\u00f3 cho th\u00eam 1 ch\u00e9n n\u01b0\u1edbc v\u00e0 \u1edbt hi\u1ec3m v\u00e0o, kho nh\u1ecf l\u1eeda cho \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n s\u1ec7t.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; Kho g\u00e0: phi th\u01a1m 1\/3 l\u01b0\u1ee3ng ri\u1ec1ng s\u1ea3 c\u00f2n l\u1ea1i v\u1edbi d\u1ea7u \u0103n, cho th\u1ecbt g\u00e0 \u0111\u00e3 \u01b0\u1edbp v\u00e0o x\u00e0o s\u0103n k\u1ef9, sau \u0111\u00f3 cho th\u00eam 1 ch\u00e9n n\u01b0\u1edbc v\u00e0 \u1edbt hi\u1ec3m v\u00e0o, kho nh\u1ecf l\u1eeda cho \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n s\u1ec7t.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho g\u00e0 ra d\u0129a,r\u1eafc th\u00eam \u1edbt s\u1eebng th\u00e1i s\u1ee3i, \u0103n k\u00e8m c\u01a1m tr\u1eafng, c\u00e0 chua, d\u01b0a leo.\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; Cho g\u00e0 ra d\u0129a,r\u1eafc th\u00eam \u1edbt s\u1eebng th\u00e1i s\u1ee3i, \u0103n k\u00e8m c\u01a1m tr\u1eafng, c\u00e0 chua, d\u01b0a leo.\u00a0\u00a0\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; G\u00e0 n\u00ean \u01b0\u1edbp tr\u01b0\u1edbc 20 ph\u00fat gi\u00fap cho g\u00e0 \u0111\u01b0\u1ee3c th\u1ea5m v\u1ecb h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Phi th\u01a1m ri\u1ec1ng s\u1ea3 \u0111\u1ec3 t\u1ea1o m\u00f9i th\u01a1m \u0111\u1eb7c bi\u1ec7t cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; G\u00e0 x\u00e0o k\u1ef9 gi\u00fap th\u1ecbt g\u00e0 \u0111\u01b0\u1ee3c s\u0103n v\u00e0 n\u01b0\u1edbc s\u1ed1t c\u00f3 m\u00e0u v\u00e0ng t\u1ef1 nhi\u00ean v\u00e0 s\u1ec7t h\u01a1n.  ","&#8211; G\u00e0 n\u00ean \u01b0\u1edbp tr\u01b0\u1edbc 20 ph\u00fat gi\u00fap cho g\u00e0 \u0111\u01b0\u1ee3c th\u1ea5m v\u1ecb h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Phi th\u01a1m ri\u1ec1ng s\u1ea3 \u0111\u1ec3 t\u1ea1o m\u00f9i th\u01a1m \u0111\u1eb7c bi\u1ec7t cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; G\u00e0 x\u00e0o k\u1ef9 gi\u00fap th\u1ecbt g\u00e0 \u0111\u01b0\u1ee3c s\u0103n v\u00e0 n\u01b0\u1edbc s\u1ed1t c\u00f3 m\u00e0u v\u00e0ng t\u1ef1 nhi\u00ean v\u00e0 s\u1ec7t h\u01a1n. "]}