{"id":198,"food_ingredients":["Th\u1ecbt \u1ebfch 600g ","\u0110\u1eadu h\u0169 2 mi\u1ebfng","M\u0103ng c\u1ee7 t\u01b0\u01a1i200g ","T\u00e0u h\u0169 ky100g ","L\u00e1 l\u1ed1t 100g ","C\u00e0 chua 3 tr\u00e1i ","S\u1ea3 3 c\u00e2y ","H\u00e0nh t\u1ecfi b\u0103m2M ","N\u01b0\u1edbc ngh\u1ec7 t\u01b0\u01a1i2M","N\u01b0\u1edbc d\u00f9ng g\u00e01,5 l\u00edt ","RAU N\u00caM: H\u00e0nh l\u00e1, ng\u00f2 gai","\u0102N K\u00c8M: Rau mu\u1ed1ng, hoa chu\u1ed1i, n\u1ea5m kim ch\u00e2m, b\u00fan","Gia v\u1ecb: Ti\u00eau, d\u1ea7u \u0103n, sa t\u1ebf","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt ","B\u1ed9t canh     ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt \u1ebfch ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 2M n\u01b0\u1edbc ngh\u1ec7 t\u01b0\u01a1i, 1m B\u1ed9t Canh, \u0111\u1ec3 th\u1ea5m. &#8211; T\u00e0u h\u0169 ky c\u1eaft mi\u1ebfng v\u1eeba \u0103n, chi\u00ean v\u00e0ng. \u0110\u1eadu h\u0169 c\u1eaft kh\u1ed1i vu\u00f4ng. &#8211; M\u0103ng c\u1eaft mi\u1ebfng v\u1eeba \u0103n, lu\u1ed9c k\u1ef9, v\u1eaft r\u00e1o. C\u00e0 chua c\u1eaft m\u00fai cau. L\u00e1 l\u1ed1t c\u1eaft s\u1ee3i. S\u1ea3 \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac.  ","&#8211; Th\u1ecbt \u1ebfch ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 2M n\u01b0\u1edbc ngh\u1ec7 t\u01b0\u01a1i, 1m B\u1ed9t Canh, \u0111\u1ec3 th\u1ea5m. &#8211; T\u00e0u h\u0169 ky c\u1eaft mi\u1ebfng v\u1eeba \u0103n, chi\u00ean v\u00e0ng. \u0110\u1eadu h\u0169 c\u1eaft kh\u1ed1i vu\u00f4ng. &#8211; M\u0103ng c\u1eaft mi\u1ebfng v\u1eeba \u0103n, lu\u1ed9c k\u1ef9, v\u1eaft r\u00e1o. C\u00e0 chua c\u1eaft m\u00fai cau. L\u00e1 l\u1ed1t c\u1eaft s\u1ee3i. S\u1ea3 \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u00e0o \u1ebfch: Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, cho \u1ebfch v\u00e0o x\u00e0o k\u0129 \u0111\u1ebfn khi th\u1ecbt \u1ebfch s\u0103n v\u00e0 th\u1ea5m th\u00ec cho m\u0103ng v\u00e0o, n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1M n\u01b0\u1edbc m\u1eafm, 1m sa t\u1ebf, x\u00e0o m\u0103ng ch\u00edn m\u1ec1m th\u00ec cho th\u00eam h\u00e0nh l\u00e1, ng\u00f2 gai v\u00e0o \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i tr\u00fat ra d\u0129a.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; N\u1ea5u n\u01b0\u1edbc d\u00f9ng: Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m v\u00e0 s\u1ea3 \u0111\u1eadp d\u1eadp, cho c\u00e0 chua v\u00e0o x\u00e0o m\u1ec1m, x\u00e0o c\u00e0 m\u1ec1m th\u00ec \u0111\u1ed5 1,5 l\u00edt n\u01b0\u1edbc d\u00f9ng v\u00e0o \u0111un s\u00f4i, n\u00eam 1M H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M \u0111\u01b0\u1eddng, 1,5M n\u01b0\u1edbc m\u1eafm, 3M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, n\u1ebfm v\u1ecb chua ng\u1ecdt v\u1eeba \u0103n, t\u1eaft l\u1eeda.  ","&#8211; X\u00e0o \u1ebfch: Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, cho \u1ebfch v\u00e0o x\u00e0o k\u0129 \u0111\u1ebfn khi th\u1ecbt \u1ebfch s\u0103n v\u00e0 th\u1ea5m th\u00ec cho m\u0103ng v\u00e0o, n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1M n\u01b0\u1edbc m\u1eafm, 1m sa t\u1ebf, x\u00e0o m\u0103ng ch\u00edn m\u1ec1m th\u00ec cho th\u00eam h\u00e0nh l\u00e1, ng\u00f2 gai v\u00e0o \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i tr\u00fat ra d\u0129a.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; N\u1ea5u n\u01b0\u1edbc d\u00f9ng: Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m v\u00e0 s\u1ea3 \u0111\u1eadp d\u1eadp, cho c\u00e0 chua v\u00e0o x\u00e0o m\u1ec1m, x\u00e0o c\u00e0 m\u1ec1m th\u00ec \u0111\u1ed5 1,5 l\u00edt n\u01b0\u1edbc d\u00f9ng v\u00e0o \u0111un s\u00f4i, n\u00eam 1M H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M \u0111\u01b0\u1eddng, 1,5M n\u01b0\u1edbc m\u1eafm, 3M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, n\u1ebfm v\u1ecb chua ng\u1ecdt v\u1eeba \u0103n, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Tr\u00ecnh b\u00e0y: Cho n\u01b0\u1edbc d\u00f9ng ra n\u1ed3i l\u1ea9u, khi \u0103n cho \u1ebfch x\u00e0o v\u00e0o t\u1eeb t\u1eeb c\u00f9ng l\u00e1 l\u1ed1t v\u1edbi c\u00e1c lo\u1ea1i rau \u0103n k\u00e8m. D\u00f9ng k\u00e8m b\u00fan, ch\u1ea5m v\u1edbi n\u01b0\u1edbc m\u1eafm \u1edbt.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; Tr\u00ecnh b\u00e0y: Cho n\u01b0\u1edbc d\u00f9ng ra n\u1ed3i l\u1ea9u, khi \u0103n cho \u1ebfch x\u00e0o v\u00e0o t\u1eeb t\u1eeb c\u00f9ng l\u00e1 l\u1ed1t v\u1edbi c\u00e1c lo\u1ea1i rau \u0103n k\u00e8m. D\u00f9ng k\u00e8m b\u00fan, ch\u1ea5m v\u1edbi n\u01b0\u1edbc m\u1eafm \u1edbt.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00e0o th\u1ecbt \u1ebfch tr\u01b0\u1edbc \u0111\u1ec3 th\u1ecbt s\u0103n ch\u1eafc, th\u1ea5m v\u1ecb s\u1ebd ngon h\u01a1n. &#8211; \u01af\u1edbp th\u1ecbt \u1ebfch v\u1edbi B\u1ed9t Canh v\u00e0 n\u01b0\u1edbc ngh\u1ec7 \u0111\u1ec3 th\u1ecbt c\u00f3 v\u1ecb \u0111\u1eadm \u0111\u00e0, th\u01a1m v\u00e0 c\u00f3 m\u00e0u v\u00e0ng \u0111\u1eb9p.  ","&#8211; X\u00e0o th\u1ecbt \u1ebfch tr\u01b0\u1edbc \u0111\u1ec3 th\u1ecbt s\u0103n ch\u1eafc, th\u1ea5m v\u1ecb s\u1ebd ngon h\u01a1n. &#8211; \u01af\u1edbp th\u1ecbt \u1ebfch v\u1edbi B\u1ed9t Canh v\u00e0 n\u01b0\u1edbc ngh\u1ec7 \u0111\u1ec3 th\u1ecbt c\u00f3 v\u1ecb \u0111\u1eadm \u0111\u00e0, th\u01a1m v\u00e0 c\u00f3 m\u00e0u v\u00e0ng \u0111\u1eb9p. "]}