{"id":205,"food_ingredients":["V\u1ecbt 1\/2 con (kho\u1ea3ng 1,2kg) ","S\u1ea3 c\u00e2y3 c\u00e2y","L\u00e1 ch\u00fac c\u1eaft nh\u1ecf1M  ","M\u1eadt ong 2M ","N\u01b0\u1edbc c\u1ed1t t\u1eafc2M  ","V\u1ecf t\u1eafc b\u0103m2 tr\u00e1i ","H\u00e0nh t\u1ecfi b\u0103m2M ","N\u01b0\u1edbc s\u1ea32M ","\u1edat hi\u1ec3m b\u0103m1m","\u0102N K\u00c8M: d\u01b0a leo, c\u00e0 r\u1ed1t, \u1edbt s\u1eebng c\u1eaft s\u1ee3i, h\u00e0nh t\u00edm c\u1eaft l\u00e1t, l\u00e1 h\u00fang qu\u1ebf c\u1eaft r\u1ed1i, tr\u1ed9n d\u1ea7u gi\u1ea5m.  ","Gia v\u1ecb: M\u1ee1 v\u1ecbt 2M (n\u01b0\u1edbc), d\u1ea7u \u0103n","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac. &#8211; V\u1ecbt ch\u1eb7t mi\u1ebfng to, kh\u1ee9a v\u00e0i \u0111\u01b0\u1eddng tr\u00ean da v\u1ecbt r\u1ed3i \u00e1p ch\u1ea3o cho da v\u1ecbt s\u0103n v\u00e0 h\u01a1i s\u00e9m. &#8211; \u01af\u1edbp v\u1ecbt: Tr\u1ed9n h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m l\u00e1 ch\u00fac, m\u1eadt ong, h\u00e0nh t\u1ecfi b\u0103m, n\u01b0\u1edbc s\u1ea3, 1M n\u01b0\u1edbc c\u1ed1t t\u1eafc, 1M v\u1ecf t\u1eafc b\u0103m, th\u00eam 2M n\u01b0\u1edbc m\u1ee1 v\u1ecbt, 1M B\u1ed8T CANH, 2M d\u1ea7u \u0103n, 1m \u1edbt hi\u1ec3m b\u0103m. \u01af\u1edbp v\u1ecbt v\u1edbi h\u1ed7n h\u1ee3p gia v\u1ecb tr\u00ean 30 ph\u00fat.  ","&#8211; S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac. &#8211; V\u1ecbt ch\u1eb7t mi\u1ebfng to, kh\u1ee9a v\u00e0i \u0111\u01b0\u1eddng tr\u00ean da v\u1ecbt r\u1ed3i \u00e1p ch\u1ea3o cho da v\u1ecbt s\u0103n v\u00e0 h\u01a1i s\u00e9m. &#8211; \u01af\u1edbp v\u1ecbt: Tr\u1ed9n h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m l\u00e1 ch\u00fac, m\u1eadt ong, h\u00e0nh t\u1ecfi b\u0103m, n\u01b0\u1edbc s\u1ea3, 1M n\u01b0\u1edbc c\u1ed1t t\u1eafc, 1M v\u1ecf t\u1eafc b\u0103m, th\u00eam 2M n\u01b0\u1edbc m\u1ee1 v\u1ecbt, 1M B\u1ed8T CANH, 2M d\u1ea7u \u0103n, 1m \u1edbt hi\u1ec3m b\u0103m. \u01af\u1edbp v\u1ecbt v\u1edbi h\u1ed7n h\u1ee3p gia v\u1ecb tr\u00ean 30 ph\u00fat. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u01b0\u1edbng: Cho v\u1ecbt v\u00e0o n\u1ed3i \u0111\u1ea5t, x\u1ebfp s\u1ea3 xung quanh, b\u1eadt l\u00f2 n\u00f3ng \u1edf 230 \u0111\u1ed9 C, cho n\u1ed3i v\u1ecbt v\u00e0o n\u01b0\u1edbng 30 ph\u00fat \u0111\u1ebfn khi n\u01b0\u1edbc r\u00fat c\u1ea1n, v\u1ecbt v\u00e0ng th\u01a1m l\u00e0 \u0111\u01b0\u1ee3c.\u00a0\u00a0  &#8211; L\u00e0m salad \u0103n k\u00e8m: d\u01b0a leo c\u1eaft s\u1ee3i, c\u00e0 r\u1ed1t c\u1eaft s\u1ee3i, h\u00e0nh t\u00edm c\u1eaft l\u00e1t, l\u00e1 h\u00fang qu\u1ebf c\u1eaft r\u1ed1i, \u1edbt s\u1eebng c\u1eaft s\u1ee3i. Tr\u00f4n d\u1ea7u gi\u1ea5m. &#8211; Pha mu\u1ed1i t\u1eafc ch\u1ea5m: 2m B\u1ed8T CANH, 1M n\u01b0\u1edbc t\u1eafc, 1m \u0111\u01b0\u1eddng, 1m \u1edbt b\u0103m, 1m v\u1ecf t\u1eafc b\u0103m.  ","&#8211; N\u01b0\u1edbng: Cho v\u1ecbt v\u00e0o n\u1ed3i \u0111\u1ea5t, x\u1ebfp s\u1ea3 xung quanh, b\u1eadt l\u00f2 n\u00f3ng \u1edf 230 \u0111\u1ed9 C, cho n\u1ed3i v\u1ecbt v\u00e0o n\u01b0\u1edbng 30 ph\u00fat \u0111\u1ebfn khi n\u01b0\u1edbc r\u00fat c\u1ea1n, v\u1ecbt v\u00e0ng th\u01a1m l\u00e0 \u0111\u01b0\u1ee3c.\u00a0\u00a0  &#8211; L\u00e0m salad \u0103n k\u00e8m: d\u01b0a leo c\u1eaft s\u1ee3i, c\u00e0 r\u1ed1t c\u1eaft s\u1ee3i, h\u00e0nh t\u00edm c\u1eaft l\u00e1t, l\u00e1 h\u00fang qu\u1ebf c\u1eaft r\u1ed1i, \u1edbt s\u1eebng c\u1eaft s\u1ee3i. Tr\u00f4n d\u1ea7u gi\u1ea5m. &#8211; Pha mu\u1ed1i t\u1eafc ch\u1ea5m: 2m B\u1ed8T CANH, 1M n\u01b0\u1edbc t\u1eafc, 1m \u0111\u01b0\u1eddng, 1m \u1edbt b\u0103m, 1m v\u1ecf t\u1eafc b\u0103m. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho v\u1ecbt n\u01b0\u1edbng n\u1ed3i \u0111\u1ea5t ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi mu\u1ed1i t\u1eafc.\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; Cho v\u1ecbt n\u01b0\u1edbng n\u1ed3i \u0111\u1ea5t ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi mu\u1ed1i t\u1eafc.\u00a0\u00a0\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u00c1p ch\u1ea3o da v\u1ecbt \u0111\u1ec3 da s\u00e9m v\u00e0ng m\u00e0u s\u1eafc h\u1ea5p d\u1eabn v\u00e0 lo\u1ea1i b\u1edbt m\u1ee1 d\u01b0\u1edbi da v\u1ecbt. &#8211; Ch\u1ecdn con v\u1ecbt h\u01a1i to, \u0111\u1ee7 tr\u01b0\u1edfng th\u00e0nh \u0111\u1ec3 tr\u00e1nh b\u1ecb l\u00f4ng con v\u00e0 th\u1ecbt th\u01a1m ngon h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; L\u00e0m s\u1ea1ch th\u1ecbt v\u1ecbt b\u1eb3ng c\u00e1ch pha r\u01b0\u1ee3u tr\u1eafng v\u1edbi g\u1eebng gi\u00e3 n\u00e1t, thoa \u0111\u1ec1u l\u00ean ph\u1ea7n da v\u1ecbt, sau 5 ph\u00fat r\u1eeda l\u1ea1i, th\u1ecbt v\u1ecbt s\u1ebd kh\u00f4ng b\u1ecb m\u00f9i h\u00f4i l\u00f4ng.  ","&#8211; \u00c1p ch\u1ea3o da v\u1ecbt \u0111\u1ec3 da s\u00e9m v\u00e0ng m\u00e0u s\u1eafc h\u1ea5p d\u1eabn v\u00e0 lo\u1ea1i b\u1edbt m\u1ee1 d\u01b0\u1edbi da v\u1ecbt. &#8211; Ch\u1ecdn con v\u1ecbt h\u01a1i to, \u0111\u1ee7 tr\u01b0\u1edfng th\u00e0nh \u0111\u1ec3 tr\u00e1nh b\u1ecb l\u00f4ng con v\u00e0 th\u1ecbt th\u01a1m ngon h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; L\u00e0m s\u1ea1ch th\u1ecbt v\u1ecbt b\u1eb3ng c\u00e1ch pha r\u01b0\u1ee3u tr\u1eafng v\u1edbi g\u1eebng gi\u00e3 n\u00e1t, thoa \u0111\u1ec1u l\u00ean ph\u1ea7n da v\u1ecbt, sau 5 ph\u00fat r\u1eeda l\u1ea1i, th\u1ecbt v\u1ecbt s\u1ebd kh\u00f4ng b\u1ecb m\u00f9i h\u00f4i l\u00f4ng. "]}