{"id":214,"food_ingredients":["G\u00e0 ta  1\/2 con (750g) ","Ri\u1ec1ng  20g ","S\u1ea3 c\u00e2y 2 c\u00e2y ","L\u00e1 chanh th\u00e1i\/ l\u00e1 ch\u00fac8 l\u00e1 ","H\u00e0nh t\u00edm c\u1ee715g ","C\u1ecdng ng\u00f2 r\u00ed c\u1eaft nh\u1ecf2M ","\u1edat hi\u1ec3m xanh7 tr\u00e1i ","T\u1eafc ch\u00edn2 tr\u00e1i ","RAU N\u00caM: H\u00e0nh t\u00edm phi ","\u0102N K\u00c8M: X\u00f4i tr\u1eafng n\u1ea5u n\u01b0\u1edbc c\u1ed1t d\u1eeba","Gia v\u1ecb: D\u1ea7u \u0103n, mu\u1ed1i h\u1ed9t, d\u1ea7u m\u00e8","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n. Ri\u1ec1ng, l\u00e1 ch\u00fac c\u1eaft s\u1ee3i nhuy\u1ec5n. S\u1ea3 b\u00e0o l\u00e1t m\u1ecfng. H\u00e0nh t\u00edm b\u00e0o. \u1edat hi\u1ec3m xanh \u0111\u1eadp d\u1eadp. &#8211; \u01af\u1edbp g\u00e0: Gi\u00e3 n\u00e1t 1\/2M mu\u1ed1i h\u1ed9t, 5 tr\u00e1i \u1edbt hi\u1ec3m xanh, 1M c\u1ecdng ng\u00f2 r\u00ed, 1.5m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 20g ri\u1ec1ng, tr\u1ed9n \u0111\u1ec1u v\u1edbi th\u1ecbt g\u00e0, \u0111\u1ec3 20 ph\u00fat cho th\u1ea5m.  ","&#8211; G\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n. Ri\u1ec1ng, l\u00e1 ch\u00fac c\u1eaft s\u1ee3i nhuy\u1ec5n. S\u1ea3 b\u00e0o l\u00e1t m\u1ecfng. H\u00e0nh t\u00edm b\u00e0o. \u1edat hi\u1ec3m xanh \u0111\u1eadp d\u1eadp. &#8211; \u01af\u1edbp g\u00e0: Gi\u00e3 n\u00e1t 1\/2M mu\u1ed1i h\u1ed9t, 5 tr\u00e1i \u1edbt hi\u1ec3m xanh, 1M c\u1ecdng ng\u00f2 r\u00ed, 1.5m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 20g ri\u1ec1ng, tr\u1ed9n \u0111\u1ec1u v\u1edbi th\u1ecbt g\u00e0, \u0111\u1ec3 20 ph\u00fat cho th\u1ea5m. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; H\u1ea5p g\u00e0: Tr\u1ed9n \u0111\u1ec1u th\u1ecbt g\u00e0 v\u1edbi 5 l\u00e1 ch\u00fac, s\u1ea3, ri\u1ec1ng, h\u00e0nh t\u00edm. X\u1ebfp g\u00e0 v\u00e0o d\u0129a s\u00e2u l\u00f2ng, cho v\u00e0o n\u1ed3i h\u1ea5p 25 ph\u00fat \u0111\u1ebfn khi g\u00e0 v\u1eeba ch\u00edn, t\u1eaft l\u1eeda.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; L\u00e0m mu\u1ed1i l\u00e1 chanh: Gi\u00e3 nhuy\u1ec5n 1\/2M mu\u1ed1i h\u1ed9t, 3 l\u00e1 ch\u00fac c\u1eaft nhuy\u1ec5n, 2 tr\u00e1i \u1edbt hi\u1ec3m xanh,1M c\u1ecdng ng\u00f2 r\u00ed, 1\/4m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, cho 1\/2m n\u01b0\u1edbc t\u1eafc v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211; H\u1ea5p g\u00e0: Tr\u1ed9n \u0111\u1ec1u th\u1ecbt g\u00e0 v\u1edbi 5 l\u00e1 ch\u00fac, s\u1ea3, ri\u1ec1ng, h\u00e0nh t\u00edm. X\u1ebfp g\u00e0 v\u00e0o d\u0129a s\u00e2u l\u00f2ng, cho v\u00e0o n\u1ed3i h\u1ea5p 25 ph\u00fat \u0111\u1ebfn khi g\u00e0 v\u1eeba ch\u00edn, t\u1eaft l\u1eeda.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; L\u00e0m mu\u1ed1i l\u00e1 chanh: Gi\u00e3 nhuy\u1ec5n 1\/2M mu\u1ed1i h\u1ed9t, 3 l\u00e1 ch\u00fac c\u1eaft nhuy\u1ec5n, 2 tr\u00e1i \u1edbt hi\u1ec3m xanh,1M c\u1ecdng ng\u00f2 r\u00ed, 1\/4m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, cho 1\/2m n\u01b0\u1edbc t\u1eafc v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; L\u1ea5y g\u00e0 h\u1ea5p ri\u1ec1ng s\u1ea3 ra, d\u00f9ng n\u00f3ng k\u00e8m x\u00f4i n\u01b0\u1edbc d\u1eeba v\u00e0 mu\u1ed1i l\u00e1 chanh.  ","&#8211; L\u1ea5y g\u00e0 h\u1ea5p ri\u1ec1ng s\u1ea3 ra, d\u00f9ng n\u00f3ng k\u00e8m x\u00f4i n\u01b0\u1edbc d\u1eeba v\u00e0 mu\u1ed1i l\u00e1 chanh. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Gi\u00e3 mu\u1ed1i h\u1ea1t v\u00e0 c\u00e1c nguy\u00ean li\u1ec7u \u01b0\u1edbp v\u00e0o g\u00e0 \u0111\u1ec3 g\u00e0 d\u1ec5 d\u00e0ng th\u1ea5m gia v\u1ecb.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; K\u1ebft h\u1ee3p N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u1edbi c\u00e1c nguy\u00ean li\u1ec7u nh\u01b0 l\u00e1 chanh, ri\u1ec1ng, s\u1ea3, h\u00e0nh t\u00edm, \u1edbt hi\u1ec3m xanh t\u1ea1o h\u01b0\u01a1ng v\u1ecb m\u1edbi cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; Gi\u00e3 mu\u1ed1i h\u1ea1t v\u00e0 c\u00e1c nguy\u00ean li\u1ec7u \u01b0\u1edbp v\u00e0o g\u00e0 \u0111\u1ec3 g\u00e0 d\u1ec5 d\u00e0ng th\u1ea5m gia v\u1ecb.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; K\u1ebft h\u1ee3p N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u1edbi c\u00e1c nguy\u00ean li\u1ec7u nh\u01b0 l\u00e1 chanh, ri\u1ec1ng, s\u1ea3, h\u00e0nh t\u00edm, \u1edbt hi\u1ec3m xanh t\u1ea1o h\u01b0\u01a1ng v\u1ecb m\u1edbi cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "]}