{"id":219,"food_ingredients":["B\u00f2 phi l\u00ea  400g ","\u0110\u1eadu b\u1eafp   100g ","T\u1ecfi c\u1ee7  50g  ","C\u00e0 chua bi  70g ","N\u01b0\u1edbc c\u1ed1t t\u1ecfi   1M ","N\u01b0\u1edbc c\u1ed1t chanh   1M ","Ng\u0169 v\u1ecb h\u01b0\u01a1ng 1\/3m ","\u0102N K\u00c8M: t\u00eda t\u00f4","Gia v\u1ecb: d\u1ea7u \u0103n, ti\u00eau, m\u00f9 t\u1ea1t v\u00e0ng, m\u00f9 t\u1ea1t xanh","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u01af\u1edbp th\u1ecbt: Th\u1ecbt b\u00f2 th\u00e1i con ch\u00ec, \u01b0\u1edbp v\u1edbi 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/3m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1\/4m ti\u00eau, 1\/2m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m m\u00f9 t\u1ea1t v\u00e0ng, 1\/2M n\u01b0\u1edbc c\u1ed1t t\u1ecfi, 1\/2M n\u01b0\u1edbc c\u1ed1t chanh v\u00e0 1\/2M\u00a0 d\u1ea7u \u0103n, tr\u1ed9n \u0111\u1ec1u, \u01b0\u1edbp 15 ph\u00fat cho b\u00f2 th\u1ea5m gia v\u1ecb. &#8211; \u0110\u1eadu b\u1eafp c\u1eaft l\u00e0m 3. T\u1ecfi c\u1ee7 b\u00f3c v\u1ecf t\u1eebng t\u00e9p.  ","&#8211; \u01af\u1edbp th\u1ecbt: Th\u1ecbt b\u00f2 th\u00e1i con ch\u00ec, \u01b0\u1edbp v\u1edbi 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/3m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1\/4m ti\u00eau, 1\/2m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m m\u00f9 t\u1ea1t v\u00e0ng, 1\/2M n\u01b0\u1edbc c\u1ed1t t\u1ecfi, 1\/2M n\u01b0\u1edbc c\u1ed1t chanh v\u00e0 1\/2M\u00a0 d\u1ea7u \u0103n, tr\u1ed9n \u0111\u1ec1u, \u01b0\u1edbp 15 ph\u00fat cho b\u00f2 th\u1ea5m gia v\u1ecb. &#8211; \u0110\u1eadu b\u1eafp c\u1eaft l\u00e0m 3. T\u1ecfi c\u1ee7 b\u00f3c v\u1ecf t\u1eebng t\u00e9p. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng b\u1ea3n gang tr\u00ean b\u1ebfp, cho 1M d\u1ea7u v\u00e0o r\u1ed3i cho th\u1ecbt b\u00f2 v\u00e0o \u00e1p ch\u1ea3o v\u00e0ng c\u00e1c c\u1ea1nh, x\u1ebfp \u0111\u1eadu b\u1eafp, c\u00e0 bi, t\u1ecfi t\u00e9p v\u00e0o \u00e1p ch\u1ea3o cho ch\u00edn. &#8211; Pha n\u01b0\u1edbc t\u01b0\u01a1ng m\u00f9 t\u1ea1t: cho 2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 1m m\u00f9 t\u1ea1t xanh v\u00e0o ch\u00e9n, tr\u1ed9n \u0111\u1ec1u.  ","&#8211; \u0110un n\u00f3ng b\u1ea3n gang tr\u00ean b\u1ebfp, cho 1M d\u1ea7u v\u00e0o r\u1ed3i cho th\u1ecbt b\u00f2 v\u00e0o \u00e1p ch\u1ea3o v\u00e0ng c\u00e1c c\u1ea1nh, x\u1ebfp \u0111\u1eadu b\u1eafp, c\u00e0 bi, t\u1ecfi t\u00e9p v\u00e0o \u00e1p ch\u1ea3o cho ch\u00edn. &#8211; Pha n\u01b0\u1edbc t\u01b0\u01a1ng m\u00f9 t\u1ea1t: cho 2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 1m m\u00f9 t\u1ea1t xanh v\u00e0o ch\u00e9n, tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; B\u00f2 \u00e1p ch\u1ea3o tr\u00ean b\u1ea3n gang c\u00f2n n\u00f3ng, cu\u1ed1n b\u00f2, c\u00e0 chua bi, t\u1ecfi, \u0111\u1eadu b\u1eafp c\u00f9ng l\u00e1 t\u00eda t\u00f4, ch\u1ea5m v\u1edbi N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; pha m\u00f9 t\u1ea1t xanh.  ","&#8211; B\u00f2 \u00e1p ch\u1ea3o tr\u00ean b\u1ea3n gang c\u00f2n n\u00f3ng, cu\u1ed1n b\u00f2, c\u00e0 chua bi, t\u1ecfi, \u0111\u1eadu b\u1eafp c\u00f9ng l\u00e1 t\u00eda t\u00f4, ch\u1ea5m v\u1edbi N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; pha m\u00f9 t\u1ea1t xanh. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; S\u1eed d\u1ee5ng n\u01b0\u1edbc c\u1ed1t t\u1ecfi \u01b0\u1edbp b\u00f2 gi\u00fap b\u00f2 kh\u00f4ng b\u1ecb ch\u00e1y t\u1ecfi khi \u00e1p ch\u1ea3o. &#8211; C\u1eaft th\u1ecbt b\u00f2 h\u00ecnh con ch\u00ec khi \u00e1p ch\u1ea3o gi\u00fap b\u00f2 kh\u00f4ng b\u1ecb kh\u00f4, gi\u1eef \u0111\u01b0\u1ee3c n\u01b0\u1edbc ng\u1ecdt v\u00e0 \u0111\u1ed9 m\u1ec1m c\u1ee7a th\u1ecbt. &#8211; D\u00f9ng b\u1ea3n gang \u00e1p ch\u1ea3o b\u00f2 gi\u00fap gi\u1eef nhi\u1ec7t t\u1ed1t cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; S\u1eed d\u1ee5ng n\u01b0\u1edbc c\u1ed1t t\u1ecfi \u01b0\u1edbp b\u00f2 gi\u00fap b\u00f2 kh\u00f4ng b\u1ecb ch\u00e1y t\u1ecfi khi \u00e1p ch\u1ea3o. &#8211; C\u1eaft th\u1ecbt b\u00f2 h\u00ecnh con ch\u00ec khi \u00e1p ch\u1ea3o gi\u00fap b\u00f2 kh\u00f4ng b\u1ecb kh\u00f4, gi\u1eef \u0111\u01b0\u1ee3c n\u01b0\u1edbc ng\u1ecdt v\u00e0 \u0111\u1ed9 m\u1ec1m c\u1ee7a th\u1ecbt. &#8211; D\u00f9ng b\u1ea3n gang \u00e1p ch\u1ea3o b\u00f2 gi\u00fap gi\u1eef nhi\u1ec7t t\u1ed1t cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "]}