{"id":221,"food_ingredients":["B\u00ed Nh\u1eadt 4 qu\u1ea3 ","C\u01a1m g\u1ea1o l\u1ee9t1,5 ch\u00e9n ","N\u1ea5m r\u01a1m b\u00fap50g ","H\u1ea1t sen 1\/4 ch\u00e9n ","\u0110\u1eadu bi 1\/4 ch\u00e9n ","C\u00e0 r\u1ed1t h\u1ea1t l\u1ef1u1\/2 ch\u00e9n","\u0110\u1eadu h\u0169 c\u1eaft h\u1ea1t l\u1ef1u 1\/4 ch\u00e9n ","H\u00e0nh boaro b\u0103m1M","C\u1ecdng ng\u00f2 r\u00ed b\u0103m1\/2M","Gia v\u1ecb: ti\u00eau, \u0111\u01b0\u1eddng, mu\u1ed1i, d\u1ea7u m\u00e8, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  N\u1ea5m","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1eadu h\u0169 chi\u00ean v\u00e0ng. N\u1ea5m r\u01a1m c\u1eaft h\u1ea1t l\u1ef1u. H\u1ea1t sen, \u0111\u1eadu bi lu\u1ed9c ch\u00edn.  ","&#8211; \u0110\u1eadu h\u0169 chi\u00ean v\u00e0ng. N\u1ea5m r\u01a1m c\u1eaft h\u1ea1t l\u1ef1u. H\u1ea1t sen, \u0111\u1eadu bi lu\u1ed9c ch\u00edn. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m nh\u00e2n: Phi th\u01a1m h\u00e0nh boaro v\u1edbi 2M d\u1ea7u \u0103n, x\u00e0o n\u1ea5m, c\u00e0 r\u1ed1t, \u0111\u1eadu bi, h\u1ea1t sen, \u0111\u1eadu h\u0169, 1\/2M c\u1ecdng ng\u00f2, n\u00eam 1\/2m ti\u00eau, 1\/3m mu\u1ed1i, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), 1m \u0111\u01b0\u1eddng, 1\/2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;. Tr\u1ed9n t\u1ea5t c\u1ea3 v\u1edbi c\u01a1m g\u1ea1o l\u1ee9t. &#8211; Nh\u1ed3i: c\u1eaft 2\/3 tr\u00e1i b\u00ed, b\u1ecf h\u1ed9t, c\u1ea1o s\u1ea1ch ru\u1ed9t b\u00ed, r\u1eafc ch\u00fat ti\u00eau, mu\u1ed1i, r\u01b0\u1edbi 1 l\u1edbp m\u1ecfng d\u1ea7u m\u00e8 r\u1ed3i cho nh\u00e2n v\u00e0o \u0111\u1ea7y b\u00ed. &#8211; H\u1ea5p: \u0110\u1eb7t qu\u1ea3 b\u00ed v\u00e0o n\u1ed3i h\u1ea5p 30 ph\u00fat cho b\u00ed ch\u00edn (m\u1edf n\u1eafp tr\u00e1i b\u00ed).  ","&#8211; L\u00e0m nh\u00e2n: Phi th\u01a1m h\u00e0nh boaro v\u1edbi 2M d\u1ea7u \u0103n, x\u00e0o n\u1ea5m, c\u00e0 r\u1ed1t, \u0111\u1eadu bi, h\u1ea1t sen, \u0111\u1eadu h\u0169, 1\/2M c\u1ecdng ng\u00f2, n\u00eam 1\/2m ti\u00eau, 1\/3m mu\u1ed1i, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), 1m \u0111\u01b0\u1eddng, 1\/2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;. Tr\u1ed9n t\u1ea5t c\u1ea3 v\u1edbi c\u01a1m g\u1ea1o l\u1ee9t. &#8211; Nh\u1ed3i: c\u1eaft 2\/3 tr\u00e1i b\u00ed, b\u1ecf h\u1ed9t, c\u1ea1o s\u1ea1ch ru\u1ed9t b\u00ed, r\u1eafc ch\u00fat ti\u00eau, mu\u1ed1i, r\u01b0\u1edbi 1 l\u1edbp m\u1ecfng d\u1ea7u m\u00e8 r\u1ed3i cho nh\u00e2n v\u00e0o \u0111\u1ea7y b\u00ed. &#8211; H\u1ea5p: \u0110\u1eb7t qu\u1ea3 b\u00ed v\u00e0o n\u1ed3i h\u1ea5p 30 ph\u00fat cho b\u00ed ch\u00edn (m\u1edf n\u1eafp tr\u00e1i b\u00ed). "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; L\u1ea5y c\u01a1m g\u1ea1o l\u1ee9t b\u00ed \u0111\u1ecf ra kh\u1ecfi n\u1ed3i h\u1ea5p, th\u00eam ng\u00f2 r\u00ed l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","&#8211; L\u1ea5y c\u01a1m g\u1ea1o l\u1ee9t b\u00ed \u0111\u1ecf ra kh\u1ecfi n\u1ed3i h\u1ea5p, th\u00eam ng\u00f2 r\u00ed l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn b\u00ed Nh\u1eadt v\u1ecf xanh \u0111\u1ec3 nhanh ch\u00edn v\u00e0 m\u00f3n \u0103n \u0111\u1eb9p m\u1eaft, v\u1eeba \u0111\u1ee7 kh\u1ea9u ph\u1ea7n \u0103n.\u00a0\u00a0\u00a0  &#8211; R\u01b0\u1edbi th\u00eam l\u1edbp d\u1ea7u m\u00e8 v\u00e0o b\u00ed gi\u00fap t\u0103ng kh\u1ea3 n\u0103ng h\u1ea5p thu ti\u1ec1n vitamin A c\u00f3 trong b\u00ed, t\u0103ng gi\u00e1 tr\u1ecb dinh d\u01b0\u1ee1ng cho m\u00f3n \u0103n.\u00a0\u00a0  &#8211;\u00a0Ch\u1ecdn g\u1ea1o l\u1ee9t m\u1edbi, vo s\u1ea1ch v\u00e0 ng\u00e2m g\u1ea1o 2 ti\u1ebfng tr\u01b0\u1edbc khi n\u1ea5u c\u01a1m gi\u00fap c\u01a1m m\u1ec1m h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; Ch\u1ecdn b\u00ed Nh\u1eadt v\u1ecf xanh \u0111\u1ec3 nhanh ch\u00edn v\u00e0 m\u00f3n \u0103n \u0111\u1eb9p m\u1eaft, v\u1eeba \u0111\u1ee7 kh\u1ea9u ph\u1ea7n \u0103n.\u00a0\u00a0\u00a0  &#8211; R\u01b0\u1edbi th\u00eam l\u1edbp d\u1ea7u m\u00e8 v\u00e0o b\u00ed gi\u00fap t\u0103ng kh\u1ea3 n\u0103ng h\u1ea5p thu ti\u1ec1n vitamin A c\u00f3 trong b\u00ed, t\u0103ng gi\u00e1 tr\u1ecb dinh d\u01b0\u1ee1ng cho m\u00f3n \u0103n.\u00a0\u00a0  &#8211;\u00a0Ch\u1ecdn g\u1ea1o l\u1ee9t m\u1edbi, vo s\u1ea1ch v\u00e0 ng\u00e2m g\u1ea1o 2 ti\u1ebfng tr\u01b0\u1edbc khi n\u1ea5u c\u01a1m gi\u00fap c\u01a1m m\u1ec1m h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "]}