{"id":23,"food_ingredients":["\u0110\u00f9i g\u00e0 g\u00f3c t\u01b01 c\u00e1i","N\u1ea5m \u0111\u00f4ng c\u00f4 kh\u00f43 tai ","N\u1ea5m \u0111\u00f4ng c\u00f4 t\u01b0\u01a1i5 tai","B\u1eafp non4 tr\u00e1i ","C\u00e0 r\u1ed1t 40g ","H\u00e0nh t\u1ecfi b\u0103m1M","G\u1eebng b\u0103m1M ","RAU N\u00caM: Ng\u00f2 r\u00ed","\u0102N K\u00c8M: C\u01a1m tr\u1eafng","Gia v\u1ecb: \u0110\u01b0\u1eddng, ti\u00eau, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u00f9i g\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp 2m H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, h\u00e0nh t\u1ecfi v\u00e0 g\u1eebng b\u0103m \u0111\u1ec3 th\u1ea5m. &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 kh\u00f4 ng\u00e2m m\u1ec1m, b\u1ecf ch\u00e2n, c\u1eaft l\u00e1t. N\u1ea5m \u0111\u00f4ng c\u00f4 t\u01b0\u01a1i b\u1ecf ch\u00e2n, c\u1eaft l\u00e1t. B\u1eafp non c\u1eaft x\u00e9o. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t d\u00e0y 3mm.  ","&#8211; \u0110\u00f9i g\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp 2m H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, h\u00e0nh t\u1ecfi v\u00e0 g\u1eebng b\u0103m \u0111\u1ec3 th\u1ea5m. &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 kh\u00f4 ng\u00e2m m\u1ec1m, b\u1ecf ch\u00e2n, c\u1eaft l\u00e1t. N\u1ea5m \u0111\u00f4ng c\u00f4 t\u01b0\u01a1i b\u1ecf ch\u00e2n, c\u1eaft l\u00e1t. B\u1eafp non c\u1eaft x\u00e9o. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t d\u00e0y 3mm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi 2m \u0111\u01b0\u1eddng v\u1edbi d\u1ea7u \u0103n l\u00e0m caramel, cho g\u00e0 v\u00e0o x\u00e0o s\u0103n, th\u00eam 1 ch\u00e9n n\u01b0\u1edbc x\u00e2m x\u1ea5p g\u00e0, kho l\u1eeda v\u1eeba \u0111\u1ebfn khi g\u00e0 g\u1ea7n ch\u00edn, th\u00eam c\u00e0 r\u1ed1t v\u00e0 b\u1eafp v\u00e0o n\u1ea5u. G\u00e0 v\u00e0 rau c\u1ee7 v\u1eeba ch\u00edn. T\u1eaft l\u1eeda.  ","&#8211; Phi 2m \u0111\u01b0\u1eddng v\u1edbi d\u1ea7u \u0103n l\u00e0m caramel, cho g\u00e0 v\u00e0o x\u00e0o s\u0103n, th\u00eam 1 ch\u00e9n n\u01b0\u1edbc x\u00e2m x\u1ea5p g\u00e0, kho l\u1eeda v\u1eeba \u0111\u1ebfn khi g\u00e0 g\u1ea7n ch\u00edn, th\u00eam c\u00e0 r\u1ed1t v\u00e0 b\u1eafp v\u00e0o n\u1ea5u. G\u00e0 v\u00e0 rau c\u1ee7 v\u1eeba ch\u00edn. T\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho g\u00e0 kho n\u1ea5m ra d\u0129a, trang tr\u00ed ng\u00f2 r\u00ed v\u00e0 r\u1eafc th\u00eam ti\u00eau. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","&#8211; Cho g\u00e0 kho n\u1ea5m ra d\u0129a, trang tr\u00ed ng\u00f2 r\u00ed v\u00e0 r\u1eafc th\u00eam ti\u00eau. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; C\u00e1ch th\u1eafng caramel: Cho \u0111\u01b0\u1eddng v\u00e0 d\u1ea7u \u0103n v\u00e0o th\u1eafng caramel l\u1eeda nh\u1ecf, khu\u1ea5y \u0111\u1ec1u tay, khi m\u00e0u v\u1eeba \u0111\u1eb9p l\u00e0 cho g\u00e0 v\u00e0o x\u00e0o s\u0103n &#8211; Cho rau c\u1ee7 v\u00e0o sau \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o th\u1ecbt th\u1ea5m gia v\u1ecb v\u00e0 rau c\u1ee7 ch\u00edn \u0111\u1ec1u, gi\u1eef \u0111\u1ed9 gi\u00f2n ng\u1ecdt.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Th\u1eafng caramel n\u00ean d\u00f9ng ch\u1ea3o s\u00e1ng m\u00e0u \u0111\u1ec3 ki\u1ec3m so\u00e1t m\u00e0u t\u1ed1t h\u01a1n.\u00a0\u00a0\u00a0   ","&#8211; C\u00e1ch th\u1eafng caramel: Cho \u0111\u01b0\u1eddng v\u00e0 d\u1ea7u \u0103n v\u00e0o th\u1eafng caramel l\u1eeda nh\u1ecf, khu\u1ea5y \u0111\u1ec1u tay, khi m\u00e0u v\u1eeba \u0111\u1eb9p l\u00e0 cho g\u00e0 v\u00e0o x\u00e0o s\u0103n &#8211; Cho rau c\u1ee7 v\u00e0o sau \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o th\u1ecbt th\u1ea5m gia v\u1ecb v\u00e0 rau c\u1ee7 ch\u00edn \u0111\u1ec1u, gi\u1eef \u0111\u1ed9 gi\u00f2n ng\u1ecdt.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Th\u1eafng caramel n\u00ean d\u00f9ng ch\u1ea3o s\u00e1ng m\u00e0u \u0111\u1ec3 ki\u1ec3m so\u00e1t m\u00e0u t\u1ed1t h\u01a1n.\u00a0\u00a0\u00a0  "]}