{"id":230,"food_ingredients":["Th\u1ecbt b\u00ea c\u00f3 da300g","\u0110\u1ecdt su non 300g ","\u1edat \u0110\u00e0 L\u1ea1t v\u00e0ng, \u0111\u1ecf100g ","H\u00e0nh t\u00e2y 1\/2 c\u1ee7 ","T\u1ecfi 10 t\u00e9p ","H\u00e0nh t\u1ecfi b\u0103m, h\u00e0nh l\u00e1, ng\u00f2 r\u00ed, \u1edbt hi\u1ec3m c\u1eaft nh\u1ecf","Gia v\u1ecb:  ti\u00eau, mu\u1ed1i, d\u1ea7u","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe  \u01af\u1edbp th\u1ecbt: Th\u1ecbt b\u00ea c\u1eaft l\u00e1t, \u01b0\u1edbp v\u1edbi 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1m \u0111\u01b0\u1eddng, 1\/2m ti\u00eau, 1M h\u00e0nh t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m. \u1edat \u0110\u00e0 L\u1ea1t, h\u00e0nh t\u00e2y c\u1eaft s\u1ee3i. T\u1ecfi t\u00e9p \u0111\u1eadp d\u1eadp s\u01a1. H\u00e0nh l\u00e1 ph\u1ea7n \u0111\u1ea7u tr\u1eafng b\u0103m nh\u1ecf, ph\u1ea7n l\u00e1 c\u1eaft kh\u00fac 2cm.   "," \u01af\u1edbp th\u1ecbt: Th\u1ecbt b\u00ea c\u1eaft l\u00e1t, \u01b0\u1edbp v\u1edbi 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1m \u0111\u01b0\u1eddng, 1\/2m ti\u00eau, 1M h\u00e0nh t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m. \u1edat \u0110\u00e0 L\u1ea1t, h\u00e0nh t\u00e2y c\u1eaft s\u1ee3i. T\u1ecfi t\u00e9p \u0111\u1eadp d\u1eadp s\u01a1. H\u00e0nh l\u00e1 ph\u1ea7n \u0111\u1ea7u tr\u1eafng b\u0103m nh\u1ecf, ph\u1ea7n l\u00e1 c\u1eaft kh\u00fac 2cm.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Phi th\u01a1m t\u1ecfi, cho th\u1ecbt b\u00ea v\u00e0o x\u00e0o nhanh tay \u0111\u1ebfn khi th\u1ecbt v\u1eeba ch\u00edn, tr\u00fat ra d\u0129a. Th\u00eam 2M d\u1ea7u v\u00e0 1M h\u00e0nh t\u1ecfi b\u0103m, 1M \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m v\u00e0o phi th\u01a1m, cho \u0111\u1ecdt su, h\u00e0nh t\u00e2y, \u1edbt \u0110\u00e0 L\u1ea1t v\u00e0o, n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, th\u00eam v\u00e0o 1M n\u01b0\u1edbc, x\u00e0o \u0111\u1ebfn khi rau v\u1eeba ch\u00edn t\u1edbi, tr\u00fat th\u1ecbt b\u00ea v\u00e0o l\u1ea1i, cho h\u00e0nh l\u00e1 v\u00e0o \u0111\u1ea3o nhanh, t\u1eaft l\u1eeda.   "," Phi th\u01a1m t\u1ecfi, cho th\u1ecbt b\u00ea v\u00e0o x\u00e0o nhanh tay \u0111\u1ebfn khi th\u1ecbt v\u1eeba ch\u00edn, tr\u00fat ra d\u0129a. Th\u00eam 2M d\u1ea7u v\u00e0 1M h\u00e0nh t\u1ecfi b\u0103m, 1M \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m v\u00e0o phi th\u01a1m, cho \u0111\u1ecdt su, h\u00e0nh t\u00e2y, \u1edbt \u0110\u00e0 L\u1ea1t v\u00e0o, n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, th\u00eam v\u00e0o 1M n\u01b0\u1edbc, x\u00e0o \u0111\u1ebfn khi rau v\u1eeba ch\u00edn t\u1edbi, tr\u00fat th\u1ecbt b\u00ea v\u00e0o l\u1ea1i, cho h\u00e0nh l\u00e1 v\u00e0o \u0111\u1ea3o nhanh, t\u1eaft l\u1eeda.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Cho b\u00ea x\u00e0o \u0111\u1ecdt su ra d\u0129a, r\u1eafc ti\u00eau v\u00e0 ng\u00f2 r\u00ed. Khi \u0103n ch\u1ea5m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 \u1edbt.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0    "," Cho b\u00ea x\u00e0o \u0111\u1ecdt su ra d\u0129a, r\u1eafc ti\u00eau v\u00e0 ng\u00f2 r\u00ed. Khi \u0103n ch\u1ea5m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 \u1edbt.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   "],"little_advice":["  M\u00c1CH NH\u1ece  D\u00f9ng th\u1ecbt b\u00ea c\u00f3 da gi\u00fap m\u00f3n \u0103n c\u00f3 \u0111\u1ed9 b\u00f9i b\u00f9i h\u1ea5p d\u1eabn.\u00a0  Ng\u00e2m \u0111\u1ecdt su v\u00e0o n\u01b0\u1edbc 15&#8242; tr\u01b0\u1edbc khi l\u1eb7t gi\u00fap \u0111\u1ecdt su c\u00f3 \u0111\u1ed9 gi\u00f2n, ngon h\u01a1n.   "," D\u00f9ng th\u1ecbt b\u00ea c\u00f3 da gi\u00fap m\u00f3n \u0103n c\u00f3 \u0111\u1ed9 b\u00f9i b\u00f9i h\u1ea5p d\u1eabn.\u00a0  Ng\u00e2m \u0111\u1ecdt su v\u00e0o n\u01b0\u1edbc 15&#8242; tr\u01b0\u1edbc khi l\u1eb7t gi\u00fap \u0111\u1ecdt su c\u00f3 \u0111\u1ed9 gi\u00f2n, ngon h\u01a1n.  "]}