{"id":234,"food_ingredients":["Phi l\u00ea c\u00e1 d\u1ee9a c\u00f3 da 350g ","N\u01b0\u1edbc h\u00e0nh t\u1ecfi 1M ","N\u01b0\u1edbc chanh d\u00e2y c\u00f3 h\u1ea1t 2\/3 ch\u00e9n \u0103n c\u01a1m ","\u1edat s\u1eebng b\u0103m 1 qu\u1ea3 ","H\u00e0nh t\u00edm b\u00e0o1,5M","\u0102N K\u00c8M: X\u00e0 l\u00e1ch, rau m\u1ea7m c\u00e1c lo\u1ea1i \u0103n k\u00e8m","Gia v\u1ecb:  \u0110\u01b0\u1eddng, mu\u1ed1i, ti\u00eau, b\u1ed9t n\u0103ng, n\u01b0\u1edbc h\u00e0nh t\u1ecfi, d\u1ea7u \u0103n, t\u01b0\u01a1ng \u1edbt","H\u1ea1t n\u00eam  Heo","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe  C\u00e1 d\u1ee9a c\u1eaft kh\u1ed1i 2cm ho\u1eb7c c\u1eaft mi\u1ebfng, \u01b0\u1edbp v\u1edbi 1M n\u01b0\u1edbc chanh d\u00e2y, 1M n\u01b0\u1edbc h\u00e0nh t\u1ecfi v\u00e0 1\/2m ti\u00eau.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  L\u1ea5y 2M trong 1 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n \u0111\u1ec3 ri\u00eang. Ph\u1ea7n b\u1ed9t c\u00f2n l\u1ea1i h\u00f2a v\u1edbi n\u01b0\u1edbc t\u1ea1o h\u1ed7n h\u1ee3p s\u00e1nh s\u1ec7t.   "," C\u00e1 d\u1ee9a c\u1eaft kh\u1ed1i 2cm ho\u1eb7c c\u1eaft mi\u1ebfng, \u01b0\u1edbp v\u1edbi 1M n\u01b0\u1edbc chanh d\u00e2y, 1M n\u01b0\u1edbc h\u00e0nh t\u1ecfi v\u00e0 1\/2m ti\u00eau.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  L\u1ea5y 2M trong 1 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n \u0111\u1ec3 ri\u00eang. Ph\u1ea7n b\u1ed9t c\u00f2n l\u1ea1i h\u00f2a v\u1edbi n\u01b0\u1edbc t\u1ea1o h\u1ed7n h\u1ee3p s\u00e1nh s\u1ec7t.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Chi\u00ean c\u00e1: \u0110un n\u00f3ng d\u1ea7u, t\u1ea9m c\u00e1 qua b\u1ed9t kh\u00f4, nh\u00fang v\u00e0o b\u1ed9t \u01b0\u1edbt r\u1ed3i th\u1ea3 v\u00e0o chi\u00ean v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.\u00a0\u00a0  L\u00e0m x\u1ed1t chanh d\u00e2y: phi th\u01a1m h\u00e0nh t\u00edm b\u00e0o v\u1edbi d\u1ea7u \u0103n, cho n\u01b0\u1edbc chanh d\u00e2y v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc v\u00e0o, n\u00eam 1\/2m mu\u1ed1i, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1m t\u01b0\u01a1ng \u1edbt, 1,5M \u0111\u01b0\u1eddng. Khu\u1ea5y cho tan gia v\u1ecb, n\u1ebfm v\u1ecb v\u1eeba \u0103n, r\u1ed3i l\u00e0m s\u00e1nh x\u1ed1t b\u1eb1ng n\u01b0\u1edbc b\u1ed9t n\u0103ng, cu\u1ed1i c\u00f9ng th\u00eam \u1edbt s\u1eebng b\u0103m v\u00e0o.   "," Chi\u00ean c\u00e1: \u0110un n\u00f3ng d\u1ea7u, t\u1ea9m c\u00e1 qua b\u1ed9t kh\u00f4, nh\u00fang v\u00e0o b\u1ed9t \u01b0\u1edbt r\u1ed3i th\u1ea3 v\u00e0o chi\u00ean v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.\u00a0\u00a0  L\u00e0m x\u1ed1t chanh d\u00e2y: phi th\u01a1m h\u00e0nh t\u00edm b\u00e0o v\u1edbi d\u1ea7u \u0103n, cho n\u01b0\u1edbc chanh d\u00e2y v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc v\u00e0o, n\u00eam 1\/2m mu\u1ed1i, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1m t\u01b0\u01a1ng \u1edbt, 1,5M \u0111\u01b0\u1eddng. Khu\u1ea5y cho tan gia v\u1ecb, n\u1ebfm v\u1ecb v\u1eeba \u0103n, r\u1ed3i l\u00e0m s\u00e1nh x\u1ed1t b\u1eb1ng n\u01b0\u1edbc b\u1ed9t n\u0103ng, cu\u1ed1i c\u00f9ng th\u00eam \u1edbt s\u1eebng b\u0103m v\u00e0o.  "],"user_manual":["  C\u00c1CH D\u00d9NG  X\u1ebfp c\u00e1 chi\u00ean gi\u00f2n ra d\u0129a c\u00f9ng v\u1edbi x\u00e0 l\u00e1ch v\u00e0 rau m\u1ea7m, d\u00f9ng k\u00e8m x\u1ed1t chanh d\u00e2y.\u00a0    "," X\u1ebfp c\u00e1 chi\u00ean gi\u00f2n ra d\u0129a c\u00f9ng v\u1edbi x\u00e0 l\u00e1ch v\u00e0 rau m\u1ea7m, d\u00f9ng k\u00e8m x\u1ed1t chanh d\u00e2y.\u00a0   "],"little_advice":["  M\u00c1CH NH\u1ece  Gi\u1eef l\u1ea1i ph\u1ea7n da c\u00e1 \u0111\u1ec3 c\u00f3 ch\u1ea5t dinh d\u01b0\u1ee1ng v\u00e0 c\u00f3 \u0111\u1ed9 b\u00e9o. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  \u01af\u1edbp c\u00e1 v\u1edbi n\u01b0\u1edbc chanh d\u00e2y \u0111\u1ec3 kh\u1eed tanh v\u00e0 mang h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  X\u1ed1c c\u00e1 v\u00e0 b\u1ed9t kh\u00f4 trong h\u1ed9p\/t\u00f4 s\u1ebd nhanh ch\u00f3ng h\u01a1n.\u00a0\u00a0    "," Gi\u1eef l\u1ea1i ph\u1ea7n da c\u00e1 \u0111\u1ec3 c\u00f3 ch\u1ea5t dinh d\u01b0\u1ee1ng v\u00e0 c\u00f3 \u0111\u1ed9 b\u00e9o. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  \u01af\u1edbp c\u00e1 v\u1edbi n\u01b0\u1edbc chanh d\u00e2y \u0111\u1ec3 kh\u1eed tanh v\u00e0 mang h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  X\u1ed1c c\u00e1 v\u00e0 b\u1ed9t kh\u00f4 trong h\u1ed9p\/t\u00f4 s\u1ebd nhanh ch\u00f3ng h\u01a1n.\u00a0\u00a0   "]}