{"id":237,"food_ingredients":["Kh\u00f4 c\u00e1 l\u00f3c 100g ","Kh\u1ed5 qua  2 tr\u00e1i ","C\u1ee7 c\u1ea3i \u0111\u1ecf radish 3 c\u1ee7 ","H\u00e0nh t\u00e2y 30g ","Rau m\u1ea7m 50g ","M\u00e8 rang 1M","H\u00fang l\u1ee7i 1 \u00edt ","RAU N\u00caM: H\u00e0nh t\u1ecfi b\u0103m 1M, \u1edbt b\u0103m, \u1edbt s\u1eebng s\u1ee3i ng\u00e2m cong","Gia v\u1ecb:  \u0110\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe  Kh\u00f4 c\u00e1 l\u00f3c\u00a0c\u1eaft l\u00e1t, lu\u1ed9c 5-10 ph\u00fat cho m\u1ec1m, \u0111\u1ec3 r\u00e1o. Kh\u1ed5 qua b\u00e0o ho\u1eb7c c\u1eaft m\u1ecfng, ng\u00e2m n\u01b0\u1edbc \u0111\u00e1. C\u1ee7 radish, h\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng, ng\u00e2m n\u01b0\u1edbc \u0111\u00e1 l\u1ea1nh. Rau m\u1ea7m r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. Rau h\u00fang l\u1ee7i c\u1eaft nh\u1ecf.   "," Kh\u00f4 c\u00e1 l\u00f3c\u00a0c\u1eaft l\u00e1t, lu\u1ed9c 5-10 ph\u00fat cho m\u1ec1m, \u0111\u1ec3 r\u00e1o. Kh\u1ed5 qua b\u00e0o ho\u1eb7c c\u1eaft m\u1ecfng, ng\u00e2m n\u01b0\u1edbc \u0111\u00e1. C\u1ee7 radish, h\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng, ng\u00e2m n\u01b0\u1edbc \u0111\u00e1 l\u1ea1nh. Rau m\u1ea7m r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. Rau h\u00fang l\u1ee7i c\u1eaft nh\u1ecf.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Kh\u1ed5 qua, h\u00e0nh t\u00e2y, c\u1ee7 radish sau khi ng\u00e2m n\u01b0\u1edbc \u0111\u00e1, v\u1edbt ra \u0111\u1ec3 th\u1eadt r\u00e1o ho\u1eb7c th\u1ea5m b\u1edbt n\u01b0\u1edbc b\u1eb1ng gi\u1ea5y nh\u00e0 b\u1ebfp. Chi\u00ean kh\u00f4 c\u00e1: kh\u00f4 c\u00e1 sau khi lu\u1ed9c, th\u1ea5m kh\u00f4, g\u1ee1 b\u1ecf x\u01b0\u01a1ng, x\u00e9 nh\u1ecf. Cho c\u00e1 v\u00e0o chi\u00ean nhanh v\u1edbi d\u1ea7u \u0103n. Rim c\u00e1: phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m v\u00e0 \u1edbt b\u0103m, cho v\u00e0o 2M n\u01b0\u1edbc, 1M n\u01b0\u1edbc m\u1eafm, 1M \u0111\u01b0\u1eddng, 1,5M gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/2m \u1edbt b\u0103m, n\u1ea5u s\u00f4i, gi\u1ea3m l\u1eeda, cho kh\u00f4 c\u00e1 v\u00e0o rim t\u1eeb t\u1eeb \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n.   "," Kh\u1ed5 qua, h\u00e0nh t\u00e2y, c\u1ee7 radish sau khi ng\u00e2m n\u01b0\u1edbc \u0111\u00e1, v\u1edbt ra \u0111\u1ec3 th\u1eadt r\u00e1o ho\u1eb7c th\u1ea5m b\u1edbt n\u01b0\u1edbc b\u1eb1ng gi\u1ea5y nh\u00e0 b\u1ebfp. Chi\u00ean kh\u00f4 c\u00e1: kh\u00f4 c\u00e1 sau khi lu\u1ed9c, th\u1ea5m kh\u00f4, g\u1ee1 b\u1ecf x\u01b0\u01a1ng, x\u00e9 nh\u1ecf. Cho c\u00e1 v\u00e0o chi\u00ean nhanh v\u1edbi d\u1ea7u \u0103n. Rim c\u00e1: phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m v\u00e0 \u1edbt b\u0103m, cho v\u00e0o 2M n\u01b0\u1edbc, 1M n\u01b0\u1edbc m\u1eafm, 1M \u0111\u01b0\u1eddng, 1,5M gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/2m \u1edbt b\u0103m, n\u1ea5u s\u00f4i, gi\u1ea3m l\u1eeda, cho kh\u00f4 c\u00e1 v\u00e0o rim t\u1eeb t\u1eeb \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Tr\u00ecnh b\u00e0y: Tr\u1ed9n \u0111\u1ec1u kh\u1ed5 qua, c\u1ee7 radish, h\u00e0nh t\u00e2y, rau h\u00fang l\u1ee7i v\u00e0 kh\u00f4 c\u00e1. X\u1ebfp rau m\u1ea7m ra d\u0129a, cho h\u1ed7n h\u1ee3p g\u1ecfi l\u00ean, trang tr\u00ed v\u1edbi X\u1ed1t Mayonnaise Aji-mayo\u00ae r\u1ed3i r\u1eafc m\u00e8 rang l\u00ean tr\u00ean c\u00f9ng. Khi \u0103n th\u00eam x\u1ed1t v\u00e0 tr\u1ed9n \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0    "," Tr\u00ecnh b\u00e0y: Tr\u1ed9n \u0111\u1ec1u kh\u1ed5 qua, c\u1ee7 radish, h\u00e0nh t\u00e2y, rau h\u00fang l\u1ee7i v\u00e0 kh\u00f4 c\u00e1. X\u1ebfp rau m\u1ea7m ra d\u0129a, cho h\u1ed7n h\u1ee3p g\u1ecfi l\u00ean, trang tr\u00ed v\u1edbi X\u1ed1t Mayonnaise Aji-mayo\u00ae r\u1ed3i r\u1eafc m\u00e8 rang l\u00ean tr\u00ean c\u00f9ng. Khi \u0103n th\u00eam x\u1ed1t v\u00e0 tr\u1ed9n \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   "],"little_advice":["  M\u00c1CH NH\u1ece  Chi\u00ean kh\u00f4 c\u00e1 v\u1edbi l\u1eeda v\u1eeba \u0111\u1ec3 kh\u00f4 c\u00e1 kh\u00f4ng b\u1ecb ch\u00e1y. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  G\u1ee1 x\u01b0\u01a1ng c\u00e1 sau khi lu\u1ed9c \u0111\u1ec3 m\u00f3n \u0103n d\u1ec5 d\u00f9ng h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0    "," Chi\u00ean kh\u00f4 c\u00e1 v\u1edbi l\u1eeda v\u1eeba \u0111\u1ec3 kh\u00f4 c\u00e1 kh\u00f4ng b\u1ecb ch\u00e1y. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  G\u1ee1 x\u01b0\u01a1ng c\u00e1 sau khi lu\u1ed9c \u0111\u1ec3 m\u00f3n \u0103n d\u1ec5 d\u00f9ng h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0   "]}