{"id":238,"food_ingredients":["M\u00e1 \u0111\u00f9i g\u00e0 r\u00fat x\u01b0\u01a1ng 4 c\u00e1i ","Th\u1ecbt x\u00f4ng kh\u00f3i (bacon) 8 l\u00e1t ","H\u01b0\u01a1ng th\u1ea3o6 nh\u00e1nh","T\u1ecfi gi\u00e3 1M ","H\u00e0nh t\u00edm gi\u00e3 nhuy\u1ec5n 1\/2M ","H\u00e0nh t\u00edm phi b\u0103m nhuy\u1ec5n1\/2M ","L\u00e1 h\u01b0\u01a1ng th\u1ea3o b\u0103m 1M","V\u1ecf chanh m\u00e0i 1m","Chanh v\u00e0ng 1 tr\u00e1i","N\u01b0\u1edbc c\u1ed1t chanh 1\/2M","D\u1ee5ng c\u1ee5: Ch\u1ec9 cotton","Gia v\u1ecb: b\u01a1 t\u01b0\u01a1i, m\u1eadt ong, mu\u1ed1i, ti\u00eau, t\u01b0\u01a1ng \u1edbt","X\u1ed1t Mayonnaise ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe  Chanh v\u00e0ng m\u00e0i l\u1ea5y 1m v\u1ecf chanh, v\u1eaft l\u1ea5y 1\/2M n\u01b0\u1edbc c\u1ed1t chanh. \u01af\u1edbp g\u00e0: M\u00e1 \u0111\u00f9i g\u00e0 l\u1ea1ng m\u1ecfng \u0111\u1ec1u, \u01b0\u1edbp v\u1edbi 1\/2m ti\u00eau, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (G\u00e0), 1m m\u1eadt ong, 1m v\u1ecf chanh m\u00e0i, 1\/2M h\u00e0nh phi b\u0103m nhuy\u1ec5n, 1\/2M n\u01b0\u1edbc c\u1ed1t chanh, 1M h\u00e0nh t\u1ecfi, 1M h\u01b0\u01a1ng th\u1ea3o b\u0103m, \u0111\u1ec3 th\u1ea5m 20 ph\u00fat. Th\u1ecbt x\u00f4ng kh\u00f3i c\u1eaft mi\u1ebfng c\u00f3 chi\u1ec1u d\u00e0i b\u1eb1ng mi\u1ebfng th\u1ecbt g\u00e0.   "," Chanh v\u00e0ng m\u00e0i l\u1ea5y 1m v\u1ecf chanh, v\u1eaft l\u1ea5y 1\/2M n\u01b0\u1edbc c\u1ed1t chanh. \u01af\u1edbp g\u00e0: M\u00e1 \u0111\u00f9i g\u00e0 l\u1ea1ng m\u1ecfng \u0111\u1ec1u, \u01b0\u1edbp v\u1edbi 1\/2m ti\u00eau, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (G\u00e0), 1m m\u1eadt ong, 1m v\u1ecf chanh m\u00e0i, 1\/2M h\u00e0nh phi b\u0103m nhuy\u1ec5n, 1\/2M n\u01b0\u1edbc c\u1ed1t chanh, 1M h\u00e0nh t\u1ecfi, 1M h\u01b0\u01a1ng th\u1ea3o b\u0103m, \u0111\u1ec3 th\u1ea5m 20 ph\u00fat. Th\u1ecbt x\u00f4ng kh\u00f3i c\u1eaft mi\u1ebfng c\u00f3 chi\u1ec1u d\u00e0i b\u1eb1ng mi\u1ebfng th\u1ecbt g\u00e0.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Cu\u1ed1n: Tr\u1ea3i th\u1ecbt g\u00e0 ra, \u0111\u1eb7t l\u00ean 1 mi\u1ebfng th\u1ecbt x\u00f4ng kh\u00f3i, 1 nh\u00e1nh h\u01b0\u01a1ng th\u1ea3o, cu\u1ed1n l\u1ea1i cho ch\u1eb7t tay, d\u00f9ng ch\u1ec9 cotton cu\u1ed1n ch\u1eb7t l\u1ea1i. Chi\u00ean: \u0111un n\u00f3ng \u00edt d\u1ea7u, cho cu\u1ed1n g\u00e0 v\u00e0o \u00e1p ch\u1ea3o v\u1edbi l\u1eeda nh\u1ecf, th\u00eam 2 c\u1ecdng h\u01b0\u01a1ng th\u1ea3o v\u00e0o cho d\u1ea7u th\u01a1m, m\u00fac d\u1ea7u ch\u1ebf l\u00ean cu\u1ed1n th\u1ecbt g\u00e0. Chi\u00ean \u0111\u1ebfn khi cu\u1ed1n th\u1ecbt g\u00e0 ch\u00edn v\u00e0ng. \u0110un ch\u1ea3y 1M b\u01a1 t\u01b0\u01a1i, cho v\u00e0o ch\u1ea3o x\u1ed1c cho th\u01a1m r\u1ed3i v\u1edbt cu\u1ed1n g\u00e0 ra kh\u1ecfi ch\u1ea3o, \u0111\u1ec3 r\u00e1o. Pha x\u1ed1t: 2M x\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 1M t\u01b0\u01a1ng \u1edbt.   "," Cu\u1ed1n: Tr\u1ea3i th\u1ecbt g\u00e0 ra, \u0111\u1eb7t l\u00ean 1 mi\u1ebfng th\u1ecbt x\u00f4ng kh\u00f3i, 1 nh\u00e1nh h\u01b0\u01a1ng th\u1ea3o, cu\u1ed1n l\u1ea1i cho ch\u1eb7t tay, d\u00f9ng ch\u1ec9 cotton cu\u1ed1n ch\u1eb7t l\u1ea1i. Chi\u00ean: \u0111un n\u00f3ng \u00edt d\u1ea7u, cho cu\u1ed1n g\u00e0 v\u00e0o \u00e1p ch\u1ea3o v\u1edbi l\u1eeda nh\u1ecf, th\u00eam 2 c\u1ecdng h\u01b0\u01a1ng th\u1ea3o v\u00e0o cho d\u1ea7u th\u01a1m, m\u00fac d\u1ea7u ch\u1ebf l\u00ean cu\u1ed1n th\u1ecbt g\u00e0. Chi\u00ean \u0111\u1ebfn khi cu\u1ed1n th\u1ecbt g\u00e0 ch\u00edn v\u00e0ng. \u0110un ch\u1ea3y 1M b\u01a1 t\u01b0\u01a1i, cho v\u00e0o ch\u1ea3o x\u1ed1c cho th\u01a1m r\u1ed3i v\u1edbt cu\u1ed1n g\u00e0 ra kh\u1ecfi ch\u1ea3o, \u0111\u1ec3 r\u00e1o. Pha x\u1ed1t: 2M x\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 1M t\u01b0\u01a1ng \u1edbt.  "],"user_manual":["  C\u00c1CH D\u00d9NG  C\u1eaft cu\u1ed1n g\u00e0 th\u00e0nh mi\u1ebfng v\u1eeba \u0103n, x\u1ebfp ra d\u0129a. Khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t Mayonnaise pha.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0    "," C\u1eaft cu\u1ed1n g\u00e0 th\u00e0nh mi\u1ebfng v\u1eeba \u0103n, x\u1ebfp ra d\u0129a. Khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t Mayonnaise pha.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   "],"little_advice":["  M\u00c1CH NH\u1ece  L\u1ea1ng m\u1ecfng m\u00e1 \u0111\u00f9i g\u00e0 khi cu\u1ed1n l\u1ea1i s\u1ebd t\u1ea1o h\u00ecnh \u0111\u1eb9p h\u01a1n. Chi\u00ean \u00edt h\u01b0\u01a1ng th\u1ea3o t\u1ea1o th\u00eam m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n.\u00a0 \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  Th\u00eam b\u01a1 t\u01b0\u01a1i v\u00e0o cu\u1ed1i c\u00f9ng \u0111\u1ec3 cu\u1ed1n g\u00e0 c\u00f3 m\u00f9i th\u01a1m c\u1ee7a b\u01a1.\u00a0    "," L\u1ea1ng m\u1ecfng m\u00e1 \u0111\u00f9i g\u00e0 khi cu\u1ed1n l\u1ea1i s\u1ebd t\u1ea1o h\u00ecnh \u0111\u1eb9p h\u01a1n. Chi\u00ean \u00edt h\u01b0\u01a1ng th\u1ea3o t\u1ea1o th\u00eam m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n.\u00a0 \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  Th\u00eam b\u01a1 t\u01b0\u01a1i v\u00e0o cu\u1ed1i c\u00f9ng \u0111\u1ec3 cu\u1ed1n g\u00e0 c\u00f3 m\u00f9i th\u01a1m c\u1ee7a b\u01a1.\u00a0   "]}