{"id":244,"food_ingredients":["C\u1ea3i b\u00f3 x\u00f4i: 100g ","Ph\u00f4 mai kem: 100g","Whipping cream: 150g ","\u0110\u01b0\u1eddng b\u1ed9t: 60g ","N\u01b0\u1edbc c\u1ed1t chanh: 3M ","V\u1ecf chanh m\u00e0i: 1M ","\u0102N K\u00c8M: Socola tr\u1eafng","B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe  L\u00e0m n\u01b0\u1edbc c\u1ea3i b\u00f3 x\u00f4i: Cho c\u1ea3i b\u00f3 x\u00f4i c\u1eaft nh\u1ecf v\u00e0o m\u00e1y xay v\u1edbi 200ml n\u01b0\u1edbc, xay nhuy\u1ec5n, l\u1ecdc l\u1ea1i l\u1ea5y n\u01b0\u1edbc c\u1ea3i b\u00f3 x\u00f4i. Pha b\u1ed9t: pha 1 g\u00f3i B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n v\u1ecb truy\u1ec1n th\u1ed1ng v\u1edbi 140ml n\u01b0\u1edbc c\u1ea3i b\u00f3 x\u00f4i, khu\u1ea5y tan \u0111\u1ec1u.   "," L\u00e0m n\u01b0\u1edbc c\u1ea3i b\u00f3 x\u00f4i: Cho c\u1ea3i b\u00f3 x\u00f4i c\u1eaft nh\u1ecf v\u00e0o m\u00e1y xay v\u1edbi 200ml n\u01b0\u1edbc, xay nhuy\u1ec5n, l\u1ecdc l\u1ea1i l\u1ea5y n\u01b0\u1edbc c\u1ea3i b\u00f3 x\u00f4i. Pha b\u1ed9t: pha 1 g\u00f3i B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n v\u1ecb truy\u1ec1n th\u1ed1ng v\u1edbi 140ml n\u01b0\u1edbc c\u1ea3i b\u00f3 x\u00f4i, khu\u1ea5y tan \u0111\u1ec1u.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  L\u00e0m nh\u00e2n ph\u00f4 mai chanh: cho 100g ph\u00f4 mai kem v\u00e0 60g \u0111\u01b0\u1eddng v\u00e0o th\u1ed1 inox d\u00f9ng m\u00e1y \u0111\u00e1nh tr\u1ee9ng \u0111\u00e1nh cho tan \u0111\u01b0\u1eddng cho \u0111\u1ebfn khi ph\u00f4 mai tan v\u00e0 \u0111\u1ee9ng. Sau \u0111\u00f3 cho 150g whipping cream v\u00e0o t\u00f4 inox th\u1ee9 hai \u0111\u00e1nh cho whipping cream c\u1ee9ng l\u1ea1i. Tr\u1ed9n whipping cream v\u00e0o ph\u00f4 mai kem v\u1edbi 3M n\u01b0\u1edbc c\u1ed1t chanh v\u00e0 1M v\u1ecf chanh m\u00e0i.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 \u0110\u1ed5 b\u00e1nh: \u0110\u1eb7t ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng ch\u1ea3o sau \u0111\u00f3 h\u1ea1 nhi\u1ec7t ch\u1ea3o tr\u00ean kh\u0103n \u01b0\u1edbt, ti\u1ebfp theo \u0111\u1ed5 b\u00e1nh v\u00e0o gi\u1eefa ch\u1ea3o r\u1ed3i \u0111\u1eb7t l\u00ean b\u1ebfp n\u1ea5u l\u1eeda nh\u1ecf \u0111\u1ebfn khi b\u00e1nh ch\u00edn, l\u1eadt m\u1eb7t b\u00e1nh l\u1ea1i r\u00e1n ch\u00edn th\u00ec l\u1ea5y ra d\u0129a. L\u1ea7n l\u01b0\u1ee3t \u0111\u1ed5 \u0111\u1ebfn khi h\u1ebft b\u1ed9t.   "," L\u00e0m nh\u00e2n ph\u00f4 mai chanh: cho 100g ph\u00f4 mai kem v\u00e0 60g \u0111\u01b0\u1eddng v\u00e0o th\u1ed1 inox d\u00f9ng m\u00e1y \u0111\u00e1nh tr\u1ee9ng \u0111\u00e1nh cho tan \u0111\u01b0\u1eddng cho \u0111\u1ebfn khi ph\u00f4 mai tan v\u00e0 \u0111\u1ee9ng. Sau \u0111\u00f3 cho 150g whipping cream v\u00e0o t\u00f4 inox th\u1ee9 hai \u0111\u00e1nh cho whipping cream c\u1ee9ng l\u1ea1i. Tr\u1ed9n whipping cream v\u00e0o ph\u00f4 mai kem v\u1edbi 3M n\u01b0\u1edbc c\u1ed1t chanh v\u00e0 1M v\u1ecf chanh m\u00e0i.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 \u0110\u1ed5 b\u00e1nh: \u0110\u1eb7t ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng ch\u1ea3o sau \u0111\u00f3 h\u1ea1 nhi\u1ec7t ch\u1ea3o tr\u00ean kh\u0103n \u01b0\u1edbt, ti\u1ebfp theo \u0111\u1ed5 b\u00e1nh v\u00e0o gi\u1eefa ch\u1ea3o r\u1ed3i \u0111\u1eb7t l\u00ean b\u1ebfp n\u1ea5u l\u1eeda nh\u1ecf \u0111\u1ebfn khi b\u00e1nh ch\u00edn, l\u1eadt m\u1eb7t b\u00e1nh l\u1ea1i r\u00e1n ch\u00edn th\u00ec l\u1ea5y ra d\u0129a. L\u1ea7n l\u01b0\u1ee3t \u0111\u1ed5 \u0111\u1ebfn khi h\u1ebft b\u1ed9t.  "],"user_manual":["  C\u00c1CH D\u00d9NG  X\u1ebfp b\u00e1nh ra d\u0129a, cho nh\u00e2n ph\u00f4 mai chanh l\u00ean tr\u00ean m\u1eb7t b\u00e1nh, trang tr\u00ed v\u1edbi socola tr\u1eafng n\u1ea5u ch\u1ea3y.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   "," X\u1ebfp b\u00e1nh ra d\u0129a, cho nh\u00e2n ph\u00f4 mai chanh l\u00ean tr\u00ean m\u1eb7t b\u00e1nh, trang tr\u00ed v\u1edbi socola tr\u1eafng n\u1ea5u ch\u1ea3y.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece  \u0110\u1ec3 ph\u00f4 mai kem \u1edf nhi\u1ec7t \u0111\u1ed9 ph\u00f2ng cho h\u1ebft l\u1ea1nh tr\u01b0\u1edbc khi \u0111\u00e1nh tan c\u00f9ng v\u1edbi \u0111\u01b0\u1eddng gi\u00fap cho \u0111\u01b0\u1eddng d\u1ec5 h\u00f2a quy\u1ec7n v\u1edbi ph\u00f4 mai h\u01a1n. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Whipping cream kh\u00f4ng n\u00ean \u0111\u00e1nh qu\u00e1 l\u00e2u s\u1ebd b\u1ecb v\u1eefa.\u00a0\u00a0\u00a0\u00a0\u00a0 Cho v\u1ecf chanh m\u00e0i v\u00e0o trong nh\u00e2n ph\u00f4 mai kem gi\u00fap t\u1ea1o mu\u00ec th\u01a1m \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n   "," \u0110\u1ec3 ph\u00f4 mai kem \u1edf nhi\u1ec7t \u0111\u1ed9 ph\u00f2ng cho h\u1ebft l\u1ea1nh tr\u01b0\u1edbc khi \u0111\u00e1nh tan c\u00f9ng v\u1edbi \u0111\u01b0\u1eddng gi\u00fap cho \u0111\u01b0\u1eddng d\u1ec5 h\u00f2a quy\u1ec7n v\u1edbi ph\u00f4 mai h\u01a1n. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Whipping cream kh\u00f4ng n\u00ean \u0111\u00e1nh qu\u00e1 l\u00e2u s\u1ebd b\u1ecb v\u1eefa.\u00a0\u00a0\u00a0\u00a0\u00a0 Cho v\u1ecf chanh m\u00e0i v\u00e0o trong nh\u00e2n ph\u00f4 mai kem gi\u00fap t\u1ea1o mu\u00ec th\u01a1m \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n  "]}