{"id":245,"food_ingredients":["T\u00f4m s\u00fa h\u1ea5p \u0111\u00f4ng l\u1ea1nh size l\u1edbn: 200g ","B\u00f4ng thi\u00ean l\u00fd: 50g ","B\u1eafp non nh\u1ecf: 8 tr\u00e1i ","H\u00fang qu\u1ebf: 30g ","M\u00e8 rang: 1M ","Gia v\u1ecb: D\u1ea7u \u0103n, n\u01b0\u1edbc c\u1ed1t chanh, mu\u1ed1i, soda, \u1edbt b\u1ed9t paprika","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe  T\u00f4m s\u00fa r\u00e3 \u0111\u00f4ng, v\u1eaft r\u00e1o, ch\u1ebb l\u01b0ng x\u00f2e ra. B\u00f4ng thi\u00ean l\u00fd r\u1eeda s\u1ea1ch, \u0111\u1ec3 nguy\u00ean ch\u00f9m. B\u1eafp non r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. H\u00fang qu\u1ebf ng\u1eaft l\u1ea5y ng\u1ecdn.   "," T\u00f4m s\u00fa r\u00e3 \u0111\u00f4ng, v\u1eaft r\u00e1o, ch\u1ebb l\u01b0ng x\u00f2e ra. B\u00f4ng thi\u00ean l\u00fd r\u1eeda s\u1ea1ch, \u0111\u1ec3 nguy\u00ean ch\u00f9m. B\u1eafp non r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. H\u00fang qu\u1ebf ng\u1eaft l\u1ea5y ng\u1ecdn.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Pha b\u1ed9t chi\u00ean gi\u00f2n: Pha 1 g\u00f3i B\u1ed9t chi\u00ean gi\u00f2n Aji-Quick\u00ae v\u1edbi 160ml n\u01b0\u1edbc th\u00e0nh h\u1ed7n h\u1ee3p s\u00e1nh s\u1ec7t, th\u00eam v\u00e0o 1\/4m \u1edbt b\u1ed9t paprika. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Pha x\u1ed1t mayonnaise: Ho\u00e0 tan 1\/2m mu\u1ed1i v\u1edbi 1M n\u01b0\u1edbc c\u1ed1t chanh. Cho 3M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0o ch\u00e9n, cho t\u1eeb 1M n\u01b0\u1edbc c\u1ed1t chanh \u0111\u00e3 pha mu\u1ed1i, 2M n\u01b0\u1edbc soda, khu\u1ea5y \u0111\u1ec1u, cho x\u1ed1t ra ch\u00e9n, cho m\u00e8 rang v\u00e0o, r\u1eafc \u1edbt b\u1ed9t l\u00ean tr\u00ean. Ch\u00fa \u00fd cho n\u01b0\u1edbc c\u1ed1t chanh v\u00e0 soda v\u00e0o t\u1eeb t\u1eeb v\u00e0 khu\u1ea5y th\u00ec x\u1ed1t s\u1ebd nhanh h\u00f2a quy\u1ec7n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Chi\u00ean: \u0110un n\u00f3ng d\u1ea7u, l\u1ea7n l\u01b0\u1ee3t nh\u00fang t\u00f4m, b\u00f4ng thi\u00ean l\u00fd, b\u1eafp non v\u00e0 ng\u1ecdn h\u00fang qu\u1ebf qua h\u1ed7n h\u1ee3p b\u1ed9t chi\u00ean gi\u00f2n \u0111\u00e3 pha r\u1ed3i cho v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.   "," Pha b\u1ed9t chi\u00ean gi\u00f2n: Pha 1 g\u00f3i B\u1ed9t chi\u00ean gi\u00f2n Aji-Quick\u00ae v\u1edbi 160ml n\u01b0\u1edbc th\u00e0nh h\u1ed7n h\u1ee3p s\u00e1nh s\u1ec7t, th\u00eam v\u00e0o 1\/4m \u1edbt b\u1ed9t paprika. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Pha x\u1ed1t mayonnaise: Ho\u00e0 tan 1\/2m mu\u1ed1i v\u1edbi 1M n\u01b0\u1edbc c\u1ed1t chanh. Cho 3M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0o ch\u00e9n, cho t\u1eeb 1M n\u01b0\u1edbc c\u1ed1t chanh \u0111\u00e3 pha mu\u1ed1i, 2M n\u01b0\u1edbc soda, khu\u1ea5y \u0111\u1ec1u, cho x\u1ed1t ra ch\u00e9n, cho m\u00e8 rang v\u00e0o, r\u1eafc \u1edbt b\u1ed9t l\u00ean tr\u00ean. Ch\u00fa \u00fd cho n\u01b0\u1edbc c\u1ed1t chanh v\u00e0 soda v\u00e0o t\u1eeb t\u1eeb v\u00e0 khu\u1ea5y th\u00ec x\u1ed1t s\u1ebd nhanh h\u00f2a quy\u1ec7n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Chi\u00ean: \u0110un n\u00f3ng d\u1ea7u, l\u1ea7n l\u01b0\u1ee3t nh\u00fang t\u00f4m, b\u00f4ng thi\u00ean l\u00fd, b\u1eafp non v\u00e0 ng\u1ecdn h\u00fang qu\u1ebf qua h\u1ed7n h\u1ee3p b\u1ed9t chi\u00ean gi\u00f2n \u0111\u00e3 pha r\u1ed3i cho v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  "],"user_manual":["  C\u00c1CH D\u00d9NG  X\u1ebfp t\u00f4m v\u00e0 c\u00e1c lo\u1ea1i rau c\u1ee7 chi\u00ean ra d\u0129a, x\u1ebfp \u00edt c\u00e0 chua bi b\u00ean c\u1ea1nh, khi \u0103n ch\u1ea5m t\u00f4m v\u00e0 rau c\u1ee7 v\u1edbi x\u1ed1t mayonnaise pha.   "," X\u1ebfp t\u00f4m v\u00e0 c\u00e1c lo\u1ea1i rau c\u1ee7 chi\u00ean ra d\u0129a, x\u1ebfp \u00edt c\u00e0 chua bi b\u00ean c\u1ea1nh, khi \u0103n ch\u1ea5m t\u00f4m v\u00e0 rau c\u1ee7 v\u1edbi x\u1ed1t mayonnaise pha.  "],"little_advice":["  M\u00c1CH NH\u1ece  Ch\u1ebb l\u01b0ng t\u00f4m \u0111\u1ec3 t\u00f4m x\u00f2e ra nh\u01b0 c\u00e1nh b\u01b0\u1edbm s\u1ebd \u0111\u1eb9p h\u01a1n, \u0111\u1ec3 t\u00f4m \u0111\u01b0\u1ee3c gi\u00f2n. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Khi pha x\u1ed1t, cho X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 ch\u00e9n tr\u01b0\u1edbc r\u1ed3i m\u1edbi cho c\u00e1c gia v\u1ecb l\u1ecfng v\u00e0o th\u00ec x\u1ed1t s\u1ebd s\u00e1nh m\u1ecbn h\u01a1n   "," Ch\u1ebb l\u01b0ng t\u00f4m \u0111\u1ec3 t\u00f4m x\u00f2e ra nh\u01b0 c\u00e1nh b\u01b0\u1edbm s\u1ebd \u0111\u1eb9p h\u01a1n, \u0111\u1ec3 t\u00f4m \u0111\u01b0\u1ee3c gi\u00f2n. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Khi pha x\u1ed1t, cho X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 ch\u00e9n tr\u01b0\u1edbc r\u1ed3i m\u1edbi cho c\u00e1c gia v\u1ecb l\u1ecfng v\u00e0o th\u00ec x\u1ed1t s\u1ebd s\u00e1nh m\u1ecbn h\u01a1n  "]}