{"id":247,"food_ingredients":["T\u00e0u h\u0169 ky l\u00e1 t\u01b0\u01a1i: 200g ","M\u0103ng t\u00e2y nh\u1ecf: 50g ","N\u1ea5m kim ch\u00e2m: 100g ","C\u00e0 r\u1ed1t: 1\/3 c\u1ee7 ","N\u1ea5m m\u00e8o ng\u00e2m n\u1edf: 2 tai  ","\u1edat s\u1eebng: 1 tr\u00e1i ","N\u01b0\u1edbc c\u1ed1t th\u01a1m: 3M ","RAU N\u00caM: Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf","Gia v\u1ecb: Boaro phi, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n, b\u1ed9t n\u0103ng, ng\u0169 v\u1ecb h\u01b0\u01a1ng, d\u1ea7u h\u00e0o chay","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe  L\u00e1 t\u00e0u h\u0169 ky g\u1ee1 m\u1ecfng, c\u1eaft mi\u1ebfng ch\u1eef nh\u1eadt c\u1ee1 5x10cm, \u01b0\u1edbp v\u1edbi 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), 1\/2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/5m b\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng. M\u0103ng t\u00e2y c\u1eaft kh\u00fac 6cm. N\u1ea5m kim ch\u00e2m c\u1eaft \u0111\u00f4i. C\u00e0 r\u1ed1t, n\u1ea5m m\u00e8o, \u1edbt s\u1eebng c\u1eaft s\u1ee3i. \u01af\u1edbp n\u1ea5m m\u00e8o v\u1edbi 1 \u00edt ti\u00eau.   "," L\u00e1 t\u00e0u h\u0169 ky g\u1ee1 m\u1ecfng, c\u1eaft mi\u1ebfng ch\u1eef nh\u1eadt c\u1ee1 5x10cm, \u01b0\u1edbp v\u1edbi 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), 1\/2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/5m b\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng. M\u0103ng t\u00e2y c\u1eaft kh\u00fac 6cm. N\u1ea5m kim ch\u00e2m c\u1eaft \u0111\u00f4i. C\u00e0 r\u1ed1t, n\u1ea5m m\u00e8o, \u1edbt s\u1eebng c\u1eaft s\u1ee3i. \u01af\u1edbp n\u1ea5m m\u00e8o v\u1edbi 1 \u00edt ti\u00eau.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  X\u00e0o nh\u00e2n: Phi th\u01a1m h\u00e0nh boaro, cho m\u0103ng t\u00e2y, c\u00e0 r\u1ed1t v\u00e0o x\u00e0o, n\u00eam 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), 1m d\u1ea7u h\u00e0o chay, th\u00eam 2 lo\u1ea1i n\u1ea5m, \u1edbt s\u1eebng c\u1eaft s\u1ee3i v\u00e0 1m ng\u00f2 r\u00ed c\u1eaft nh\u1ecf v\u00e0o, r\u1eafc ch\u00fat ti\u00eau, t\u1eaft l\u1eeda.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 T\u1ea1o h\u00ecnh: Tr\u1ea3i t\u1eebng mi\u1ebfng t\u00e0u h\u0169 ky ra, r\u1eafc l\u00ean m\u1ed9t l\u1edbp m\u1ecfng b\u1ed9t n\u0103ng kh\u00f4, m\u00fac nh\u00e2n cho l\u00ean, cu\u1ed1n l\u1ea1i \u0111\u01b0\u1eddng k\u00ednh 2,5cm.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Chi\u00ean: Cho v\u00e0o ch\u1ea3o \u00edt d\u1ea7u, chi\u00ean c\u00e1c cu\u1ed1n t\u00e0u h\u0169 cho v\u00e0ng b\u00ean ngo\u00e0i. Khi v\u00e0ng gi\u00f2n b\u00ean ngo\u00e0i th\u00ec v\u1edbt n\u01b0\u1edbc ra \u0111\u1ec3 r\u00e1o d\u1ea7u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 L\u00e0m x\u1ed1t: Phi th\u01a1m 3M boaro b\u0103m, th\u00eam 2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 3M n\u01b0\u1edbc \u00e9p th\u01a1m, 1m \u0111\u01b0\u1eddng, 1M t\u01b0\u01a1ng \u1edbt, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), 1\/4m b\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng, \u0111un \u0111\u1ebfn khi n\u01b0\u1edbc x\u1ed1t h\u01a1i s\u00e1nh l\u1ea1i l\u00e0 \u0111\u01b0\u1ee3c.\u00a0\u00a0   "," X\u00e0o nh\u00e2n: Phi th\u01a1m h\u00e0nh boaro, cho m\u0103ng t\u00e2y, c\u00e0 r\u1ed1t v\u00e0o x\u00e0o, n\u00eam 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), 1m d\u1ea7u h\u00e0o chay, th\u00eam 2 lo\u1ea1i n\u1ea5m, \u1edbt s\u1eebng c\u1eaft s\u1ee3i v\u00e0 1m ng\u00f2 r\u00ed c\u1eaft nh\u1ecf v\u00e0o, r\u1eafc ch\u00fat ti\u00eau, t\u1eaft l\u1eeda.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 T\u1ea1o h\u00ecnh: Tr\u1ea3i t\u1eebng mi\u1ebfng t\u00e0u h\u0169 ky ra, r\u1eafc l\u00ean m\u1ed9t l\u1edbp m\u1ecfng b\u1ed9t n\u0103ng kh\u00f4, m\u00fac nh\u00e2n cho l\u00ean, cu\u1ed1n l\u1ea1i \u0111\u01b0\u1eddng k\u00ednh 2,5cm.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Chi\u00ean: Cho v\u00e0o ch\u1ea3o \u00edt d\u1ea7u, chi\u00ean c\u00e1c cu\u1ed1n t\u00e0u h\u0169 cho v\u00e0ng b\u00ean ngo\u00e0i. Khi v\u00e0ng gi\u00f2n b\u00ean ngo\u00e0i th\u00ec v\u1edbt n\u01b0\u1edbc ra \u0111\u1ec3 r\u00e1o d\u1ea7u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 L\u00e0m x\u1ed1t: Phi th\u01a1m 3M boaro b\u0103m, th\u00eam 2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 3M n\u01b0\u1edbc \u00e9p th\u01a1m, 1m \u0111\u01b0\u1eddng, 1M t\u01b0\u01a1ng \u1edbt, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), 1\/4m b\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng, \u0111un \u0111\u1ebfn khi n\u01b0\u1edbc x\u1ed1t h\u01a1i s\u00e1nh l\u1ea1i l\u00e0 \u0111\u01b0\u1ee3c.\u00a0\u00a0  "],"user_manual":["  C\u00c1CH D\u00d9NG  Tr\u00ecnh b\u00e0y: C\u1eaft cu\u1ed1n t\u00e0u h\u0169 ky d\u00e0i kho\u1ea3ng 3cm. Cho x\u1ed1t v\u00e0o d\u0129a r\u1ed3i b\u00e0y cu\u1ed1n t\u00e0u h\u0169 l\u00ean tr\u00ean. Trang tr\u00ed th\u00eam ng\u00f2 r\u00ed, \u1edbt xo\u0103n.   "," Tr\u00ecnh b\u00e0y: C\u1eaft cu\u1ed1n t\u00e0u h\u0169 ky d\u00e0i kho\u1ea3ng 3cm. Cho x\u1ed1t v\u00e0o d\u0129a r\u1ed3i b\u00e0y cu\u1ed1n t\u00e0u h\u0169 l\u00ean tr\u00ean. Trang tr\u00ed th\u00eam ng\u00f2 r\u00ed, \u1edbt xo\u0103n.  "],"little_advice":["  M\u00c1CH NH\u1ece  Cu\u1ed1n ngang s\u1edb t\u00e0u h\u0169 ky \u0111\u1ec3 s\u1ebd \u0111\u1eb9p v\u00e0 kh\u00f4ng b\u1ecb r\u00e1ch. \u00a0\u00a0 Cho x\u1ed1t v\u00e0o d\u0129a r\u1ed3i \u0111\u1eb7t cu\u1ed1n l\u00ean \u0111\u1ec3 v\u1eeba th\u1ea5m x\u1ed1t, gi\u1eef \u0111\u1ed9 gi\u00f2n cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   "," Cu\u1ed1n ngang s\u1edb t\u00e0u h\u0169 ky \u0111\u1ec3 s\u1ebd \u0111\u1eb9p v\u00e0 kh\u00f4ng b\u1ecb r\u00e1ch. \u00a0\u00a0 Cho x\u1ed1t v\u00e0o d\u0129a r\u1ed3i \u0111\u1eb7t cu\u1ed1n l\u00ean \u0111\u1ec3 v\u1eeba th\u1ea5m x\u1ed1t, gi\u1eef \u0111\u1ed9 gi\u00f2n cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "]}