{"id":248,"food_ingredients":["M\u00ec g\u00f3i H\u00e0n Qu\u1ed1c: 2 g\u00f3i ","T\u00f4m s\u00fa: 100g ","M\u1ef1c \u1ed1ng: 100g ","Th\u1ecbt b\u00f2 phi l\u00ea: 100g ","\u0110\u1eadu h\u0169 non: 1 mi\u1ebfng ","N\u1ea5m kim ch\u00e2m: 150g","C\u1ea3i th\u1ea3o: 150g ","Rau t\u1ea7n \u00f4: 100g ","RAU N\u00caM: H\u00fang qu\u1ebf, h\u00e0nh boaro c\u1eaft l\u00e1t","Gia v\u1ecb: D\u1ea7u \u0103n","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Kim chi"],"food_preparation":["  S\u01a0 CH\u1ebe  T\u00f4m s\u00fa l\u1ed9t v\u1ecf ch\u1eeba \u0111u\u00f4i, b\u1ecf \u0111\u1ea7u, ch\u1ebb l\u01b0ng. M\u1ef1c \u1ed1ng c\u1eaft khoanh d\u00e0y 1cm. Th\u1ecbt b\u00f2 phi l\u00ea c\u1eaft mi\u1ebfng m\u1ecfng. \u0110\u1eadu h\u0169 non c\u1eaft vu\u00f4ng 2cm. N\u1ea5m kim ch\u00e2m t\u00e1ch nh\u1ecf. C\u1ea3i th\u1ea3o c\u1eaft kh\u00fac ng\u1eafn 3cm. Rau t\u1ea7n \u00f4 ng\u1eaft kh\u00fac ng\u1eafn 3cm.   "," T\u00f4m s\u00fa l\u1ed9t v\u1ecf ch\u1eeba \u0111u\u00f4i, b\u1ecf \u0111\u1ea7u, ch\u1ebb l\u01b0ng. M\u1ef1c \u1ed1ng c\u1eaft khoanh d\u00e0y 1cm. Th\u1ecbt b\u00f2 phi l\u00ea c\u1eaft mi\u1ebfng m\u1ecfng. \u0110\u1eadu h\u0169 non c\u1eaft vu\u00f4ng 2cm. N\u1ea5m kim ch\u00e2m t\u00e1ch nh\u1ecf. C\u1ea3i th\u1ea3o c\u1eaft kh\u00fac ng\u1eafn 3cm. Rau t\u1ea7n \u00f4 ng\u1eaft kh\u00fac ng\u1eafn 3cm.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  N\u1ea5u: \u0110un n\u00f3ng d\u1ea7u, cho h\u00e0nh boaro v\u00e0o x\u00e0o th\u01a1m, \u0111\u1ed5 v\u00e0o 1,5 l\u00edt n\u01b0\u1edbc, \u0111un s\u00f4i, n\u00eam v\u00e0o 1 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Kim chi khu\u1ea5y \u0111\u1ec1u, cho h\u1ea3i s\u1ea3n v\u00e0 n\u1ea5m v\u00e0o n\u1ea5u ch\u00edn. Sau \u0111\u00f3, cho m\u00ec g\u00f3i, \u0111\u1eadu h\u0169, b\u00f2, t\u1ea7n \u00f4 v\u00e0o n\u1ea5u ch\u00edn t\u1edbi.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   "," N\u1ea5u: \u0110un n\u00f3ng d\u1ea7u, cho h\u00e0nh boaro v\u00e0o x\u00e0o th\u01a1m, \u0111\u1ed5 v\u00e0o 1,5 l\u00edt n\u01b0\u1edbc, \u0111un s\u00f4i, n\u00eam v\u00e0o 1 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Kim chi khu\u1ea5y \u0111\u1ec1u, cho h\u1ea3i s\u1ea3n v\u00e0 n\u1ea5m v\u00e0o n\u1ea5u ch\u00edn. Sau \u0111\u00f3, cho m\u00ec g\u00f3i, \u0111\u1eadu h\u0169, b\u00f2, t\u1ea7n \u00f4 v\u00e0o n\u1ea5u ch\u00edn t\u1edbi.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"user_manual":["  C\u00c1CH D\u00d9NG  Tr\u00ecnh b\u00e0y: M\u00fac m\u00ec ra 4 ph\u1ea7n, m\u00fac n\u01b0\u1edbc d\u00f9ng c\u00f9ng v\u1edbi h\u1ea3i s\u1ea3n, th\u1ecbt b\u00f2, \u0111\u1eadu non, c\u1ea3i th\u1ea3o, t\u1ea7n \u00f4 chia \u0111\u1ec1u v\u00e0o c\u00e1c t\u00f4. \u0102n k\u00e8m h\u00fang qu\u1ebf.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   "," Tr\u00ecnh b\u00e0y: M\u00fac m\u00ec ra 4 ph\u1ea7n, m\u00fac n\u01b0\u1edbc d\u00f9ng c\u00f9ng v\u1edbi h\u1ea3i s\u1ea3n, th\u1ecbt b\u00f2, \u0111\u1eadu non, c\u1ea3i th\u1ea3o, t\u1ea7n \u00f4 chia \u0111\u1ec1u v\u00e0o c\u00e1c t\u00f4. \u0102n k\u00e8m h\u00fang qu\u1ebf.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece  Cho h\u1ea3i s\u1ea3n v\u00e0 n\u1ea5m v\u00e0o n\u1ea5u tr\u01b0\u1edbc \u0111\u1ec3 t\u0103ng \u0111\u1ed9 ng\u1ecdt cho n\u01b0\u1edbc d\u00f9ng. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 S\u1eed d\u1ee5ng gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Kim chi gi\u00fap m\u00f3n \u0103n c\u00f3 h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng m\u00e0 kh\u00f4ng c\u1ea7n d\u00f9ng th\u00eam gia v\u1ecb kh\u00e1c\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   "," Cho h\u1ea3i s\u1ea3n v\u00e0 n\u1ea5m v\u00e0o n\u1ea5u tr\u01b0\u1edbc \u0111\u1ec3 t\u0103ng \u0111\u1ed9 ng\u1ecdt cho n\u01b0\u1edbc d\u00f9ng. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 S\u1eed d\u1ee5ng gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Kim chi gi\u00fap m\u00f3n \u0103n c\u00f3 h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng m\u00e0 kh\u00f4ng c\u1ea7n d\u00f9ng th\u00eam gia v\u1ecb kh\u00e1c\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "]}