{"id":251,"food_ingredients":["Kh\u00f4 c\u00e1 c\u01a1m: 100g (lo\u1ea1i kh\u00f4ng t\u1ea9m gia v\u1ecb) ","D\u01b0a leo : 200g","Xo\u00e0i xanh: 100g","C\u00e0 chua bi: 10 qu\u1ea3","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7  ","\u1edat s\u1eebng : 1 tr\u00e1i  ","Rau h\u00fang l\u1ee7i: 30g","T\u1ecfi \u1edbt b\u0103m: 1M","RAU N\u00caM: H\u00e0nh phi 1M, m\u00e8 rang 1M","\u0102N K\u00c8M: B\u00e1nh ph\u1ed3ng t\u00f4m  ","Gia v\u1ecb: D\u1ea7u \u0103n, \u0111\u01b0\u1eddng, mu\u1ed1i, n\u01b0\u1edbc m\u1eafm, t\u01b0\u01a1ng c\u00e0, t\u01b0\u01a1ng \u1edbt ","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe  D\u01b0a leo b\u00e0o v\u1ecf, b\u1ecf ru\u1ed9t, c\u1eaft s\u1ee3i 3cm. Xo\u00e0i xanh c\u1eaft m\u1ecfng. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. C\u1ea5t rau c\u1ee7 trong t\u1ee7 m\u00e1t. H\u00e0nh t\u00e2y c\u1eaft m\u1ecfng, ng\u00e2m n\u01b0\u1edbc \u0111\u00e1. \u1edat s\u1eebng b\u1ecf h\u1ea1t, c\u1eaft s\u1ee3i. Rau h\u00fang l\u1ee7i c\u1eaft nh\u1ecf.   "," D\u01b0a leo b\u00e0o v\u1ecf, b\u1ecf ru\u1ed9t, c\u1eaft s\u1ee3i 3cm. Xo\u00e0i xanh c\u1eaft m\u1ecfng. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. C\u1ea5t rau c\u1ee7 trong t\u1ee7 m\u00e1t. H\u00e0nh t\u00e2y c\u1eaft m\u1ecfng, ng\u00e2m n\u01b0\u1edbc \u0111\u00e1. \u1edat s\u1eebng b\u1ecf h\u1ea1t, c\u1eaft s\u1ee3i. Rau h\u00fang l\u1ee7i c\u1eaft nh\u1ecf.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Chi\u00ean c\u00e1: \u0110un n\u00f3ng d\u1ea7u, cho c\u00e1 c\u01a1m kh\u00f4 v\u00e0o chi\u00ean nhanh v\u1eeba v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. Pha n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt: Cho t\u1ecfi \u1edbt b\u0103m v\u00e0o ch\u00e9n v\u1edbi 2M \u0111\u01b0\u1eddng, gi\u00e3 nhuy\u1ec5n, cho th\u00eam 1,5M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/4m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/4m mu\u1ed1i, 1M n\u01b0\u1edbc m\u1eafm, 1M t\u01b0\u01a1ng \u1edbt, 1M t\u01b0\u01a1ng c\u00e0, khu\u1ea5y tan \u0111\u1ec1u. Tr\u1ed9n g\u1ecfi: Cho d\u01b0a leo, c\u00e1 c\u01a1m, xo\u00e0i, c\u00e0 chua, h\u00e0nh t\u00e2y, 1\/2 rau h\u00fang l\u1ee7i, h\u00e0nh phi, m\u00e8 v\u00e0o t\u00f4, cho n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt v\u00e0o tr\u1ed9n \u0111\u1ec1u.   "," Chi\u00ean c\u00e1: \u0110un n\u00f3ng d\u1ea7u, cho c\u00e1 c\u01a1m kh\u00f4 v\u00e0o chi\u00ean nhanh v\u1eeba v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. Pha n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt: Cho t\u1ecfi \u1edbt b\u0103m v\u00e0o ch\u00e9n v\u1edbi 2M \u0111\u01b0\u1eddng, gi\u00e3 nhuy\u1ec5n, cho th\u00eam 1,5M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/4m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/4m mu\u1ed1i, 1M n\u01b0\u1edbc m\u1eafm, 1M t\u01b0\u01a1ng \u1edbt, 1M t\u01b0\u01a1ng c\u00e0, khu\u1ea5y tan \u0111\u1ec1u. Tr\u1ed9n g\u1ecfi: Cho d\u01b0a leo, c\u00e1 c\u01a1m, xo\u00e0i, c\u00e0 chua, h\u00e0nh t\u00e2y, 1\/2 rau h\u00fang l\u1ee7i, h\u00e0nh phi, m\u00e8 v\u00e0o t\u00f4, cho n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt v\u00e0o tr\u1ed9n \u0111\u1ec1u.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Cho g\u1ecfi d\u01b0a leo kh\u00f4 c\u00e1 ra d\u0129a, x\u1ebfp b\u00e1nh ph\u1ed3ng t\u00f4m b\u00ean c\u1ea1nh.   "," Cho g\u1ecfi d\u01b0a leo kh\u00f4 c\u00e1 ra d\u0129a, x\u1ebfp b\u00e1nh ph\u1ed3ng t\u00f4m b\u00ean c\u1ea1nh.  "],"little_advice":["  M\u00c1CH NH\u1ece  Chi\u00ean c\u00e1 v\u1edbi l\u1eeda v\u1eeba \u0111\u1ec3 c\u00e1 gi\u00f2n v\u00e0 kh\u00f4ng b\u1ecb ch\u00e1y.\u00a0 Gi\u00e3 t\u1ecfi \u1edbt v\u1edbi \u0111\u01b0\u1eddng \u0111\u1ec3 n\u01b0\u1edbc tr\u1ed9n c\u00f3 \u0111\u1ed9 s\u00e1nh v\u00e0 th\u01a1m gia v\u1ecb h\u01a1n.\u00a0\u00a0 Ch\u1ecdn tr\u00e1i d\u01b0a leo l\u1edbn, th\u1ecbt nhi\u1ec1u \u0111\u1ec3 c\u00f3 \u0111\u1ed9 ch\u1eafc v\u00e0 gi\u00f2n   "," Chi\u00ean c\u00e1 v\u1edbi l\u1eeda v\u1eeba \u0111\u1ec3 c\u00e1 gi\u00f2n v\u00e0 kh\u00f4ng b\u1ecb ch\u00e1y.\u00a0 Gi\u00e3 t\u1ecfi \u1edbt v\u1edbi \u0111\u01b0\u1eddng \u0111\u1ec3 n\u01b0\u1edbc tr\u1ed9n c\u00f3 \u0111\u1ed9 s\u00e1nh v\u00e0 th\u01a1m gia v\u1ecb h\u01a1n.\u00a0\u00a0 Ch\u1ecdn tr\u00e1i d\u01b0a leo l\u1edbn, th\u1ecbt nhi\u1ec1u \u0111\u1ec3 c\u00f3 \u0111\u1ed9 ch\u1eafc v\u00e0 gi\u00f2n  "]}