{"id":252,"food_ingredients":["G\u1ea1o n\u1ebfp B\u1eafc: 2 ch\u00e9n  ","\u0110\u1eadu xanh c\u00e0: 100g  ","M\u1ee1 g\u00e0: 200g  ","B\u1ed9t ngh\u1ec7: 1m  ","H\u00e0nh t\u00edm: 100g  ","Th\u1ecbt g\u00e0 ta: 1\/2 con","H\u00e0nh t\u1ecfi b\u0103m nhuy\u1ec5n: 2M","Gia v\u1ecb: M\u1eadt ong, d\u1ea7u \u0111i\u1ec1u, mu\u1ed1i, ti\u00eau, d\u1ea7u \u0103n","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe  G\u1ea1o n\u1ebfp vo s\u1ea1ch, ng\u00e2m 4h ho\u1eb7c ng\u00e2m qua \u0111\u00eam v\u1edbi 1\/2m mu\u1ed1i v\u00e0 1\/2m b\u1ed9t ngh\u1ec7. \u0110\u1eadu xanh c\u00e0 vo th\u1eadt s\u1ea1ch, ng\u00e2m 3h. M\u1ee1 g\u00e0 c\u1eaft nh\u1ecf. H\u00e0nh t\u00edm c\u1eaft l\u00e1t m\u1ecfng.   "," G\u1ea1o n\u1ebfp vo s\u1ea1ch, ng\u00e2m 4h ho\u1eb7c ng\u00e2m qua \u0111\u00eam v\u1edbi 1\/2m mu\u1ed1i v\u00e0 1\/2m b\u1ed9t ngh\u1ec7. \u0110\u1eadu xanh c\u00e0 vo th\u1eadt s\u1ea1ch, ng\u00e2m 3h. M\u1ee1 g\u00e0 c\u1eaft nh\u1ecf. H\u00e0nh t\u00edm c\u1eaft l\u00e1t m\u1ecfng.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  L\u00e0m m\u1ee1 g\u00e0: Cho m\u1ee1 g\u00e0 v\u00e0o ch\u1ea3o, n\u1ea5u \u0111\u1ebfn khi m\u1ee1 tan ra h\u1ebft, \u0111\u1ec3 ngu\u1ed9i. L\u00e0m h\u00e0nh phi: D\u00f9ng m\u1ee1 g\u00e0 cho v\u00e0o ch\u1ea3o, cho h\u00e0nh c\u1eaft l\u00e1t v\u00e0o phi \u0111\u1ebfn khi v\u00e0ng th\u01a1m. \u01af\u1edbp g\u00e0: \u01af\u1edbp th\u1ecbt g\u00e0 v\u1edbi 2m H\u1ea1t n\u00eam Aji-ngon\u00ae (G\u00e0), 1\/2m ti\u00eau, 1M m\u1eadt ong, 1\/2m mu\u1ed1i, 4M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 2M h\u00e0nh t\u1ecfi b\u0103m v\u00e0 1M d\u1ea7u \u0111i\u1ec1u, 1\/2m \u0111\u1ec3 th\u1ea5m 30 ph\u00fat.\u00a0 H\u1ea5p \u0111\u1eadu xanh: \u0110\u1eadu xanh sau khi ng\u00e2m, vo s\u1ea1ch, tr\u1ed9n v\u1edbi 1\/2m mu\u1ed1i, cho v\u00e0o x\u1eedng h\u1ea5p ch\u00edn, l\u1ea5y ra t\u00e1n nhuy\u1ec5n r\u1ed3i cho v\u00e0o t\u1ea5m v\u1ea3i m\u00f9ng b\u00f3 ch\u1eb7t l\u1ea1i. H\u1ea5p X\u00f4i: G\u1ea1o sau khi ng\u00e2m, vo s\u1ea1ch, r\u1ed3i cho v\u00e0o x\u1eedng h\u1ea5p, h\u1ea5p 15 ph\u00fat th\u00ec m\u1edf n\u1eafp, r\u01b0\u1edbi m\u1ee1 g\u00e0 v\u00e0o tr\u1ed9n \u0111\u1ec1u, h\u1ea5p th\u00eam kho\u1ea3ng 20 ph\u00fat th\u00ec n\u1ebfm th\u1eed xem x\u00f4i ch\u00edn th\u00ec t\u1eaft l\u1eeda.\u00a0 N\u01b0\u1edbng g\u00e0: B\u1eadt l\u00f2 n\u00f3ng 250 \u0111\u1ed9, cho g\u00e0 l\u00ean v\u1ec9 n\u01b0\u1edbng, n\u01b0\u1edbng trong l\u00f2 20&#8242; \u0111\u1ebfn khi g\u00e0 ch\u00edn v\u00e0ng th\u01a1m, l\u1ea5y ra, \u0111\u1ec3 ngu\u1ed9i b\u1edbt r\u1ed3i x\u00e9 mi\u1ebfng v\u1eeba \u0103n.   "," L\u00e0m m\u1ee1 g\u00e0: Cho m\u1ee1 g\u00e0 v\u00e0o ch\u1ea3o, n\u1ea5u \u0111\u1ebfn khi m\u1ee1 tan ra h\u1ebft, \u0111\u1ec3 ngu\u1ed9i. L\u00e0m h\u00e0nh phi: D\u00f9ng m\u1ee1 g\u00e0 cho v\u00e0o ch\u1ea3o, cho h\u00e0nh c\u1eaft l\u00e1t v\u00e0o phi \u0111\u1ebfn khi v\u00e0ng th\u01a1m. \u01af\u1edbp g\u00e0: \u01af\u1edbp th\u1ecbt g\u00e0 v\u1edbi 2m H\u1ea1t n\u00eam Aji-ngon\u00ae (G\u00e0), 1\/2m ti\u00eau, 1M m\u1eadt ong, 1\/2m mu\u1ed1i, 4M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 2M h\u00e0nh t\u1ecfi b\u0103m v\u00e0 1M d\u1ea7u \u0111i\u1ec1u, 1\/2m \u0111\u1ec3 th\u1ea5m 30 ph\u00fat.\u00a0 H\u1ea5p \u0111\u1eadu xanh: \u0110\u1eadu xanh sau khi ng\u00e2m, vo s\u1ea1ch, tr\u1ed9n v\u1edbi 1\/2m mu\u1ed1i, cho v\u00e0o x\u1eedng h\u1ea5p ch\u00edn, l\u1ea5y ra t\u00e1n nhuy\u1ec5n r\u1ed3i cho v\u00e0o t\u1ea5m v\u1ea3i m\u00f9ng b\u00f3 ch\u1eb7t l\u1ea1i. H\u1ea5p X\u00f4i: G\u1ea1o sau khi ng\u00e2m, vo s\u1ea1ch, r\u1ed3i cho v\u00e0o x\u1eedng h\u1ea5p, h\u1ea5p 15 ph\u00fat th\u00ec m\u1edf n\u1eafp, r\u01b0\u1edbi m\u1ee1 g\u00e0 v\u00e0o tr\u1ed9n \u0111\u1ec1u, h\u1ea5p th\u00eam kho\u1ea3ng 20 ph\u00fat th\u00ec n\u1ebfm th\u1eed xem x\u00f4i ch\u00edn th\u00ec t\u1eaft l\u1eeda.\u00a0 N\u01b0\u1edbng g\u00e0: B\u1eadt l\u00f2 n\u00f3ng 250 \u0111\u1ed9, cho g\u00e0 l\u00ean v\u1ec9 n\u01b0\u1edbng, n\u01b0\u1edbng trong l\u00f2 20&#8242; \u0111\u1ebfn khi g\u00e0 ch\u00edn v\u00e0ng th\u01a1m, l\u1ea5y ra, \u0111\u1ec3 ngu\u1ed9i b\u1edbt r\u1ed3i x\u00e9 mi\u1ebfng v\u1eeba \u0103n.  "],"user_manual":["  C\u00c1CH D\u00d9NG  L\u1ea5y x\u00f4i ra d\u0129a, c\u1eaft \u0111\u1eadu xanh l\u00ean m\u1eb7t, r\u1eafc h\u00e0nh phi, x\u1ebfp th\u1ecbt g\u00e0 quay l\u00ean, r\u01b0\u1edbi th\u00eam m\u1ee1 g\u00e0.   "," L\u1ea5y x\u00f4i ra d\u0129a, c\u1eaft \u0111\u1eadu xanh l\u00ean m\u1eb7t, r\u1eafc h\u00e0nh phi, x\u1ebfp th\u1ecbt g\u00e0 quay l\u00ean, r\u01b0\u1edbi th\u00eam m\u1ee1 g\u00e0.  "],"little_advice":["  M\u00c1CH NH\u1ece  G\u1ea1o v\u00e0 \u0111\u1eadu xanh ph\u1ea3i vo s\u1ea1ch tr\u01b0\u1edbc v\u00e0 ng\u00e2m tr\u01b0\u1edbc khi n\u1ea5u gi\u00fap ch\u00edn \u0111\u1ec1u. Soi l\u1ed7 khi h\u1ea5p x\u00f4i \u0111\u1ec3 h\u01a1i n\u01b0\u1edbc tho\u00e1t l\u00ean tr\u00ean gi\u00fap x\u00f4i ch\u00edn nhanh v\u00e0 \u0111\u1ec1u h\u01a1n   "," G\u1ea1o v\u00e0 \u0111\u1eadu xanh ph\u1ea3i vo s\u1ea1ch tr\u01b0\u1edbc v\u00e0 ng\u00e2m tr\u01b0\u1edbc khi n\u1ea5u gi\u00fap ch\u00edn \u0111\u1ec1u. Soi l\u1ed7 khi h\u1ea5p x\u00f4i \u0111\u1ec3 h\u01a1i n\u01b0\u1edbc tho\u00e1t l\u00ean tr\u00ean gi\u00fap x\u00f4i ch\u00edn nhanh v\u00e0 \u0111\u1ec1u h\u01a1n  "]}