{"id":258,"food_ingredients":["B\u1ed9t b\u00e1nh x\u00e8o: 250g  ","N\u01b0\u1edbc c\u1ed1t d\u1eeba: 200ml   ","N\u1ea5m m\u1ed1i s\u01a1 ch\u1ebf s\u1ea1ch: 200g  ","Ham chay: 100g","Boaro: 1 ch\u00e9n","B\u00f4ng \u0111i\u00ean \u0111i\u1ec3n: 200g ","Gi\u00e1 s\u1ed1ng: 300g","\u0110\u1eadu xanh h\u1ed9t \u0111\u00e3 n\u1ea5u ch\u00edn: 1 ch\u00e9n","RAU N\u00caM: L\u00e1 boa r\u00f4 c\u1eaft nh\u1ecf  ","\u0102N K\u00c8M: c\u1ea3i b\u1eb9 xanh, salad, rau r\u1eebng, chanh, \u1edbt, ki\u1ec7u chua, \u0111\u1ed3 chua ","Gia v\u1ecb: N\u01b0\u1edbc m\u1eafm chay, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe  Gi\u00e1 tr\u1ed9n v\u1edbi \u00edt l\u00e1 boa r\u00f4 c\u1eaft s\u1ee3i. Ham chay c\u1eaft s\u1ee3i m\u1ecfng. Phi boa r\u00f4 v\u1edbi \u00bd t\u00f4 ho\u1eb7c 1 ch\u00e9n d\u1ea7u \u0103n. N\u1ea5m m\u1ed1i ch\u1ea7n s\u01a1 r\u1ed3i ch\u1ebb nh\u1ecf, \u01b0\u1edbp 1\/3m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen) v\u00e0 1\/4m ti\u00eau v\u00e0 1 \u00edt boa r\u00f4 phi.   "," Gi\u00e1 tr\u1ed9n v\u1edbi \u00edt l\u00e1 boa r\u00f4 c\u1eaft s\u1ee3i. Ham chay c\u1eaft s\u1ee3i m\u1ecfng. Phi boa r\u00f4 v\u1edbi \u00bd t\u00f4 ho\u1eb7c 1 ch\u00e9n d\u1ea7u \u0103n. N\u1ea5m m\u1ed1i ch\u1ea7n s\u01a1 r\u1ed3i ch\u1ebb nh\u1ecf, \u01b0\u1edbp 1\/3m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen) v\u00e0 1\/4m ti\u00eau v\u00e0 1 \u00edt boa r\u00f4 phi.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Pha b\u1ed9t b\u00e1nh x\u00e8o: Pha 200ml n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u1edbi 200ml n\u01b0\u1edbc. Pha b\u1ed9t b\u00e1nh x\u00e8o theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec, trong \u0111\u00f3 c\u00f3 1 ch\u00e9n n\u01b0\u1edbc c\u1ed1t d\u1eeba r\u1ed3i th\u00eam 1\/2 ch\u00e9n soda. Th\u00eam 2M l\u00e1 boaro c\u1eaft nh\u1ecf, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen). \u0110\u1ec3 15 ph\u00fat cho b\u1ed9t n\u1edf.\u00a0 N\u1ea5u n\u01b0\u1edbc ch\u1ea5m: 3M n\u01b0\u1edbc m\u1eafm chay, 6M n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i, 1,5M \u0111\u01b0\u1eddng, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, n\u1ea5u tan \u0111\u01b0\u1eddng, \u0111\u1ec3 ngu\u1ed9i, th\u00eam \u1edbt b\u0103m, ki\u1ec7u chua c\u1eaft s\u1ee3i, \u0111\u1ed3 chua.\u00a0 \u0110\u1ed5 b\u00e1nh x\u00e8o: Cho 1M d\u1ea7u (phi boaro) v\u00e0o ch\u1ea3o, \u0111un n\u00f3ng. M\u00fac 1 v\u00e1 b\u1ed9t \u0111\u1ed5 v\u00e0o tr\u00e1ng m\u1ecfng, cho n\u1ea5m, ham, b\u00f4ng \u0111i\u00ean \u0111i\u1ec3n, gi\u00e1, \u0111\u1eadu xanh h\u1ed9t v\u00e0o, \u0111\u1eady vung cho b\u00e1nh ch\u00edn, m\u1edf n\u1eafp vung \u0111\u1ec3 b\u00e1nh r\u00e1o r\u1ed3i r\u01b0\u1edbi th\u00eam d\u1ea7u xung quanh r\u00eca b\u00e1nh, ch\u1edd b\u00e1nh gi\u00f2n r\u1ed3i g\u1ea5p \u0111\u00f4i x\u00fac ra.   "," Pha b\u1ed9t b\u00e1nh x\u00e8o: Pha 200ml n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u1edbi 200ml n\u01b0\u1edbc. Pha b\u1ed9t b\u00e1nh x\u00e8o theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec, trong \u0111\u00f3 c\u00f3 1 ch\u00e9n n\u01b0\u1edbc c\u1ed1t d\u1eeba r\u1ed3i th\u00eam 1\/2 ch\u00e9n soda. Th\u00eam 2M l\u00e1 boaro c\u1eaft nh\u1ecf, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen). \u0110\u1ec3 15 ph\u00fat cho b\u1ed9t n\u1edf.\u00a0 N\u1ea5u n\u01b0\u1edbc ch\u1ea5m: 3M n\u01b0\u1edbc m\u1eafm chay, 6M n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i, 1,5M \u0111\u01b0\u1eddng, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, n\u1ea5u tan \u0111\u01b0\u1eddng, \u0111\u1ec3 ngu\u1ed9i, th\u00eam \u1edbt b\u0103m, ki\u1ec7u chua c\u1eaft s\u1ee3i, \u0111\u1ed3 chua.\u00a0 \u0110\u1ed5 b\u00e1nh x\u00e8o: Cho 1M d\u1ea7u (phi boaro) v\u00e0o ch\u1ea3o, \u0111un n\u00f3ng. M\u00fac 1 v\u00e1 b\u1ed9t \u0111\u1ed5 v\u00e0o tr\u00e1ng m\u1ecfng, cho n\u1ea5m, ham, b\u00f4ng \u0111i\u00ean \u0111i\u1ec3n, gi\u00e1, \u0111\u1eadu xanh h\u1ed9t v\u00e0o, \u0111\u1eady vung cho b\u00e1nh ch\u00edn, m\u1edf n\u1eafp vung \u0111\u1ec3 b\u00e1nh r\u00e1o r\u1ed3i r\u01b0\u1edbi th\u00eam d\u1ea7u xung quanh r\u00eca b\u00e1nh, ch\u1edd b\u00e1nh gi\u00f2n r\u1ed3i g\u1ea5p \u0111\u00f4i x\u00fac ra.  "],"user_manual":["  C\u00c1CH D\u00d9NG  B\u00e0y b\u00e1nh ra d\u0129a ho\u1eb7c m\u1eb9t, cu\u1ed1n v\u1edbi c\u1ea3i b\u1eb9 xanh, salad, rau r\u1eebng, \u0111\u1ed3 chua, ch\u1ea5m v\u1edbi n\u01b0\u1edbc m\u1eafm chay n\u1ea5u   "," B\u00e0y b\u00e1nh ra d\u0129a ho\u1eb7c m\u1eb9t, cu\u1ed1n v\u1edbi c\u1ea3i b\u1eb9 xanh, salad, rau r\u1eebng, \u0111\u1ed3 chua, ch\u1ea5m v\u1edbi n\u01b0\u1edbc m\u1eafm chay n\u1ea5u  "],"little_advice":["  M\u00c1CH NH\u1ece  \u00a0Sau khi pha b\u1ed9t \u0111\u1ec3 kho\u1ea3ng 15 ph\u00fat cho b\u1ed9t n\u1edf, b\u00e1nh s\u1ebd ngon h\u01a1n.\u00a0 \u00a0 D\u00f9ng d\u1ea7u \u0111\u00e3 phi boaro chi\u00ean b\u00e1nh s\u1ebd th\u01a1m h\u01a1n.   "," \u00a0Sau khi pha b\u1ed9t \u0111\u1ec3 kho\u1ea3ng 15 ph\u00fat cho b\u1ed9t n\u1edf, b\u00e1nh s\u1ebd ngon h\u01a1n.\u00a0 \u00a0 D\u00f9ng d\u1ea7u \u0111\u00e3 phi boaro chi\u00ean b\u00e1nh s\u1ebd th\u01a1m h\u01a1n.  "]}