{"id":261,"food_ingredients":["B\u1ea1ch tu\u1ed9c lo\u1ea1i nh\u1ecf: 600g  ","L\u00e1 me non: 150g","Th\u01a1m: 1\/6 qu\u1ea3 ","S\u1ea3: 3 c\u00e2y ","H\u00e0nh t\u00edm: 3 c\u1ee7  ","T\u1ecfi: 3 t\u00e9p","L\u00e1 chanh: 4 l\u00e1","\u1edat sim xanh: 5 tr\u00e1i.","N\u01b0\u1edbc c\u1ed1t chanh: 2M  ","RAU N\u00caM: ng\u00f2 gai, \u1edbt s\u1eebng  ","\u0102N K\u00c8M: rau th\u01a1m, b\u00e1nh tr\u00e1ng  ","Gia v\u1ecb: n\u01b0\u1edbc m\u1eafm truy\u1ec1n th\u1ed1ng, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe  B\u1ea1ch tu\u1ed9c l\u00e0m s\u1ea1ch. L\u00e1 me non b\u1ecf cu\u1ed1ng, vo d\u1eadp. Th\u01a1m c\u1eaft l\u00e1t m\u1ecfng. S\u1ea3 c\u1eaft khoanh m\u1ecfng. H\u00e0nh t\u00edm th\u00e1i l\u00e1t m\u1ecfng. \u1edat s\u1eebng c\u1eaft l\u00e1t. Ng\u00f2 gai c\u1eaft kh\u00fac 1cm.   "," B\u1ea1ch tu\u1ed9c l\u00e0m s\u1ea1ch. L\u00e1 me non b\u1ecf cu\u1ed1ng, vo d\u1eadp. Th\u01a1m c\u1eaft l\u00e1t m\u1ecfng. S\u1ea3 c\u1eaft khoanh m\u1ecfng. H\u00e0nh t\u00edm th\u00e1i l\u00e1t m\u1ecfng. \u1edat s\u1eebng c\u1eaft l\u00e1t. Ng\u00f2 gai c\u1eaft kh\u00fac 1cm.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  N\u1ea5u n\u01b0\u1edbc nh\u00fang: phi th\u01a1m h\u00e0nh t\u00edm v\u00e0 2\/3 s\u1ea3 v\u1edbi 2M d\u1ea7u \u0103n, cho th\u01a1m v\u00e0 l\u00e1 me v\u00e0o x\u00e0o th\u01a1m. Ti\u1ebfp theo th\u00eam 3 ch\u00e9n n\u01b0\u1edbc v\u00e0o, n\u00eam 1m B\u1ed8T CANH, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng v\u00e0 1m n\u01b0\u1edbc m\u1eafm, cu\u1ed1i c\u00f9ng cho \u1edbt s\u1eebng v\u00e0 ng\u00f2 gai v\u00e0o.\u00a0 Pha mu\u1ed1i \u1edbt chanh s\u1ea3: cho ph\u1ea7n s\u1ea3 c\u00f2n l\u1ea1i v\u00e0o c\u1ed1i xay c\u00f9ng v\u1edbi 3 t\u00e9p t\u1ecfi, 4 l\u00e1 chanh, 2M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc chanh, 5 tr\u00e1i \u1edbt sim xanh v\u00e0 1M B\u1ed8T CANH v\u00e0o xay nhuy\u1ec5n, cho ra ch\u00e9n.   "," N\u1ea5u n\u01b0\u1edbc nh\u00fang: phi th\u01a1m h\u00e0nh t\u00edm v\u00e0 2\/3 s\u1ea3 v\u1edbi 2M d\u1ea7u \u0103n, cho th\u01a1m v\u00e0 l\u00e1 me v\u00e0o x\u00e0o th\u01a1m. Ti\u1ebfp theo th\u00eam 3 ch\u00e9n n\u01b0\u1edbc v\u00e0o, n\u00eam 1m B\u1ed8T CANH, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng v\u00e0 1m n\u01b0\u1edbc m\u1eafm, cu\u1ed1i c\u00f9ng cho \u1edbt s\u1eebng v\u00e0 ng\u00f2 gai v\u00e0o.\u00a0 Pha mu\u1ed1i \u1edbt chanh s\u1ea3: cho ph\u1ea7n s\u1ea3 c\u00f2n l\u1ea1i v\u00e0o c\u1ed1i xay c\u00f9ng v\u1edbi 3 t\u00e9p t\u1ecfi, 4 l\u00e1 chanh, 2M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc chanh, 5 tr\u00e1i \u1edbt sim xanh v\u00e0 1M B\u1ed8T CANH v\u00e0o xay nhuy\u1ec5n, cho ra ch\u00e9n.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Nh\u00fang b\u1ea1ch tu\u1ed9c v\u00e0o n\u01b0\u1edbc l\u00e1 me cho ch\u00edn, \u0103n k\u00e8m b\u00e1nh tr\u00e1ng, rau th\u01a1m ch\u1ea5m v\u1edbi mu\u1ed1i \u1edbt chanh s\u1ea3.   "," Nh\u00fang b\u1ea1ch tu\u1ed9c v\u00e0o n\u01b0\u1edbc l\u00e1 me cho ch\u00edn, \u0103n k\u00e8m b\u00e1nh tr\u00e1ng, rau th\u01a1m ch\u1ea5m v\u1edbi mu\u1ed1i \u1edbt chanh s\u1ea3.  "],"little_advice":["  M\u00c1CH NH\u1ece  X\u00e0o k\u1ef9 s\u1ea3 v\u00e0 th\u01a1m \u0111\u1ec3 t\u0103ng m\u00f9i th\u01a1m cho m\u00f3n \u0103n.\u00a0\u00a0   "," X\u00e0o k\u1ef9 s\u1ea3 v\u00e0 th\u01a1m \u0111\u1ec3 t\u0103ng m\u00f9i th\u01a1m cho m\u00f3n \u0103n.\u00a0\u00a0  "]}