{"id":271,"food_ingredients":["C\u01a1m s\u1ea7u ri\u00eang:    100g  ","N\u01b0\u1edbc c\u1ed1t d\u1eeba lon:   200g  ","L\u00e1 d\u1ee9a:     2 l\u00e1  ","B\u1ed9t n\u0103ng:    2M   ","\u0102n k\u00e8m: d\u1eeba n\u1ea1o s\u1ee3i  ","Gia v\u1ecb: mu\u1ed1i, \u0111\u01b0\u1eddng  ","B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe L\u00e0m nh\u00e2n b\u00e1nh: cho 200g n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o n\u1ed3i nh\u1ecf c\u00f9ng 2 l\u00e1 d\u1ee9a c\u1eaft kh\u00fac \u0111un nh\u1ecf l\u1eeda l\u1ea5y m\u00f9i th\u01a1m c\u1ee7a l\u00e1 d\u1ee9a. \u0110\u1ee3i cho n\u01b0\u1edbc c\u1ed1t d\u1eeba s\u00f4i th\u00ec v\u1edbt l\u00e1 d\u1ee9a ra. N\u00eam 3M \u0111\u01b0\u1eddng, 1\/4m mu\u1ed1i v\u00e0o khu\u1ea5y tan \u0111\u01b0\u1eddng. Sau \u0111\u00f3 cho 2M n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o l\u00e0m s\u00e1nh nh\u00e2n. D\u00f9ng mu\u1ed7ng t\u00e1n nh\u1ecf c\u01a1m s\u1ea7u ri\u00eang cho v\u00e0o tr\u1ed9n \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda, \u0111\u1ec3 ngu\u1ed9i r\u1ed3i cho v\u00e0o t\u1ee7 m\u00e1t\u00a0  ","L\u00e0m nh\u00e2n b\u00e1nh: cho 200g n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o n\u1ed3i nh\u1ecf c\u00f9ng 2 l\u00e1 d\u1ee9a c\u1eaft kh\u00fac \u0111un nh\u1ecf l\u1eeda l\u1ea5y m\u00f9i th\u01a1m c\u1ee7a l\u00e1 d\u1ee9a. \u0110\u1ee3i cho n\u01b0\u1edbc c\u1ed1t d\u1eeba s\u00f4i th\u00ec v\u1edbt l\u00e1 d\u1ee9a ra. N\u00eam 3M \u0111\u01b0\u1eddng, 1\/4m mu\u1ed1i v\u00e0o khu\u1ea5y tan \u0111\u01b0\u1eddng. Sau \u0111\u00f3 cho 2M n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o l\u00e0m s\u00e1nh nh\u00e2n. D\u00f9ng mu\u1ed7ng t\u00e1n nh\u1ecf c\u01a1m s\u1ea7u ri\u00eang cho v\u00e0o tr\u1ed9n \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda, \u0111\u1ec3 ngu\u1ed9i r\u1ed3i cho v\u00e0o t\u1ee7 m\u00e1t\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110\u1ed5 b\u00e1nh: cho 1 g\u00f3i B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n v\u1ecb truy\u1ec1n th\u1ed1ng v\u00e0o t\u00f4, pha b\u1ed9t theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec. \u0110\u1eb7t ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp, \u0111un n\u00f3ng ch\u1ea3o sau \u0111\u00f3 h\u1ea1 nhi\u1ec7t ch\u1ea3o tr\u00ean kh\u0103n \u01b0\u1edbt. Ti\u1ebfp theo \u0111\u1ed5 b\u1ed9t v\u00e0o gi\u1eefa ch\u1ea3o r\u1ed3i \u0111\u1ee3i b\u00e1nh ch\u00edn, l\u1eadt m\u1eb7t b\u00e1nh l\u1ea1i r\u00e1n ch\u00edn th\u00ec l\u1ea5y ra d\u0129a. L\u1ea7n l\u01b0\u1ee3t l\u00e0m cho h\u1ebft b\u1ed9t.\u00a0   ","\u0110\u1ed5 b\u00e1nh: cho 1 g\u00f3i B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n v\u1ecb truy\u1ec1n th\u1ed1ng v\u00e0o t\u00f4, pha b\u1ed9t theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec. \u0110\u1eb7t ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp, \u0111un n\u00f3ng ch\u1ea3o sau \u0111\u00f3 h\u1ea1 nhi\u1ec7t ch\u1ea3o tr\u00ean kh\u0103n \u01b0\u1edbt. Ti\u1ebfp theo \u0111\u1ed5 b\u1ed9t v\u00e0o gi\u1eefa ch\u1ea3o r\u1ed3i \u0111\u1ee3i b\u00e1nh ch\u00edn, l\u1eadt m\u1eb7t b\u00e1nh l\u1ea1i r\u00e1n ch\u00edn th\u00ec l\u1ea5y ra d\u0129a. L\u1ea7n l\u01b0\u1ee3t l\u00e0m cho h\u1ebft b\u1ed9t.\u00a0  "],"user_manual":["  C\u00c1CH D\u00d9NG Trang tr\u00ed b\u00e1nh: x\u1ebfp b\u00e1nh r\u00e1n ra d\u0129a, cho nh\u00e2n s\u1ea7u ri\u00eang l\u00ean m\u1eb7t b\u00e1nh r\u1ed3i \u0111\u1eb7t th\u00eam 1 l\u1edbp b\u00e1nh th\u1ee9 2 l\u00ean, trang tr\u00ed b\u1eb1ng d\u1eeba n\u1ea1o s\u1ee3i. &nbsp;  ","Trang tr\u00ed b\u00e1nh: x\u1ebfp b\u00e1nh r\u00e1n ra d\u0129a, cho nh\u00e2n s\u1ea7u ri\u00eang l\u00ean m\u1eb7t b\u00e1nh r\u1ed3i \u0111\u1eb7t th\u00eam 1 l\u1edbp b\u00e1nh th\u1ee9 2 l\u00ean, trang tr\u00ed b\u1eb1ng d\u1eeba n\u1ea1o s\u1ee3i. &nbsp; "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho l\u00e1 d\u1ee9a n\u1ea5u c\u00f9ng n\u01b0\u1edbc c\u1ed1t d\u1eeba t\u1ea1o m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng cho ph\u1ea7n nh\u00e2n b\u00e1nh. &#8211; Cho \u00edt mu\u1ed1i v\u00e0o trong nh\u00e2n s\u1ea7u ri\u00eang gi\u00fap c\u00e2n b\u1eb1ng v\u1ecb b\u00e9o trong nh\u00e2n. &#8211; Cho nh\u00e2n v\u00e0o trong t\u1ee7 m\u00e1t \u0111\u1ec3 nh\u00e2n c\u00f3 \u0111\u1ed9 \u0111\u1eb7c h\u01a1n s\u1ebd d\u1ec5 t\u1ea1o h\u00ecnh.  ","&#8211; Cho l\u00e1 d\u1ee9a n\u1ea5u c\u00f9ng n\u01b0\u1edbc c\u1ed1t d\u1eeba t\u1ea1o m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng cho ph\u1ea7n nh\u00e2n b\u00e1nh. &#8211; Cho \u00edt mu\u1ed1i v\u00e0o trong nh\u00e2n s\u1ea7u ri\u00eang gi\u00fap c\u00e2n b\u1eb1ng v\u1ecb b\u00e9o trong nh\u00e2n. &#8211; Cho nh\u00e2n v\u00e0o trong t\u1ee7 m\u00e1t \u0111\u1ec3 nh\u00e2n c\u00f3 \u0111\u1ed9 \u0111\u1eb7c h\u01a1n s\u1ebd d\u1ec5 t\u1ea1o h\u00ecnh. "]}