{"id":276,"food_ingredients":["M\u1eafm c\u00e1 s\u1eb7c:   100g ","M\u1eafm c\u00e1 linh:   50g  ","C\u00e1 h\u00fa ho\u1eb7c c\u00e1 basa: 300g (3 kh\u1ee9a ph\u1ea7n \u0111u\u00f4i)  ","Th\u1ecbt ba r\u1ecdi:   150g ","C\u00e0 t\u00edm:    1 tr\u00e1i  ","D\u1eeba t\u01b0\u01a1i:   1 tr\u00e1i  ","\u1edat hi\u1ec3m b\u0103m:   2 tr\u00e1i  ","S\u1ea3 b\u0103m:    5 c\u00e2y  ","H\u00e0nh t\u00edm:   3M ","\u0102N K\u00c8M Rau gh\u00e9m: rau \u0111\u1eafng, b\u00f4ng s\u00fang, k\u00e8o n\u00e8o, hoa chu\u1ed1i, rau nh\u00fat, rau mu\u1ed1ng ch\u1ebb, h\u1eb9 n\u01b0\u1edbc, rau d\u1eeba","Gia v\u1ecb: \u0111\u01b0\u1eddng, d\u1ea7u \u0103n ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe  Th\u1ecbt ba r\u1ecdi c\u1eaft mi\u1ebfng d\u00e0y 1cm, \u01b0\u1edbp v\u1edbi 1\/2M \u0111\u01b0\u1eddng, \u0111\u1ec3 th\u1ea5m. C\u00e1 c\u1eaft l\u00e1t, \u0111\u1ec3 ri\u00eang. N\u1ea5u m\u1eafm c\u00e1: \u0110un s\u00f4i 200ml n\u01b0\u1edbc, cho m\u1eafm s\u1eb7c v\u00e0 m\u1eafm linh v\u00e0o n\u1ea5u \u0111\u1ebfn khi tan h\u1ebft, l\u1ecdc l\u1ea1i. C\u00e0 t\u00edm: c\u1eaft mi\u1ebfng d\u00e0i 2-3cm.   "," Th\u1ecbt ba r\u1ecdi c\u1eaft mi\u1ebfng d\u00e0y 1cm, \u01b0\u1edbp v\u1edbi 1\/2M \u0111\u01b0\u1eddng, \u0111\u1ec3 th\u1ea5m. C\u00e1 c\u1eaft l\u00e1t, \u0111\u1ec3 ri\u00eang. N\u1ea5u m\u1eafm c\u00e1: \u0110un s\u00f4i 200ml n\u01b0\u1edbc, cho m\u1eafm s\u1eb7c v\u00e0 m\u1eafm linh v\u00e0o n\u1ea5u \u0111\u1ebfn khi tan h\u1ebft, l\u1ecdc l\u1ea1i. C\u00e0 t\u00edm: c\u1eaft mi\u1ebfng d\u00e0i 2-3cm.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Kho: phi th\u01a1m h\u00e0nh, s\u1ea3, \u1edbt, cho th\u1ecbt ba r\u1ecdi v\u00e0o x\u00e0o s\u0103n k\u1ef9, \u0111\u1ed5 n\u01b0\u1edbc m\u1eafm c\u00e1 v\u00e0 th\u00eam 2 ch\u00e9n n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u00e0o, n\u00eam 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M \u0111\u01b0\u1eddng, \u0111un s\u00f4i n\u01b0\u1edbc th\u00ec cho c\u00e1 v\u00e0o, kho kho\u1ea3ng 10 ph\u00fat th\u00ec cho c\u00e0 t\u00edm v\u00e0o, kho th\u00eam 3-5 ph\u00fat \u0111\u1ebfn khi c\u00e0 ch\u00edn m\u1ec1m th\u00ec t\u1eaft l\u1eeda.   "," Kho: phi th\u01a1m h\u00e0nh, s\u1ea3, \u1edbt, cho th\u1ecbt ba r\u1ecdi v\u00e0o x\u00e0o s\u0103n k\u1ef9, \u0111\u1ed5 n\u01b0\u1edbc m\u1eafm c\u00e1 v\u00e0 th\u00eam 2 ch\u00e9n n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u00e0o, n\u00eam 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M \u0111\u01b0\u1eddng, \u0111un s\u00f4i n\u01b0\u1edbc th\u00ec cho c\u00e1 v\u00e0o, kho kho\u1ea3ng 10 ph\u00fat th\u00ec cho c\u00e0 t\u00edm v\u00e0o, kho th\u00eam 3-5 ph\u00fat \u0111\u1ebfn khi c\u00e0 ch\u00edn m\u1ec1m th\u00ec t\u1eaft l\u1eeda.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Tr\u00ecnh b\u00e0y: cho m\u1eafm kho ra t\u00f4, \u0103n v\u1edbi c\u01a1m v\u00e0 rau gh\u00e9m.\u00a0   "," Tr\u00ecnh b\u00e0y: cho m\u1eafm kho ra t\u00f4, \u0103n v\u1edbi c\u01a1m v\u00e0 rau gh\u00e9m.\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece  S\u1eed d\u1ee5ng c\u00e1 da tr\u01a1n \u0111\u1ec3 kho v\u1edbi m\u1eafm s\u1ebd c\u00f3 \u0111\u1ed9 b\u00e9o ngon h\u01a1n.\u00a0\u00a0 K\u1ebft h\u1ee3p 2 lo\u1ea1i m\u1eafm \u0111\u1ec3 n\u1ea5u m\u00f3n m\u1eafm kho s\u1ebd \u0111\u1eadm \u0111\u00e0 v\u00e0 c\u00f3 h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng.\u00a0\u00a0 \u0110un s\u00f4i n\u01b0\u1edbc m\u1eafm c\u00e1 r\u1ed3i m\u1edbi cho c\u00e1 v\u00e0o \u0111\u1ec3 c\u00e1 th\u01a1m ngon h\u01a1n.   "," S\u1eed d\u1ee5ng c\u00e1 da tr\u01a1n \u0111\u1ec3 kho v\u1edbi m\u1eafm s\u1ebd c\u00f3 \u0111\u1ed9 b\u00e9o ngon h\u01a1n.\u00a0\u00a0 K\u1ebft h\u1ee3p 2 lo\u1ea1i m\u1eafm \u0111\u1ec3 n\u1ea5u m\u00f3n m\u1eafm kho s\u1ebd \u0111\u1eadm \u0111\u00e0 v\u00e0 c\u00f3 h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng.\u00a0\u00a0 \u0110un s\u00f4i n\u01b0\u1edbc m\u1eafm c\u00e1 r\u1ed3i m\u1edbi cho c\u00e1 v\u00e0o \u0111\u1ec3 c\u00e1 th\u01a1m ngon h\u01a1n.  "]}