{"id":279,"food_ingredients":["Salad iceberg:   1 c\u00e2y  ","Salad lolo t\u00edm:   1 c\u00e2y  ","C\u1ee7 Radish:   100g  ","C\u00e0 chua bi:   50g  ","Th\u1ecbt ba ch\u1ec9 hun kh\u00f3i:  200g  ","Ng\u00f2 t\u00e2y b\u0103m nh\u1ecf  ","B\u00e1nh m\u00ec sandwich l\u1ea1t:  2 l\u00e1t  ","Tr\u1ee9ng c\u00fat lu\u1ed9c:   12 qu\u1ea3 ","Chanh v\u00e0ng:  1 tr\u00e1i ","Gia v\u1ecb: mu\u1ed1i, d\u1ea7u olive   ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe  Salad r\u1eeda s\u1ea1ch c\u1eaft kh\u00fac 3cm, c\u1ee7 radish c\u1eaft l\u00e1t, c\u00e0 bi, tr\u1ee9ng c\u00fat lu\u1ed9c c\u1eaft 2. Chanh v\u00e0ng m\u00e0i l\u1ea5y 1M v\u1ecf, v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t chanh. L\u00e0m crouton: B\u00e1nh m\u00ec sandwich c\u1eaft b\u1ecf r\u00eca xong c\u1eaft vu\u00f4ng c\u1ea1nh 1cm. \u0110em rang kh\u00f4 tr\u00ean ch\u1ea3o v\u1edbi l\u1eeda nh\u1eb9. Xong x\u1ed1c v\u1edbi ch\u00fat d\u1ea7u olive.   "," Salad r\u1eeda s\u1ea1ch c\u1eaft kh\u00fac 3cm, c\u1ee7 radish c\u1eaft l\u00e1t, c\u00e0 bi, tr\u1ee9ng c\u00fat lu\u1ed9c c\u1eaft 2. Chanh v\u00e0ng m\u00e0i l\u1ea5y 1M v\u1ecf, v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t chanh. L\u00e0m crouton: B\u00e1nh m\u00ec sandwich c\u1eaft b\u1ecf r\u00eca xong c\u1eaft vu\u00f4ng c\u1ea1nh 1cm. \u0110em rang kh\u00f4 tr\u00ean ch\u1ea3o v\u1edbi l\u1eeda nh\u1eb9. Xong x\u1ed1c v\u1edbi ch\u00fat d\u1ea7u olive.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Ba ch\u1ec9 \u00e1p ch\u1ea3o cho s\u0103n gi\u00f2n, c\u1eaft ngang 2cm. Pha h\u1ed7n h\u1ee3p x\u1ed1t tr\u1ed9n salad:\u00a0 1M n\u01b0\u1edbc c\u1ed1t chanh, 2M d\u1ea7u olive, 1M ng\u00f2 t\u00e2y b\u0103m nh\u1ecf, 4M X\u1ed1t Mayonnaise Aji-mayo\u00ae, 1\/3m mu\u1ed1i\u00a0 Tr\u1ed9n salad: tr\u1ed9n c\u00e1c lo\u1ea1i salad, c\u1ee7 radish, c\u00e0 chua bi, v\u1ecf chanh m\u00e0i, bacon, tr\u1ee9ng c\u00fat c\u1eaft \u0111\u00f4i v\u1edbi x\u1ed1t tr\u1ed9n.   "," Ba ch\u1ec9 \u00e1p ch\u1ea3o cho s\u0103n gi\u00f2n, c\u1eaft ngang 2cm. Pha h\u1ed7n h\u1ee3p x\u1ed1t tr\u1ed9n salad:\u00a0 1M n\u01b0\u1edbc c\u1ed1t chanh, 2M d\u1ea7u olive, 1M ng\u00f2 t\u00e2y b\u0103m nh\u1ecf, 4M X\u1ed1t Mayonnaise Aji-mayo\u00ae, 1\/3m mu\u1ed1i\u00a0 Tr\u1ed9n salad: tr\u1ed9n c\u00e1c lo\u1ea1i salad, c\u1ee7 radish, c\u00e0 chua bi, v\u1ecf chanh m\u00e0i, bacon, tr\u1ee9ng c\u00fat c\u1eaft \u0111\u00f4i v\u1edbi x\u1ed1t tr\u1ed9n.  "],"user_manual":["  C\u00c1CH D\u00d9NG  B\u00e0y salad ra d\u0129a, topping X\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean salad, khi \u0103n tr\u1ed9n \u0111\u1ec1u.   "," B\u00e0y salad ra d\u0129a, topping X\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean salad, khi \u0103n tr\u1ed9n \u0111\u1ec1u.  "],"little_advice":["  M\u00c1CH NH\u1ece  Ch\u1ecdn x\u00e0 l\u00e1ch iceberg gi\u00fap m\u00f3n \u0103n c\u00f3 \u0111\u1ed9 gi\u00f2n ng\u1ecdt \u0111\u1eb7c tr\u01b0ng\u00a0\u00a0 Ch\u1ecdn th\u1ecbt ba ch\u1ec9 x\u00f4ng kh\u00f3i c\u00f3 l\u1eabn m\u1ee1 gi\u00fap sau khi \u00e1p ch\u1ea3o c\u00f3 m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng, ph\u00f9 h\u1ee3p m\u00f3n \u0103n.\u00a0 \u0110\u1ec3 sandwich \u0111\u1ec3 ngo\u00e0i gi\u00f3 cho c\u00f3 \u0111\u1ed9 kh\u00f4 tr\u01b0\u1edbc khi rang gi\u00fap crouton c\u1ee9ng v\u00e0 gi\u00f2n h\u01a1n.   "," Ch\u1ecdn x\u00e0 l\u00e1ch iceberg gi\u00fap m\u00f3n \u0103n c\u00f3 \u0111\u1ed9 gi\u00f2n ng\u1ecdt \u0111\u1eb7c tr\u01b0ng\u00a0\u00a0 Ch\u1ecdn th\u1ecbt ba ch\u1ec9 x\u00f4ng kh\u00f3i c\u00f3 l\u1eabn m\u1ee1 gi\u00fap sau khi \u00e1p ch\u1ea3o c\u00f3 m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng, ph\u00f9 h\u1ee3p m\u00f3n \u0103n.\u00a0 \u0110\u1ec3 sandwich \u0111\u1ec3 ngo\u00e0i gi\u00f3 cho c\u00f3 \u0111\u1ed9 kh\u00f4 tr\u01b0\u1edbc khi rang gi\u00fap crouton c\u1ee9ng v\u00e0 gi\u00f2n h\u01a1n.  "]}