{"id":28,"food_ingredients":["C\u00e1 h\u1ed3i phi l\u00ea kh\u00f4ng da250g ","X\u01b0\u01a1ng b\u1ecdng g\u00e0 1 c\u00e1i ","\u0110\u1eadu ph\u1ed9ng 100g ","G\u1ea1o Nh\u1eadt\/g\u1ea1o n\u1ebfp50g ","G\u1ea1o t\u1ebb 100g","Rau b\u1ed3 ng\u00f3t 1 b\u00f3","C\u00e0 r\u1ed1t 1\/2 c\u1ee7 ","G\u1eebng nh\u00e1nh 1cm","RAU N\u00caM: H\u00e0nh ng\u00f2","Gia v\u1ecb: R\u01b0\u01a1\u1ee5 tr\u1eafng, mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u m\u00e8, r\u01b0\u1ee3u tr\u1eafng","H\u1ea1t n\u00eam  G\u00e0","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 h\u1ed3i r\u1eeda nhanh qua n\u01b0\u1edbc mu\u1ed1i pha lo\u00e3ng, \u0111\u1ec3 r\u00e1o. &#8211; X\u01b0\u01a1ng g\u00e0 ch\u1eb7t l\u00e0m 4 ng\u00e2m phai ti\u1ebft, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; \u0110\u1eadu ph\u1ed9ng ng\u00e2m 30 ph\u00fat. Vo s\u1ea1ch g\u1ea1o. Rau ng\u00f3t l\u1eb7t s\u1ea1ch, v\u00f2 k\u0129. C\u00e0 r\u1ed1t c\u1eaft h\u1ea1t l\u1ef1u. G\u1eebng \u0111\u1eadp d\u1eadp. H\u00e0nh ng\u00f2 c\u1eaft nh\u1ecf.  ","&#8211; C\u00e1 h\u1ed3i r\u1eeda nhanh qua n\u01b0\u1edbc mu\u1ed1i pha lo\u00e3ng, \u0111\u1ec3 r\u00e1o. &#8211; X\u01b0\u01a1ng g\u00e0 ch\u1eb7t l\u00e0m 4 ng\u00e2m phai ti\u1ebft, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; \u0110\u1eadu ph\u1ed9ng ng\u00e2m 30 ph\u00fat. Vo s\u1ea1ch g\u1ea1o. Rau ng\u00f3t l\u1eb7t s\u1ea1ch, v\u00f2 k\u0129. C\u00e0 r\u1ed1t c\u1eaft h\u1ea1t l\u1ef1u. G\u1eebng \u0111\u1eadp d\u1eadp. H\u00e0nh ng\u00f2 c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u ch\u00e1o: N\u1ea5u chung x\u01b0\u01a1ng g\u00e0, \u0111\u1eadu ph\u1ed9ng, 2 lo\u1ea1i g\u1ea1o v\u1edbi 2 l\u00edt n\u01b0\u1edbc \u0111\u1ebfn khi g\u1ea1o \u0111\u1eadu n\u1edf m\u1ec1m. G\u1eafp b\u1ecf x\u01b0\u01a1ng g\u00e0 th\u00eam c\u00e0 r\u1ed1t, rau ng\u00f3t n\u00eam 1m mu\u1ed1i, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 2m H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0. &#8211; Ch\u00e0 b\u00f4ng: Lu\u1ed9c c\u00e1 h\u1ed3i v\u1edbi g\u1eebng, 1m r\u01b0\u1ee3u tr\u1eafng \u0111\u1ec1 ngu\u1ed9i, x\u00e9 t\u01a1i. Rang nh\u1ecf l\u1eeda c\u00e1 h\u1ed3i, n\u00eam 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2 \u0111\u01b0\u1eddng, 1\/4m ti\u00eau, 1\/4m mu\u1ed1i ,1\/2m \u0111\u01b0\u1eddng,1\/2m n\u01b0\u1edbc m\u1eafm, \u0111\u1ebfn khi c\u00e1 kh\u00f4 t\u01a1i.  ","&#8211; N\u1ea5u ch\u00e1o: N\u1ea5u chung x\u01b0\u01a1ng g\u00e0, \u0111\u1eadu ph\u1ed9ng, 2 lo\u1ea1i g\u1ea1o v\u1edbi 2 l\u00edt n\u01b0\u1edbc \u0111\u1ebfn khi g\u1ea1o \u0111\u1eadu n\u1edf m\u1ec1m. G\u1eafp b\u1ecf x\u01b0\u01a1ng g\u00e0 th\u00eam c\u00e0 r\u1ed1t, rau ng\u00f3t n\u00eam 1m mu\u1ed1i, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 2m H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0. &#8211; Ch\u00e0 b\u00f4ng: Lu\u1ed9c c\u00e1 h\u1ed3i v\u1edbi g\u1eebng, 1m r\u01b0\u1ee3u tr\u1eafng \u0111\u1ec1 ngu\u1ed9i, x\u00e9 t\u01a1i. Rang nh\u1ecf l\u1eeda c\u00e1 h\u1ed3i, n\u00eam 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2 \u0111\u01b0\u1eddng, 1\/4m ti\u00eau, 1\/4m mu\u1ed1i ,1\/2m \u0111\u01b0\u1eddng,1\/2m n\u01b0\u1edbc m\u1eafm, \u0111\u1ebfn khi c\u00e1 kh\u00f4 t\u01a1i. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac ch\u00e1o ra t\u00f4, d\u00f9ng n\u00f3ng v\u1edbi ch\u00e0 b\u00f4ng c\u00e1 h\u1ed3i, th\u00eam d\u1ea7u m\u00e8 v\u00e0 rau n\u00eam.   ","&#8211; M\u00fac ch\u00e1o ra t\u00f4, d\u00f9ng n\u00f3ng v\u1edbi ch\u00e0 b\u00f4ng c\u00e1 h\u1ed3i, th\u00eam d\u1ea7u m\u00e8 v\u00e0 rau n\u00eam.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng th\u00eam g\u1ea1o Nh\u1eadt\/n\u1ebfp t\u1ea1o \u0111\u1ed9 d\u1ebbo cho ch\u00e1o. &#8211; Tuy\u1ec7t \u0111\u1ed1i kh\u00f4ng cho d\u1ea7u khi rang c\u00e1 h\u1ed3i \u0111\u1ec3 c\u00e1 h\u1ed3i \u0111\u01b0\u1ee3c t\u01a1i bong. &#8211; N\u1ea5u chung x\u01b0\u01a1ng g\u00e0 v\u1edbi ch\u00e1o \u0111\u1ec3 t\u1ea1o v\u1ecb ng\u1ecdt v\u00e0 ti\u1ebft ki\u1ec7m th\u1eddi gian.  ","&#8211; D\u00f9ng th\u00eam g\u1ea1o Nh\u1eadt\/n\u1ebfp t\u1ea1o \u0111\u1ed9 d\u1ebbo cho ch\u00e1o. &#8211; Tuy\u1ec7t \u0111\u1ed1i kh\u00f4ng cho d\u1ea7u khi rang c\u00e1 h\u1ed3i \u0111\u1ec3 c\u00e1 h\u1ed3i \u0111\u01b0\u1ee3c t\u01a1i bong. &#8211; N\u1ea5u chung x\u01b0\u01a1ng g\u00e0 v\u1edbi ch\u00e1o \u0111\u1ec3 t\u1ea1o v\u1ecb ng\u1ecdt v\u00e0 ti\u1ebft ki\u1ec7m th\u1eddi gian. "]}