{"id":281,"food_ingredients":["Mi\u1ebfn kh\u00f4:   300g   ","Gi\u00e1 \u0111\u1eadu n\u00e0nh:  150g ","B\u00f2 chay ng\u00e2m m\u1ec1m:  100g","(b\u00f2 chay hi\u1ec7u An Nhi\u00ean) ","N\u1ea5m \u0111\u00f9i g\u00e0 l\u1edbn:   1 c\u00e2y    ","N\u1ea5m h\u01b0\u01a1ng ng\u00e2m m\u1ec1m: 100g ","C\u1ea7n t\u00e0u:    50g   ","C\u00e0 r\u1ed1t:     50g   ","H\u00e0nh boaro b\u0103m: 2M   ","H\u00e0nh boaro phi:    2M   ","RAU N\u00caM: m\u00e8 tr\u1eafng rang.    ","Gia v\u1ecb: D\u1ea7u \u0103n, \u0111\u01b0\u01a1\u0300ng, d\u1ea7u h\u00e0o chay, ti\u00eau, t\u01b0\u01a1ng \u1edbt (sidacha)","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe  N\u1ea5m \u0111\u00f9i g\u00e0, c\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. N\u1ea5m h\u01b0\u01a1ng c\u1eaft \u0111\u00f4i. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac. Mi\u1ebfn c\u1eaft \u0111\u00f4i, ng\u00e2m m\u1ec1m. B\u00f2 chay \u0111\u1ec3 nghi\u00eang dao c\u1eaft l\u00e1t.\u00a0\u00a0 \u01af\u1edbp b\u00f2 chay: Khu\u1ea5y \u0111\u1ec1u 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng v\u00e0 H\u1ea1t sen), 1m ti\u00eau, 1\/2M d\u1ea7u h\u00e0o chay, 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M d\u1ea7u \u0103n, cho b\u00f2 chay v\u00e0o tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat.\u00a0   "," N\u1ea5m \u0111\u00f9i g\u00e0, c\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. N\u1ea5m h\u01b0\u01a1ng c\u1eaft \u0111\u00f4i. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac. Mi\u1ebfn c\u1eaft \u0111\u00f4i, ng\u00e2m m\u1ec1m. B\u00f2 chay \u0111\u1ec3 nghi\u00eang dao c\u1eaft l\u00e1t.\u00a0\u00a0 \u01af\u1edbp b\u00f2 chay: Khu\u1ea5y \u0111\u1ec1u 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng v\u00e0 H\u1ea1t sen), 1m ti\u00eau, 1\/2M d\u1ea7u h\u00e0o chay, 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M d\u1ea7u \u0103n, cho b\u00f2 chay v\u00e0o tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat.\u00a0  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Khu\u1ea5y x\u1ed1t x\u00e0o: Khu\u1ea5y \u0111\u1ec1u 1\/2 ch\u00e9n n\u01b0\u1edbc l\u1ecdc, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng v\u00e0 H\u1ea1t sen), 1m d\u1ea7u h\u00e0o, 1m ti\u00eau, 1M t\u01b0\u01a1ng \u1edbt, 1\/2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;. Cho 1\/2 l\u01b0\u1ee3ng x\u1ed1t \u01b0\u1edbp v\u00e0o mi\u1ebfn \u01b0\u1edbp 10 ph\u00fat tr\u01b0\u1edbc khi x\u00e0o. X\u00e0o mi\u1ebfn: Phi th\u01a1m 1M h\u00e0nh boaro, cho b\u00f2 v\u00e0o x\u00e0o nhanh tay tr\u00fat ra d\u0129a. Th\u00eam \u00edt d\u1ea7u v\u00e0o, cho ti\u1ebfp h\u00e0nh boaro v\u00e0o phi th\u01a1m, cho c\u00e0 r\u1ed1t, n\u1ea5m \u0111\u00f9i g\u00e0, n\u1ea5m h\u01b0\u01a1ng v\u00e0o x\u1ed1c nhanh tay, \u0111\u1ed5 l\u01b0\u1ee3ng x\u1ed1t x\u00e0o c\u00f2n l\u1ea1i v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, cho ti\u1ebfp mi\u1ebfn, c\u1ea7n t\u00e0u v\u00e0o x\u00e0o, v\u1eb7n l\u1eeda v\u1eeba \u0111\u1ec3 mi\u1ebfn kh\u00f4ng b\u1ecb b\u1ebft d\u00ednh v\u00e0 x\u1ed1t th\u1ea5m \u0111\u1ec1u, ti\u1ebfp theo cho b\u00f2 v\u00e0 gi\u00e1 \u0111\u1eadu n\u00e0nh v\u00e0o \u0111\u1ea3o \u0111\u1ec1u l\u1ea7n n\u1eefa r\u1ed3i t\u1eaft l\u1eeda.   "," Khu\u1ea5y x\u1ed1t x\u00e0o: Khu\u1ea5y \u0111\u1ec1u 1\/2 ch\u00e9n n\u01b0\u1edbc l\u1ecdc, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng v\u00e0 H\u1ea1t sen), 1m d\u1ea7u h\u00e0o, 1m ti\u00eau, 1M t\u01b0\u01a1ng \u1edbt, 1\/2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;. Cho 1\/2 l\u01b0\u1ee3ng x\u1ed1t \u01b0\u1edbp v\u00e0o mi\u1ebfn \u01b0\u1edbp 10 ph\u00fat tr\u01b0\u1edbc khi x\u00e0o. X\u00e0o mi\u1ebfn: Phi th\u01a1m 1M h\u00e0nh boaro, cho b\u00f2 v\u00e0o x\u00e0o nhanh tay tr\u00fat ra d\u0129a. Th\u00eam \u00edt d\u1ea7u v\u00e0o, cho ti\u1ebfp h\u00e0nh boaro v\u00e0o phi th\u01a1m, cho c\u00e0 r\u1ed1t, n\u1ea5m \u0111\u00f9i g\u00e0, n\u1ea5m h\u01b0\u01a1ng v\u00e0o x\u1ed1c nhanh tay, \u0111\u1ed5 l\u01b0\u1ee3ng x\u1ed1t x\u00e0o c\u00f2n l\u1ea1i v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, cho ti\u1ebfp mi\u1ebfn, c\u1ea7n t\u00e0u v\u00e0o x\u00e0o, v\u1eb7n l\u1eeda v\u1eeba \u0111\u1ec3 mi\u1ebfn kh\u00f4ng b\u1ecb b\u1ebft d\u00ednh v\u00e0 x\u1ed1t th\u1ea5m \u0111\u1ec1u, ti\u1ebfp theo cho b\u00f2 v\u00e0 gi\u00e1 \u0111\u1eadu n\u00e0nh v\u00e0o \u0111\u1ea3o \u0111\u1ec1u l\u1ea7n n\u1eefa r\u1ed3i t\u1eaft l\u1eeda.  "],"user_manual":["  C\u00c1CH D\u00d9NG Th\u01b0\u1edfng th\u1ee9c: G\u1eafp mi\u1ebfn ra d\u0129a, cho h\u00e0nh boaro phi, rau r\u0103m v\u00e0 m\u00e8 tr\u1eafng l\u00ean tr\u00ean, d\u00f9ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 \u1edbt c\u1eaft l\u00e1t.\u00a0\u00a0  ","Th\u01b0\u1edfng th\u1ee9c: G\u1eafp mi\u1ebfn ra d\u0129a, cho h\u00e0nh boaro phi, rau r\u0103m v\u00e0 m\u00e8 tr\u1eafng l\u00ean tr\u00ean, d\u00f9ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 \u1edbt c\u1eaft l\u00e1t.\u00a0\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece  \u01af\u1edbp mi\u1ebfn v\u1edbi x\u1ed1t \u0111\u1ec3 mi\u1ebfn th\u1ea5m \u0111\u1ec1u gia v\u1ecb.\u00a0 Ng\u00e2m mi\u1ebfn trong n\u01b0\u1edbc \u1ea5m \u0111\u1ec3 mi\u1ebfn c\u00f3 \u0111\u1ed9 m\u1ec1m gi\u00fap mi\u1ebfn kh\u00f4ng b\u1ecb kh\u00f4 khi x\u00e0o   "," \u01af\u1edbp mi\u1ebfn v\u1edbi x\u1ed1t \u0111\u1ec3 mi\u1ebfn th\u1ea5m \u0111\u1ec1u gia v\u1ecb.\u00a0 Ng\u00e2m mi\u1ebfn trong n\u01b0\u1edbc \u1ea5m \u0111\u1ec3 mi\u1ebfn c\u00f3 \u0111\u1ed9 m\u1ec1m gi\u00fap mi\u1ebfn kh\u00f4ng b\u1ecb kh\u00f4 khi x\u00e0o  "]}