{"id":283,"food_ingredients":["C\u1ee7 h\u0169 d\u1eeba:    300g (ch\u1ecdn l\u1ea5y ph\u1ea7n th\u00e2n) ","T\u00f4m \u0111\u1ea5t l\u00e0m s\u1ea1ch: 150g ","C\u00e0 chua bi:   50g ","T\u1ecfi b\u0103m:   1M ","N\u01b0\u1edbc l\u1ecdc:   1 l\u00edt","RAU N\u00caM: Rau r\u0103m, t\u1ecfi phi ","\u0102N K\u00c8M: C\u01a1m tr\u1eafng\/ b\u00fan t\u01b0\u01a1i v\u00e0 n\u01b0\u1edbc m\u1eafm \u1edbt ","Gia v\u1ecb: D\u1ea7u \u0103n, n\u01b0\u1edbc m\u1eafm ","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i"],"food_preparation":["  S\u01a0 CH\u1ebe  C\u1ee7 h\u0169 d\u1eeba c\u1eaft l\u00e1t m\u1ecfng. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. Rau r\u0103m c\u1eaft nh\u1ecf. T\u00f4m \u0111\u1ea5t c\u1eaft b\u1ecf ch\u00e2n v\u00e0 \u0111\u1ea7u nh\u1ecdn \u1edf \u0111u\u00f4i, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o.   "," C\u1ee7 h\u0169 d\u1eeba c\u1eaft l\u00e1t m\u1ecfng. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. Rau r\u0103m c\u1eaft nh\u1ecf. T\u00f4m \u0111\u1ea5t c\u1eaft b\u1ecf ch\u00e2n v\u00e0 \u0111\u1ea7u nh\u1ecdn \u1edf \u0111u\u00f4i, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  \u01af\u1edbp t\u00f4m: T\u00f4m \u0111\u1eadp d\u1eadp nh\u1eb9, u\u1edbp v\u1edbi 1M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i, \u0111\u1ec3 th\u1ea5m. N\u1ea5u canh: phi th\u01a1m t\u1ecfi, cho c\u00e0 chua v\u00e0o x\u00e0o m\u1ec1m, th\u00eam 1 l\u00edt n\u01b0\u1edbc l\u1ecdc v\u00e0o n\u1ea5u s\u00f4i, n\u00eam 1\/2 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i, khu\u1ea5y \u0111\u1ec1u, cho c\u1ee7 h\u0169 d\u1eeba v\u00e0o n\u1ea5u kho\u1ea3ng 3 ph\u00fat, cho t\u00f4m \u0111\u1ea5t v\u00e0o n\u1ea5u ch\u00edn r\u1ed3i t\u1eaft l\u1eeda v\u00e0 n\u00eam rau r\u0103m v\u00e0o.   "," \u01af\u1edbp t\u00f4m: T\u00f4m \u0111\u1eadp d\u1eadp nh\u1eb9, u\u1edbp v\u1edbi 1M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i, \u0111\u1ec3 th\u1ea5m. N\u1ea5u canh: phi th\u01a1m t\u1ecfi, cho c\u00e0 chua v\u00e0o x\u00e0o m\u1ec1m, th\u00eam 1 l\u00edt n\u01b0\u1edbc l\u1ecdc v\u00e0o n\u1ea5u s\u00f4i, n\u00eam 1\/2 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i, khu\u1ea5y \u0111\u1ec1u, cho c\u1ee7 h\u0169 d\u1eeba v\u00e0o n\u1ea5u kho\u1ea3ng 3 ph\u00fat, cho t\u00f4m \u0111\u1ea5t v\u00e0o n\u1ea5u ch\u00edn r\u1ed3i t\u1eaft l\u1eeda v\u00e0 n\u00eam rau r\u0103m v\u00e0o.  "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh ra t\u00f4, cho th\u00eam t\u1ecfi phi, d\u00f9ng n\u00f3ng k\u00e8m c\u01a1m tr\u1eafng ho\u1eb7c b\u00fan t\u01b0\u01a1i v\u00e0 n\u01b0\u1edbc m\u1eafm \u1edbt.  ","M\u00fac canh ra t\u00f4, cho th\u00eam t\u1ecfi phi, d\u00f9ng n\u00f3ng k\u00e8m c\u01a1m tr\u1eafng ho\u1eb7c b\u00fan t\u01b0\u01a1i v\u00e0 n\u01b0\u1edbc m\u1eafm \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece  T\u00f4m \u0111\u1eadp d\u1eadp nh\u1eb9 \u0111\u1ec3 m\u00f3n canh ng\u1ecdt v\u1ecb h\u01a1n.\u00a0\u00a0 \u01af\u1edbp t\u00f4m v\u1edbi Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i \u0111\u1ec3 gi\u00fap t\u00f4m th\u1ea5m v\u1ecb ngon h\u01a1n.   "," T\u00f4m \u0111\u1eadp d\u1eadp nh\u1eb9 \u0111\u1ec3 m\u00f3n canh ng\u1ecdt v\u1ecb h\u01a1n.\u00a0\u00a0 \u01af\u1edbp t\u00f4m v\u1edbi Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i \u0111\u1ec3 gi\u00fap t\u00f4m th\u1ea5m v\u1ecb ngon h\u01a1n.  "]}