{"id":289,"food_ingredients":["Ca\u0301 h\u00f4\u0300i fillet - ph\u00e2\u0300n bu\u0323ng:   200g ","\u01a0\u0301t chu\u00f4ng xanh\/ \u0111o\u0309\/ va\u0300ng: 50g m\u1ed7i lo\u1ea1i ","Ha\u0300nh ti\u0301m \u00c2\u0301n \u0110\u00f4\u0323:    100g ","B\u00f4\u0323t ca\u0301 Dashi:    1m ","B\u00f4\u0323t mi\u0300:     50g ","Me\u0300 tr\u0103\u0301ng rang:    1m ","RAU N\u00caM: h\u00e0nh l\u00e1 xanh c\u1eaft s\u01a1\u0323i ng\u00e2m n\u01b0\u01a1\u0301c la\u0323nh  ","\u0102N K\u00c8M:  Xa\u0300 la\u0301ch escarol   ","Gia v\u1ecb: d\u1ea7u \u0103n, d\u00e2\u0300u me\u0300, mu\u00f4\u0301i, \u0111\u01b0\u01a1\u0300ng","N\u01b0\u1edbc t\u01b0\u01a1ng ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe  C\u00e1 h\u1ed3i ng\u00e2m n\u01b0\u01a1\u0301c 1\/2m mu\u00f4\u0301i pha loa\u0303ng 15&#8242;, r\u1eeda s\u1ea1ch, th\u00e2\u0301m kh\u00f4 n\u01b0\u01a1\u0301c, mi\u00ea\u0301ng thanh d\u00e0i 3cm, d\u00e0y 5 li. \u01a0\u0301t chu\u00f4ng ha\u0300nh ti\u0301m c\u0103\u0301t s\u01a1\u0323i mo\u0309ng ng\u00e2m n\u01b0\u01a1\u0301c la\u0323nh, \u0111\u00ea\u0309 ra\u0301o.   "," C\u00e1 h\u1ed3i ng\u00e2m n\u01b0\u01a1\u0301c 1\/2m mu\u00f4\u0301i pha loa\u0303ng 15&#8242;, r\u1eeda s\u1ea1ch, th\u00e2\u0301m kh\u00f4 n\u01b0\u01a1\u0301c, mi\u00ea\u0301ng thanh d\u00e0i 3cm, d\u00e0y 5 li. \u01a0\u0301t chu\u00f4ng ha\u0300nh ti\u0301m c\u0103\u0301t s\u01a1\u0323i mo\u0309ng ng\u00e2m n\u01b0\u01a1\u0301c la\u0323nh, \u0111\u00ea\u0309 ra\u0301o.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Chi\u00ean c\u00e1: a\u0301o mo\u0309ng 1 l\u1edbp b\u00f4\u0323t mi\u0300 b\u00ean ngoa\u0300i c\u00e1, chi\u00ean chi\u0301n va\u0300ng, \u0111\u00ea\u0309 ra\u0301o d\u00e2\u0300u. Pha n\u01b0\u01a1\u0301c tr\u00f4\u0323n: Ho\u0300a tan 120ml Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 30ml \u201cPhu\u0301 Si\u0303\u201d, 30g \u0111\u01b0\u01a1\u0300ng, 60ml n\u01b0\u01a1\u0301c, 1m b\u00f4\u0323t ca\u0301 dashi.   "," Chi\u00ean c\u00e1: a\u0301o mo\u0309ng 1 l\u1edbp b\u00f4\u0323t mi\u0300 b\u00ean ngoa\u0300i c\u00e1, chi\u00ean chi\u0301n va\u0300ng, \u0111\u00ea\u0309 ra\u0301o d\u00e2\u0300u. Pha n\u01b0\u01a1\u0301c tr\u00f4\u0323n: Ho\u0300a tan 120ml Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 30ml \u201cPhu\u0301 Si\u0303\u201d, 30g \u0111\u01b0\u01a1\u0300ng, 60ml n\u01b0\u01a1\u0301c, 1m b\u00f4\u0323t ca\u0301 dashi.  "],"user_manual":["  C\u00c1CH D\u00d9NG Cho ca\u0301c loa\u0323i rau v\u00e0o t\u00f4 ho\u1eb7c d\u0129a s\u00e2u l\u00f2ng, x\u1ebfp ca\u0301 l\u00ean tr\u00ean, chan n\u01b0\u1edbc tr\u00f4\u0323n v\u00e0o, r\u01b0\u01a1\u0301i th\u00eam va\u0300i gio\u0323t d\u00e2\u0300u me\u0300, sau cu\u0300ng cho ha\u0300nh la\u0301 va\u0300 me\u0300 tr\u0103\u0301ng rang l\u00ean tr\u00ean.  ","Cho ca\u0301c loa\u0323i rau v\u00e0o t\u00f4 ho\u1eb7c d\u0129a s\u00e2u l\u00f2ng, x\u1ebfp ca\u0301 l\u00ean tr\u00ean, chan n\u01b0\u1edbc tr\u00f4\u0323n v\u00e0o, r\u01b0\u01a1\u0301i th\u00eam va\u0300i gio\u0323t d\u00e2\u0300u me\u0300, sau cu\u0300ng cho ha\u0300nh la\u0301 va\u0300 me\u0300 tr\u0103\u0301ng rang l\u00ean tr\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece  R\u01b0\u0309a ca\u0301 qua n\u01b0\u01a1\u0301c mu\u00f4\u0301i va\u0300 th\u00e2\u0301m kh\u00f4 \u0111\u00ea\u0309 ca\u0301 th\u00e2\u0301m vi\u0323 ma\u0300 kh\u00f4ng bi\u0323 tanh\u00a0\u00a0 Du\u0300ng ph\u00e2\u0300n bu\u0323ng ca\u0301 mo\u0301n \u0103n se\u0303 ngon h\u01a1n\u00a0\u00a0 K\u1ebft h\u1ee3p b\u1ed9t c\u00e1 dashi v\u1edbi Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae \u0111\u1ec3 t\u1ea1o m\u00f9i v\u1ecb \u0111\u1eb7c tr\u01b0ng c\u1ee7a m\u00f3n ng\u00e2m chua ki\u1ec3u Nh\u1eadt.\u00a0   "," R\u01b0\u0309a ca\u0301 qua n\u01b0\u01a1\u0301c mu\u00f4\u0301i va\u0300 th\u00e2\u0301m kh\u00f4 \u0111\u00ea\u0309 ca\u0301 th\u00e2\u0301m vi\u0323 ma\u0300 kh\u00f4ng bi\u0323 tanh\u00a0\u00a0 Du\u0300ng ph\u00e2\u0300n bu\u0323ng ca\u0301 mo\u0301n \u0103n se\u0303 ngon h\u01a1n\u00a0\u00a0 K\u1ebft h\u1ee3p b\u1ed9t c\u00e1 dashi v\u1edbi Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae \u0111\u1ec3 t\u1ea1o m\u00f9i v\u1ecb \u0111\u1eb7c tr\u01b0ng c\u1ee7a m\u00f3n ng\u00e2m chua ki\u1ec3u Nh\u1eadt.\u00a0  "]}