{"id":29,"food_ingredients":["N\u1ea5m h\u01b0\u01a1ng ng\u00e2m m\u1ec1m100g ","N\u1ea5m \u0111\u1ea7u kh\u1ec9 150g ","T\u00e1o \u0111\u1ecf kh\u00f4  50g ","C\u1ee7 n\u0103ng g\u1ecdt s\u1ea1ch100g ","Ng\u01b0u b\u00e0ng  100g  ","H\u1ea1t sen t\u01b0\u01a1i (Hu\u1ebf) 100g ","N\u01b0\u1edbc l\u1ecdc 1,6 l\u00edt ","Ti\u00eau xanh  50g","H\u00e0nh boaro 50g","\u0102N K\u00c8M: M\u00ec tr\u1ee9ng, rau x\u00e0 l\u00e1ch xoong","Gia v\u1ecb: D\u1ea7u \u0103n, mu\u1ed1i, ti\u00eau","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; N\u1ea5m h\u01b0\u01a1ng ng\u00e2m m\u1ec1m, c\u1eaft b\u1ecf ch\u00e2n. N\u1ea5m \u0111\u1ea7u kh\u1ec9 ng\u00e2m m\u1ec1m, c\u1eaft l\u00e1t. T\u00e1o \u0111\u1ecf ng\u00e2m m\u1ec1m. C\u1ee7 n\u0103ng c\u1eaft \u0111\u00f4i. Ng\u01b0u b\u00e0ng b\u00e0o v\u1ecf, c\u1eaft l\u00e1t x\u00e9o d\u1ea7y 1,5cm. Ti\u00eau xanh \u0111\u1eadp d\u1eadp. Boaro c\u1eaft kh\u00fac, \u0111\u1eadp d\u1eadp. H\u1ea1t sen lu\u1ed9c s\u01a1. &#8211; Cho n\u1ea5m h\u01b0\u01a1ng, n\u1ea5m \u0111\u1ea7u kh\u1ec9, c\u1ee7 n\u0103ng v\u00e0o t\u00f4 \u01b0\u1edbp v\u00e0o 1m ti\u00eau, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen) tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb.  ","&#8211; N\u1ea5m h\u01b0\u01a1ng ng\u00e2m m\u1ec1m, c\u1eaft b\u1ecf ch\u00e2n. N\u1ea5m \u0111\u1ea7u kh\u1ec9 ng\u00e2m m\u1ec1m, c\u1eaft l\u00e1t. T\u00e1o \u0111\u1ecf ng\u00e2m m\u1ec1m. C\u1ee7 n\u0103ng c\u1eaft \u0111\u00f4i. Ng\u01b0u b\u00e0ng b\u00e0o v\u1ecf, c\u1eaft l\u00e1t x\u00e9o d\u1ea7y 1,5cm. Ti\u00eau xanh \u0111\u1eadp d\u1eadp. Boaro c\u1eaft kh\u00fac, \u0111\u1eadp d\u1eadp. H\u1ea1t sen lu\u1ed9c s\u01a1. &#8211; Cho n\u1ea5m h\u01b0\u01a1ng, n\u1ea5m \u0111\u1ea7u kh\u1ec9, c\u1ee7 n\u0103ng v\u00e0o t\u00f4 \u01b0\u1edbp v\u00e0o 1m ti\u00eau, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen) tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh boaro, x\u00e0o s\u01a1 n\u1ea5m h\u01b0\u01a1ng, n\u1ea5m \u0111\u1ea7u kh\u1ec9, c\u1ee7 n\u0103ng, th\u00eam 1,6 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i, \u0111\u1ec3 nh\u1ecf l\u1eeda cho t\u00e1o \u0111\u1ecf, h\u1ea1t sen, ti\u00eau xanh, ng\u01b0u b\u00e0ng v\u00e0o, n\u00eam 1\/2m mu\u1ed1i, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen), ti\u1ec1m \u0111\u1ebfn khi t\u1ea5t c\u1ea3 c\u1ee7 qu\u1ea3 m\u1ec1m, t\u1eaft l\u1eeda.  ","&#8211; Phi th\u01a1m h\u00e0nh boaro, x\u00e0o s\u01a1 n\u1ea5m h\u01b0\u01a1ng, n\u1ea5m \u0111\u1ea7u kh\u1ec9, c\u1ee7 n\u0103ng, th\u00eam 1,6 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i, \u0111\u1ec3 nh\u1ecf l\u1eeda cho t\u00e1o \u0111\u1ecf, h\u1ea1t sen, ti\u00eau xanh, ng\u01b0u b\u00e0ng v\u00e0o, n\u00eam 1\/2m mu\u1ed1i, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen), ti\u1ec1m \u0111\u1ebfn khi t\u1ea5t c\u1ea3 c\u1ee7 qu\u1ea3 m\u1ec1m, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; D\u00f9ng l\u1ea9u n\u00f3ng, nh\u00fang th\u00eam x\u00e0 l\u00e1ch xoong, \u0103n k\u00e8m m\u00ec tr\u1ee9ng v\u00e0 ch\u1ea5m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; D\u00f9ng l\u1ea9u n\u00f3ng, nh\u00fang th\u00eam x\u00e0 l\u00e1ch xoong, \u0103n k\u00e8m m\u00ec tr\u1ee9ng v\u00e0 ch\u1ea5m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho ti\u00eau xanh v\u00e0o sau khi n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 ti\u00eau ch\u00edn v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c h\u01b0\u01a1ng v\u1ecb.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; \u01af\u1edbp v\u00e0 x\u00e0o s\u01a1 n\u1ea5m h\u01b0\u01a1ng, n\u1ea5m \u0111\u1ea7u kh\u1ec9 \u0111\u1ec3 lo\u1ea1i b\u1ecf b\u1edbt m\u00f9i \u0111\u1eb7t tr\u01b0ng c\u1ee7a n\u1ea5m.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; \u0110\u1ed1i v\u1edbi m\u00f3n ti\u1ec1m n\u00ean s\u1eed d\u1ee5ng l\u1eeda nh\u1ecf \u0111\u1ec3 rau c\u1ee7 m\u1ec1m v\u00e0 ti\u1ebft ra ch\u1ea5t ng\u1ecdt. \u00a0\u00a0\u00a0\u00a0   ","&#8211; Cho ti\u00eau xanh v\u00e0o sau khi n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 ti\u00eau ch\u00edn v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c h\u01b0\u01a1ng v\u1ecb.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; \u01af\u1edbp v\u00e0 x\u00e0o s\u01a1 n\u1ea5m h\u01b0\u01a1ng, n\u1ea5m \u0111\u1ea7u kh\u1ec9 \u0111\u1ec3 lo\u1ea1i b\u1ecf b\u1edbt m\u00f9i \u0111\u1eb7t tr\u01b0ng c\u1ee7a n\u1ea5m.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; \u0110\u1ed1i v\u1edbi m\u00f3n ti\u1ec1m n\u00ean s\u1eed d\u1ee5ng l\u1eeda nh\u1ecf \u0111\u1ec3 rau c\u1ee7 m\u1ec1m v\u00e0 ti\u1ebft ra ch\u1ea5t ng\u1ecdt. \u00a0\u00a0\u00a0\u00a0  "]}