{"id":294,"food_ingredients":["Hoa thi\u00ean l\u00fd: 100g  ","Gi\u00e1 s\u1ed1ng: 50g  ","B\u1eafp c\u1ea3i: 50g  ","C\u00e0 chua bi: 5 qu\u1ea3  ","Th\u1ecbt ba r\u1ecdi b\u00f2 c\u1eaft m\u1ecfng: 100g  ","N\u01b0\u1edbc c\u1ed1t chanh d\u00e2y: 2M  ","RAU N\u00caM: h\u00fang l\u1ee7i, m\u00e8 rang   ","\u0102N K\u00c8M: b\u00e1nh ph\u1ed3ng t\u00f4m  ","Gia v\u1ecb: d\u1ea7u h\u00e0o, t\u01b0\u01a1ng x\u00ed mu\u1ed9i, mu\u1ed1i, \u0111\u01b0\u1eddng","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe  Hoa thi\u00ean l\u00fd ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i, ng\u00e2m qua n\u01b0\u1edbc l\u1ea1nh, v\u1edbt r\u00e1o. H\u00fang l\u1ee7i c\u1eaft nh\u1ecf. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. Gi\u00e1 s\u1ed1ng nh\u1eb7t b\u1ecf ch\u00e2n. B\u1eafp c\u1ea3i c\u1eaft nhuy\u1ec5n, r\u1eeda s\u1ea1ch. Tr\u1ed9n chung hoa thi\u00ean l\u00fd, gi\u00e1 s\u1ed1ng, b\u1eafp c\u1ea3i, c\u00e0 chua bi, h\u00fang l\u1ee7i, cho v\u00e0o t\u1ee7 l\u1ea1nh cho l\u1ea1nh. Th\u1ecbt ba r\u1ecdi b\u00f2 c\u1eaft mi\u1ebfng v\u1eeba \u0103n \u01b0\u1edbp 1m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m d\u1ea7u h\u00e0o, 1\/2m \u0111\u01b0\u1eddng.\u00a0   "," Hoa thi\u00ean l\u00fd ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i, ng\u00e2m qua n\u01b0\u1edbc l\u1ea1nh, v\u1edbt r\u00e1o. H\u00fang l\u1ee7i c\u1eaft nh\u1ecf. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. Gi\u00e1 s\u1ed1ng nh\u1eb7t b\u1ecf ch\u00e2n. B\u1eafp c\u1ea3i c\u1eaft nhuy\u1ec5n, r\u1eeda s\u1ea1ch. Tr\u1ed9n chung hoa thi\u00ean l\u00fd, gi\u00e1 s\u1ed1ng, b\u1eafp c\u1ea3i, c\u00e0 chua bi, h\u00fang l\u1ee7i, cho v\u00e0o t\u1ee7 l\u1ea1nh cho l\u1ea1nh. Th\u1ecbt ba r\u1ecdi b\u00f2 c\u1eaft mi\u1ebfng v\u1eeba \u0103n \u01b0\u1edbp 1m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m d\u1ea7u h\u00e0o, 1\/2m \u0111\u01b0\u1eddng.\u00a0  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Pha x\u1ed1t: 3M n\u01b0\u1edbc c\u1ed1t chanh d\u00e2y, 2M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc v\u00e0 \u0111un n\u00f3ng, khu\u1ea5y tan \u0111\u1ec3 ngu\u1ed9i. Cho ti\u1ebfp 1M t\u01b0\u01a1ng x\u00ed mu\u1ed9i, 1m mu\u1ed1i v\u00e0o n\u01b0\u1edbc. X\u00e0o th\u1ecbt b\u00f2: \u0110un n\u00f3ng 1M d\u1ea7u \u0103n trong ch\u1ea3o, cho th\u1ecbt b\u00f2 v\u00e0o x\u00e0o ch\u00edn, tr\u00fat ra, \u0111\u1ec3 ngu\u1ed9i.\u00a0   "," Pha x\u1ed1t: 3M n\u01b0\u1edbc c\u1ed1t chanh d\u00e2y, 2M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc v\u00e0 \u0111un n\u00f3ng, khu\u1ea5y tan \u0111\u1ec3 ngu\u1ed9i. Cho ti\u1ebfp 1M t\u01b0\u01a1ng x\u00ed mu\u1ed9i, 1m mu\u1ed1i v\u00e0o n\u01b0\u1edbc. X\u00e0o th\u1ecbt b\u00f2: \u0110un n\u00f3ng 1M d\u1ea7u \u0103n trong ch\u1ea3o, cho th\u1ecbt b\u00f2 v\u00e0o x\u00e0o ch\u00edn, tr\u00fat ra, \u0111\u1ec3 ngu\u1ed9i.\u00a0  "],"user_manual":["  C\u00c1CH D\u00d9NG  Tr\u00ecnh b\u00e0y: tr\u1ed9n 1\/2 n\u01b0\u1edbc x\u1ed1t v\u1edbi ph\u1ea7n rau \u0111\u1ec3 l\u1ea1nh, cho ra d\u0129a, cho th\u1ecbt b\u00f2 x\u00e0o l\u00ean r\u1ed3i topping X\u1ed1t Mayonnaise Aji-mayo\u00ae, sau \u0111\u00f3 x\u1ebfp th\u00eam 1 l\u1edbp rau v\u00e0 th\u1ecbt t\u01b0\u01a1ng t\u1ef1 r\u1ed3i topping X\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean tr\u00ean c\u00f9ng, khi \u0103n tr\u1ed9n \u0111\u1ec1u l\u00ean   "," Tr\u00ecnh b\u00e0y: tr\u1ed9n 1\/2 n\u01b0\u1edbc x\u1ed1t v\u1edbi ph\u1ea7n rau \u0111\u1ec3 l\u1ea1nh, cho ra d\u0129a, cho th\u1ecbt b\u00f2 x\u00e0o l\u00ean r\u1ed3i topping X\u1ed1t Mayonnaise Aji-mayo\u00ae, sau \u0111\u00f3 x\u1ebfp th\u00eam 1 l\u1edbp rau v\u00e0 th\u1ecbt t\u01b0\u01a1ng t\u1ef1 r\u1ed3i topping X\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean tr\u00ean c\u00f9ng, khi \u0103n tr\u1ed9n \u0111\u1ec1u l\u00ean  "],"little_advice":["  M\u00c1CH NH\u1ece  Gi\u1eef l\u1ea1nh rau tr\u01b0\u1edbc khi d\u00f9ng, salad s\u1ebd gi\u00f2n v\u00e0 ngon h\u01a1n.\u00a0\u00a0 Hoa thi\u00ean l\u00fd cho v\u00e0o n\u01b0\u1edbc l\u1ea1nh sau khi lu\u1ed9c s\u1ebd gi\u00fap gi\u1eef m\u00e0u v\u00e0 \u0111\u1ed9 gi\u00f2n c\u1ee7a rau.\u00a0\u00a0 Topping 2 l\u1ea7n X\u1ed1t Mayonnaise Aji-mayo\u00ae gi\u00fap \u0111\u1ee7 l\u01b0\u1ee3ng x\u1ed1t cho m\u00f3n \u0103n c\u0169ng nh\u01b0 l\u00e0 c\u00e1ch trang tr\u00ed \u0111\u1eb9p h\u01a1n.   "," Gi\u1eef l\u1ea1nh rau tr\u01b0\u1edbc khi d\u00f9ng, salad s\u1ebd gi\u00f2n v\u00e0 ngon h\u01a1n.\u00a0\u00a0 Hoa thi\u00ean l\u00fd cho v\u00e0o n\u01b0\u1edbc l\u1ea1nh sau khi lu\u1ed9c s\u1ebd gi\u00fap gi\u1eef m\u00e0u v\u00e0 \u0111\u1ed9 gi\u00f2n c\u1ee7a rau.\u00a0\u00a0 Topping 2 l\u1ea7n X\u1ed1t Mayonnaise Aji-mayo\u00ae gi\u00fap \u0111\u1ee7 l\u01b0\u1ee3ng x\u1ed1t cho m\u00f3n \u0103n c\u0169ng nh\u01b0 l\u00e0 c\u00e1ch trang tr\u00ed \u0111\u1eb9p h\u01a1n.  "]}