{"id":299,"food_ingredients":["Chim c\u00fat 300gr ","H\u00e0nh t\u00e2y 100gr","Th\u01a1m 1\/4 tr\u00e1i","N\u01b0\u1edbc c\u1ed1t me 3M","S\u1ea3 c\u00e2y 2 c\u00e2y","\u1edat s\u1eebng 1 qu\u1ea3","\u1edat hi\u1ec3m 1 qu\u1ea3","N\u01b0\u1edbc c\u1ed1t h\u00e0nh t\u1ecfi 2M","H\u00e0nh t\u1ecfi b\u0103m 1M","Rau r\u0103m, m\u00e8 rang","Gia v\u1ecb: mu\u1ed1i, n\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n, ti\u00eau, r\u01b0\u1ee3u tr\u1eafng","B\u1ed9t ng\u1ecdt ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe  Chim c\u00fat c\u1eaft l\u00e0m 4, tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i v\u1edbi 1 \u00edt g\u1eebng v\u00e0 r\u01b0\u1ee3u, \u0111\u1ec3 r\u00e1o. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau nh\u1ecf. Th\u01a1m c\u1eaft l\u00e1t m\u1ecfng. S\u1ea3 c\u00e2y, \u1edbt s\u1eebng c\u1eaft l\u00e1t. \u1edat hi\u1ec3m d\u1eadp d\u1eadp. Rau r\u0103m l\u1eb7t l\u00e1, r\u1eeda s\u1ea1ch.   "," Chim c\u00fat c\u1eaft l\u00e0m 4, tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i v\u1edbi 1 \u00edt g\u1eebng v\u00e0 r\u01b0\u1ee3u, \u0111\u1ec3 r\u00e1o. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau nh\u1ecf. Th\u01a1m c\u1eaft l\u00e1t m\u1ecfng. S\u1ea3 c\u00e2y, \u1edbt s\u1eebng c\u1eaft l\u00e1t. \u1edat hi\u1ec3m d\u1eadp d\u1eadp. Rau r\u0103m l\u1eb7t l\u00e1, r\u1eeda s\u1ea1ch.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Pha x\u1ed1t me: 3M n\u01b0\u1edbc me, n\u00eam v\u00e0o 2M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 1\/2m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, khu\u1ea5y \u0111\u1ec1u. Chi\u00ean: T\u1ea9m chim c\u00fat v\u1edbi 1\/2 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n. \u0110un n\u00f3ng d\u1ea7u, cho 1M s\u1ea3 c\u1eaft l\u00e1t v\u00e0 \u00edt rau r\u0103m v\u00e0o chi\u00ean nhanh, r\u1ed3i v\u1edbt ra. Ti\u1ebfp t\u1ee5c cho chim c\u00fat v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. Phi th\u01a1m s\u1ea3 v\u00e0 t\u1ecfi b\u0103m, cho th\u01a1m, h\u00e0nh t\u00e2y v\u00e0o x\u00e0o, sau \u0111\u00f3 cho h\u1ed7n h\u1ee3p n\u01b0\u1edbc me \u0111\u00e3 pha v\u00e0o, \u0111un s\u00f4i, t\u1eaft l\u1eeda, cho chim c\u00fat, rau r\u0103m, \u1edbt hi\u1ec3m v\u00e0o x\u00f3c \u0111\u1ec1u.   "," Pha x\u1ed1t me: 3M n\u01b0\u1edbc me, n\u00eam v\u00e0o 2M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 1\/2m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, khu\u1ea5y \u0111\u1ec1u. Chi\u00ean: T\u1ea9m chim c\u00fat v\u1edbi 1\/2 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n. \u0110un n\u00f3ng d\u1ea7u, cho 1M s\u1ea3 c\u1eaft l\u00e1t v\u00e0 \u00edt rau r\u0103m v\u00e0o chi\u00ean nhanh, r\u1ed3i v\u1edbt ra. Ti\u1ebfp t\u1ee5c cho chim c\u00fat v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. Phi th\u01a1m s\u1ea3 v\u00e0 t\u1ecfi b\u0103m, cho th\u01a1m, h\u00e0nh t\u00e2y v\u00e0o x\u00e0o, sau \u0111\u00f3 cho h\u1ed7n h\u1ee3p n\u01b0\u1edbc me \u0111\u00e3 pha v\u00e0o, \u0111un s\u00f4i, t\u1eaft l\u1eeda, cho chim c\u00fat, rau r\u0103m, \u1edbt hi\u1ec3m v\u00e0o x\u00f3c \u0111\u1ec1u.  "],"user_manual":["  C\u00c1CH D\u00d9NG Cho chim ch\u00fat ra d\u0129a, r\u1eafc m\u00e8 rang v\u00e0 s\u1ea3 chi\u00ean l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng.  ","Cho chim ch\u00fat ra d\u0129a, r\u1eafc m\u00e8 rang v\u00e0 s\u1ea3 chi\u00ean l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece  Tr\u1ee5ng chim c\u00fat qua n\u01b0\u1edbc s\u00f4i c\u00f9ng r\u01b0\u1ee3u v\u00e0 g\u1eebng gi\u00fap chim c\u00fat s\u1ea1ch v\u00e0 s\u00e1ng m\u00e0u h\u01a1n. Chi\u00ean s\u1ea3 v\u1edbi rau r\u0103m tr\u01b0\u1edbc r\u1ed3i chi\u00ean c\u00fat s\u1ebd gi\u00fap d\u1ea7u s\u1ea1ch v\u00e0 m\u00f3n \u0103n s\u1ebd th\u01a1m h\u01a1n. S\u1eed d\u1ee5ng Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n gi\u00fap m\u00f3n \u0103n c\u00f3 \u0111\u1ed9 v\u00e0ng gi\u00f2n h\u1ea5p d\u1eabn.   "," Tr\u1ee5ng chim c\u00fat qua n\u01b0\u1edbc s\u00f4i c\u00f9ng r\u01b0\u1ee3u v\u00e0 g\u1eebng gi\u00fap chim c\u00fat s\u1ea1ch v\u00e0 s\u00e1ng m\u00e0u h\u01a1n. Chi\u00ean s\u1ea3 v\u1edbi rau r\u0103m tr\u01b0\u1edbc r\u1ed3i chi\u00ean c\u00fat s\u1ebd gi\u00fap d\u1ea7u s\u1ea1ch v\u00e0 m\u00f3n \u0103n s\u1ebd th\u01a1m h\u01a1n. S\u1eed d\u1ee5ng Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n gi\u00fap m\u00f3n \u0103n c\u00f3 \u0111\u1ed9 v\u00e0ng gi\u00f2n h\u1ea5p d\u1eabn.  "]}