{"id":300,"food_ingredients":["\u1ed0c l\u00e1c con v\u1eeba 1kg","Th\u01a1m 1\/2 tr\u00e1i","L\u00e1 ch\u00fac 10 l\u00e1","S\u1ea3 5 c\u00e2y","\u1edat hi\u1ec3m 3 qu\u1ea3","T\u1eafc 5 tr\u00e1i","\u1edat s\u1eebng c\u1eaft s\u1ee3i","Gia v\u1ecb: d\u1ea7u \u0103n, \u0111\u01b0\u1eddng","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe  \u1ed0c l\u00e1c l\u00e0m s\u1ea1ch, ch\u1eb7t \u0111u\u00f4i. S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp. L\u00e1 ch\u00fac: 2 l\u00e1 c\u1eaft s\u1ee3i, c\u00f2n l\u1ea1i v\u00f2 s\u01a1. T\u1eafc v\u1eaft l\u1ea5y 2M n\u01b0\u1edbc c\u1ed1t t\u1eafc v\u00e0 c\u1eaft nh\u1ecf l\u1ea5y 2M v\u1ecf t\u1eafc. \u1edat s\u1eebng: 2 qu\u1ea3 \u0111\u1eadp d\u1eadp, 1 qu\u1ea3 b\u0103m nh\u1ecf. Th\u01a1m m\u1ed9t n\u1eeda \u00e9p l\u1ea5y n\u01b0\u1edbc, m\u1ed9t n\u1eeda c\u1eaft l\u00e1t.   "," \u1ed0c l\u00e1c l\u00e0m s\u1ea1ch, ch\u1eb7t \u0111u\u00f4i. S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp. L\u00e1 ch\u00fac: 2 l\u00e1 c\u1eaft s\u1ee3i, c\u00f2n l\u1ea1i v\u00f2 s\u01a1. T\u1eafc v\u1eaft l\u1ea5y 2M n\u01b0\u1edbc c\u1ed1t t\u1eafc v\u00e0 c\u1eaft nh\u1ecf l\u1ea5y 2M v\u1ecf t\u1eafc. \u1edat s\u1eebng: 2 qu\u1ea3 \u0111\u1eadp d\u1eadp, 1 qu\u1ea3 b\u0103m nh\u1ecf. Th\u01a1m m\u1ed9t n\u1eeda \u00e9p l\u1ea5y n\u01b0\u1edbc, m\u1ed9t n\u1eeda c\u1eaft l\u00e1t.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Ch\u1ea7n \u1ed1c: \u0110un s\u00f4i n\u01b0\u1edbc v\u1edbi s\u1ea3 10 ph\u00fat, n\u00eam 1m B\u1ed8T CANH, \u0111\u1ed5 \u1ed1c v\u00e0o ch\u1ea7n cho \u1ed1c s\u1ea1ch v\u00e0 th\u01a1m, tr\u00fat ra \u0111\u1ec3 r\u00e1o. X\u00e0o \u1ed1c: B\u1eafc ch\u1ea3o, \u0111un n\u00f3ng 2M d\u1ea7u, cho s\u1ea3 v\u00e0 l\u00e1 ch\u00fac v\u00e0o x\u00e0o th\u01a1m, \u0111\u1ed5 \u1ed1c v\u00e0o x\u1ed1c l\u1eeda to, n\u00eam 1,5m B\u1ed8T CANH, cho n\u01b0\u1edbc th\u01a1m, \u1edbt hi\u1ec3m v\u00e0 th\u01a1m c\u1eaft l\u00e1t v\u00e0o, x\u1ed1c \u0111\u1ec1u cho \u1ed1c ch\u00edn, t\u1eaft l\u1eeda. Mu\u1ed1i t\u1eafc: Pha 2M B\u1ed8T CANH, 2m \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc c\u1ed1t t\u1eafc v\u00e0 2M v\u1ecf t\u1eafc b\u0103m nh\u1ecf, 1 tr\u00e1i \u1edbt hi\u1ec3m c\u1eaft nh\u1ecf.   "," Ch\u1ea7n \u1ed1c: \u0110un s\u00f4i n\u01b0\u1edbc v\u1edbi s\u1ea3 10 ph\u00fat, n\u00eam 1m B\u1ed8T CANH, \u0111\u1ed5 \u1ed1c v\u00e0o ch\u1ea7n cho \u1ed1c s\u1ea1ch v\u00e0 th\u01a1m, tr\u00fat ra \u0111\u1ec3 r\u00e1o. X\u00e0o \u1ed1c: B\u1eafc ch\u1ea3o, \u0111un n\u00f3ng 2M d\u1ea7u, cho s\u1ea3 v\u00e0 l\u00e1 ch\u00fac v\u00e0o x\u00e0o th\u01a1m, \u0111\u1ed5 \u1ed1c v\u00e0o x\u1ed1c l\u1eeda to, n\u00eam 1,5m B\u1ed8T CANH, cho n\u01b0\u1edbc th\u01a1m, \u1edbt hi\u1ec3m v\u00e0 th\u01a1m c\u1eaft l\u00e1t v\u00e0o, x\u1ed1c \u0111\u1ec1u cho \u1ed1c ch\u00edn, t\u1eaft l\u1eeda. Mu\u1ed1i t\u1eafc: Pha 2M B\u1ed8T CANH, 2m \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc c\u1ed1t t\u1eafc v\u00e0 2M v\u1ecf t\u1eafc b\u0103m nh\u1ecf, 1 tr\u00e1i \u1edbt hi\u1ec3m c\u1eaft nh\u1ecf.  "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac \u1ed1c ra d\u0129a, r\u1eafc l\u00e1 ch\u00fac v\u00e0 \u1edbt s\u1eebng c\u1eaft s\u1ee3i l\u00ean tr\u00ean, ch\u1ea5m k\u00e8m mu\u1ed1i t\u1eafc.  ","M\u00fac \u1ed1c ra d\u0129a, r\u1eafc l\u00e1 ch\u00fac v\u00e0 \u1edbt s\u1eebng c\u1eaft s\u1ee3i l\u00ean tr\u00ean, ch\u1ea5m k\u00e8m mu\u1ed1i t\u1eafc. "],"little_advice":["  M\u00c1CH NH\u1ece  Ch\u1ea7n \u1ed1c qua n\u01b0\u1edbc s\u1ea3 \u0111un th\u01a1m v\u00e0 b\u1ed9t canh cho \u1ed1c s\u1ea1ch, th\u01a1m v\u00e0 c\u00f3 v\u1ecb v\u1eeba \u0103n. X\u00e0o \u1ed1c v\u1edbi l\u1eeda to \u0111\u1ec3 \u1ed1c nhanh ch\u00edn, s\u0103n gi\u00f2n v\u00e0 ng\u1ecdt th\u1ecbt. Ch\u1ecdn \u1ed1c l\u00e1c con v\u1eeba, m\u1ecfng v\u1ecf, c\u00f3 m\u00e0i \u0111\u1ea7y s\u1ebd ph\u00f9 h\u1ee3p cho m\u00f3n \u0103n n\u00e0y.   "," Ch\u1ea7n \u1ed1c qua n\u01b0\u1edbc s\u1ea3 \u0111un th\u01a1m v\u00e0 b\u1ed9t canh cho \u1ed1c s\u1ea1ch, th\u01a1m v\u00e0 c\u00f3 v\u1ecb v\u1eeba \u0103n. X\u00e0o \u1ed1c v\u1edbi l\u1eeda to \u0111\u1ec3 \u1ed1c nhanh ch\u00edn, s\u0103n gi\u00f2n v\u00e0 ng\u1ecdt th\u1ecbt. Ch\u1ecdn \u1ed1c l\u00e1c con v\u1eeba, m\u1ecfng v\u1ecf, c\u00f3 m\u00e0i \u0111\u1ea7y s\u1ebd ph\u00f9 h\u1ee3p cho m\u00f3n \u0103n n\u00e0y.  "]}