{"id":301,"food_ingredients":["R\u00e2u m\u1ef1c 100g","T\u00f4m s\u00fa 60con\/kg, l\u1ed9t v\u1ecf 100g","Cua thanh 100g","Xo\u00e0i ng\u1ecdt c\u1eaft s\u1ee3i 5cm b\u1ea3n 0,5cm 150g","H\u00e0nh t\u00e2y c\u1eaft s\u1ee3i 100g","Ph\u00f4 mai cheddar 150g","B\u00e1nh tr\u00e1ng p\u00eda 20 c\u00e1i","Tr\u01b0\u0301ng ga\u0300 1 ca\u0301i","T\u01b0\u01a1ng ca\u0300 2M","N\u01b0\u01a1\u0301c cam va\u0300ng 1M","H\u00fang l\u1ee7i 1 nh\u00fam nh\u1ecf (2 l\u00e1)","Gia v\u1ecb: d\u1ea7u \u0103n, mu\u00f4\u0301i, ti\u00eau, \u0111\u01b0\u1eddng, r\u01b0\u1ee3u tr\u1eafng","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe C\u0103\u0301t r\u01a1\u0300i r\u00e2u m\u01b0\u0323c. T\u00f4m kh\u1ee9a b\u1ee5ng. Cua thanh xe\u0301 nho\u0309. Ph\u00f4 mai c\u0103\u0301t nho\u0309. Tr\u01b0\u0301ng ga\u0300 \u0111a\u0301nh tan  ","C\u0103\u0301t r\u01a1\u0300i r\u00e2u m\u01b0\u0323c. T\u00f4m kh\u1ee9a b\u1ee5ng. Cua thanh xe\u0301 nho\u0309. Ph\u00f4 mai c\u0103\u0301t nho\u0309. Tr\u01b0\u0301ng ga\u0300 \u0111a\u0301nh tan "],"cooking":["  TH\u1ef0C HI\u1ec6N  \u01af\u1edbp t\u00f4m m\u1ef1c v\u1edbi 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo) v\u00e0 1m r\u01b0\u1ee3u tr\u1eafng, 1\/2m ti\u00eau, xa\u0300o ch\u00edn. Cu\u1ed1n ch\u1ea3 gi\u00f2: cho t\u00f4m, r\u00e2u m\u1ef1c, cua thanh, xo\u00e0i, h\u00e0nh t\u00e2y, ph\u00f4 mai cheddar, h\u00fang l\u1ee7i v\u00e0o b\u00e1nh tr\u00e1ng p\u00eda, cu\u1ed1n l\u1ea1i, d\u00e1n m\u00ed v\u1edbi tr\u1ee9ng g\u00e0, \u0111\u1ec3 10&#8242; cho d\u00ednh r\u1ed3i \u0111em chi\u00ean ch\u00edn v\u00e0ng gi\u00f2n. Pha x\u00f4\u0301t: hoa\u0300 tan 1M n\u01b0\u01a1\u0301c cam va\u0300ng, 1\/2m \u0111\u01b0\u01a1\u0300ng, 1\/4m mu\u00f4\u0301i ti\u00eau, sau \u0111o\u0301 th\u00eam 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae, 2M t\u01b0\u01a1ng ca\u0300, khu\u00e2\u0301y \u0111\u00ea\u0300u.   "," \u01af\u1edbp t\u00f4m m\u1ef1c v\u1edbi 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo) v\u00e0 1m r\u01b0\u1ee3u tr\u1eafng, 1\/2m ti\u00eau, xa\u0300o ch\u00edn. Cu\u1ed1n ch\u1ea3 gi\u00f2: cho t\u00f4m, r\u00e2u m\u1ef1c, cua thanh, xo\u00e0i, h\u00e0nh t\u00e2y, ph\u00f4 mai cheddar, h\u00fang l\u1ee7i v\u00e0o b\u00e1nh tr\u00e1ng p\u00eda, cu\u1ed1n l\u1ea1i, d\u00e1n m\u00ed v\u1edbi tr\u1ee9ng g\u00e0, \u0111\u1ec3 10&#8242; cho d\u00ednh r\u1ed3i \u0111em chi\u00ean ch\u00edn v\u00e0ng gi\u00f2n. Pha x\u00f4\u0301t: hoa\u0300 tan 1M n\u01b0\u01a1\u0301c cam va\u0300ng, 1\/2m \u0111\u01b0\u01a1\u0300ng, 1\/4m mu\u00f4\u0301i ti\u00eau, sau \u0111o\u0301 th\u00eam 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae, 2M t\u01b0\u01a1ng ca\u0300, khu\u00e2\u0301y \u0111\u00ea\u0300u.  "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp ch\u1ea3 gi\u00f2 h\u1ea3i s\u1ea3n ph\u00f4 mai ra d\u0129a, khi \u0103n ch\u00e2\u0301m v\u01a1\u0301i x\u00f4\u0301t mayonnaise tr\u1ed9n.  ","X\u1ebfp ch\u1ea3 gi\u00f2 h\u1ea3i s\u1ea3n ph\u00f4 mai ra d\u0129a, khi \u0103n ch\u00e2\u0301m v\u01a1\u0301i x\u00f4\u0301t mayonnaise tr\u1ed9n. "],"little_advice":["  M\u00c1CH NH\u1ece  Xa\u0300o chi\u0301n m\u01b0\u0323c va\u0300 t\u00f4m \u0111\u00ea\u0309 nh\u00e2n cha\u0309 gio\u0300 co\u0301 \u0111\u00f4\u0323 chi\u0301n \u0111\u00f4\u0300ng \u0111\u00ea\u0300u, ph\u00f4 mai kh\u00f4ng bi\u0323 tan ch\u1ea3y khi chi\u00ean. Ho\u0300a tan gia vi\u0323 v\u01a1\u0301i n\u01b0\u01a1\u0301c cam tr\u01b0\u01a1\u0301c \u0111\u00ea\u0309 x\u00f4\u0301t \u0111\u01b0\u01a1\u0323c \u0111\u00ea\u0300u vi\u0323. Th\u00eam xoa\u0300i \u0111\u00ea\u0309 c\u00e2n b\u0103\u0300ng vi\u0323 (ph\u00f4 mai) va\u0300 ta\u0323o s\u01b0\u0323 h\u00e2\u0301p d\u00e2\u0303n cho mo\u0301n \u0103n   "," Xa\u0300o chi\u0301n m\u01b0\u0323c va\u0300 t\u00f4m \u0111\u00ea\u0309 nh\u00e2n cha\u0309 gio\u0300 co\u0301 \u0111\u00f4\u0323 chi\u0301n \u0111\u00f4\u0300ng \u0111\u00ea\u0300u, ph\u00f4 mai kh\u00f4ng bi\u0323 tan ch\u1ea3y khi chi\u00ean. Ho\u0300a tan gia vi\u0323 v\u01a1\u0301i n\u01b0\u01a1\u0301c cam tr\u01b0\u01a1\u0301c \u0111\u00ea\u0309 x\u00f4\u0301t \u0111\u01b0\u01a1\u0323c \u0111\u00ea\u0300u vi\u0323. Th\u00eam xoa\u0300i \u0111\u00ea\u0309 c\u00e2n b\u0103\u0300ng vi\u0323 (ph\u00f4 mai) va\u0300 ta\u0323o s\u01b0\u0323 h\u00e2\u0301p d\u00e2\u0303n cho mo\u0301n \u0103n  "]}