{"id":310,"food_ingredients":["Th\u1ecbt gi\u00f2 heo     500g  ","C\u1ee7 c\u1ea3i tr\u1eafng     200g ","B\u1eafp non    100g  ","H\u00e0nh t\u1ecfi b\u0103m    3M  ","\u1edat s\u1eebng     1 tr\u00e1i   ","H\u00e0nh l\u00e1     2 c\u00e2y  ","G\u1eebng c\u1eaft s\u1ee3i    1M ","\u0102N K\u00c8M: C\u01a1m  ","Gia v\u1ecb: \u0111\u01b0\u1eddng, ti\u00eau, t\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt ch\u00e2n gi\u00f2 c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 8M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1M \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt AJINOMOTO\u00ae, 1 \u00edt ti\u00eau xay, 1M t\u01b0\u01a1ng \u1edbt, 1M g\u1eebng s\u1ee3i, \u0111\u1ec3 th\u1ea5m 10 ph\u00fat. &#8211; C\u1ee7 c\u1ea3i c\u1eaft m\u00f3ng ng\u1ef1a. B\u1eafp non c\u1eaft \u0111\u00f4i ho\u1eb7c \u0111\u1ec3 nguy\u00ean tr\u00e1i. \u1edat s\u1eebng c\u1eaft kh\u00fac 3cm. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf.\u00a0  ","&#8211; Th\u1ecbt ch\u00e2n gi\u00f2 c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 8M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1M \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt AJINOMOTO\u00ae, 1 \u00edt ti\u00eau xay, 1M t\u01b0\u01a1ng \u1edbt, 1M g\u1eebng s\u1ee3i, \u0111\u1ec3 th\u1ea5m 10 ph\u00fat. &#8211; C\u1ee7 c\u1ea3i c\u1eaft m\u00f3ng ng\u1ef1a. B\u1eafp non c\u1eaft \u0111\u00f4i ho\u1eb7c \u0111\u1ec3 nguy\u00ean tr\u00e1i. \u1edat s\u1eebng c\u1eaft kh\u00fac 3cm. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Kho: Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, cho th\u1ecbt ch\u00e2n gi\u00f2 v\u00e0o x\u00e0o \u0111\u1ebfn khi th\u1ecbt s\u0103n, th\u00eam 1\/2 ch\u00e9n n\u01b0\u1edbc v\u00e0o, n\u1ea5u s\u00f4i r\u1ed3i gi\u1ea3m l\u1eeda, kho kho\u1ea3ng 5 ph\u00fat th\u00ec cho b\u1eafp non v\u00e0 \u1edbt s\u1eebng v\u00e0o, kho \u0111\u1ebfn khi th\u1ecbt m\u1ec1m th\u00ec th\u00eam c\u1ee7 c\u1ea3i tr\u1eafng, \u0111\u1ea3o \u0111\u1ec1u, kho \u0111\u1ebfn khi th\u1ecbt ch\u00edn m\u1ec1m, b\u1eafp non v\u00e0 c\u1ee7 c\u1ea3i ch\u00edn v\u1eeba, cho h\u00e0nh l\u00e1 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda. Trong khi kho n\u1ebfu n\u01b0\u1edbc c\u1ea1n m\u00e0 th\u1ecbt ch\u01b0a m\u1ec1m th\u00ec cho th\u00eam t\u1eeb t\u1eeb.   ","Kho: Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, cho th\u1ecbt ch\u00e2n gi\u00f2 v\u00e0o x\u00e0o \u0111\u1ebfn khi th\u1ecbt s\u0103n, th\u00eam 1\/2 ch\u00e9n n\u01b0\u1edbc v\u00e0o, n\u1ea5u s\u00f4i r\u1ed3i gi\u1ea3m l\u1eeda, kho kho\u1ea3ng 5 ph\u00fat th\u00ec cho b\u1eafp non v\u00e0 \u1edbt s\u1eebng v\u00e0o, kho \u0111\u1ebfn khi th\u1ecbt m\u1ec1m th\u00ec th\u00eam c\u1ee7 c\u1ea3i tr\u1eafng, \u0111\u1ea3o \u0111\u1ec1u, kho \u0111\u1ebfn khi th\u1ecbt ch\u00edn m\u1ec1m, b\u1eafp non v\u00e0 c\u1ee7 c\u1ea3i ch\u00edn v\u1eeba, cho h\u00e0nh l\u00e1 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda. Trong khi kho n\u1ebfu n\u01b0\u1edbc c\u1ea1n m\u00e0 th\u1ecbt ch\u01b0a m\u1ec1m th\u00ec cho th\u00eam t\u1eeb t\u1eeb.  "],"user_manual":["  C\u00c1CH D\u00d9NG Cho th\u1ecbt gi\u00f2 heo kho c\u1ee7 c\u1ea3i ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","Cho th\u1ecbt gi\u00f2 heo kho c\u1ee7 c\u1ea3i ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece Cho c\u1ee7 c\u1ea3i v\u00e0o sau \u0111\u1ec3 c\u1ee7 c\u1ea3i c\u00f3 \u0111\u1ed9 ch\u00edn v\u1eeba, kh\u00f4ng b\u1ecb m\u1ec1m nh\u0169n.  ","Cho c\u1ee7 c\u1ea3i v\u00e0o sau \u0111\u1ec3 c\u1ee7 c\u1ea3i c\u00f3 \u0111\u1ed9 ch\u00edn v\u1eeba, kh\u00f4ng b\u1ecb m\u1ec1m nh\u0169n. "]}