{"id":311,"food_ingredients":["L\u00e1 rong bi\u1ec3n                3 l\u00e1 ","\u0110\u1eadu h\u0169 m\u01a1                  3 mi\u1ebfng nh\u1ecf","Ham chay                    150g ","Gi\u00f2 s\u1ed1ng chay             150g   ","H\u00e0nh boaro b\u0103m           2M  ","H\u00e0nh baro phi             1M","\u1edat b\u0103m nhuy\u1ec5n            1M ","N\u01b0\u1edbc chanh                 1\/2M","C\u1ecdng ng\u00f2 r\u00ed c\u1eaft nhuy\u1ec5n            1M","\u0102N K\u00c8M: C\u01a1m tr\u1eafng, d\u01b0a leo.  ","Gia v\u1ecb: D\u1ea7u \u0103n, ti\u00eau b\u1ec3, \u0111\u01b0\u1eddng, d\u1ea7u m\u00e8","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe  Ham chay c\u1eaft thanh d\u00e0i. \u0110\u1eadu h\u0169 tr\u1ee5ng s\u01a1, v\u1eaft r\u00e1o n\u01b0\u1edbc, t\u00e1n nhuy\u1ec5n. L\u00e0m nh\u00e2n: tr\u1ed9n \u0111\u1eadu h\u0169 v\u1edbi gi\u00f2 s\u1ed1ng chay, h\u00e0nh boaro b\u0103m, 1M c\u1ecdng ng\u00f2 r\u00ed, 1M d\u1ea7u m\u00e8, 1\/2M ti\u00eau b\u1ec3, 1m \u0111\u01b0\u1eddng, 1M H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng v\u00e0 H\u1ea1t sen).   "," Ham chay c\u1eaft thanh d\u00e0i. \u0110\u1eadu h\u0169 tr\u1ee5ng s\u01a1, v\u1eaft r\u00e1o n\u01b0\u1edbc, t\u00e1n nhuy\u1ec5n. L\u00e0m nh\u00e2n: tr\u1ed9n \u0111\u1eadu h\u0169 v\u1edbi gi\u00f2 s\u1ed1ng chay, h\u00e0nh boaro b\u0103m, 1M c\u1ecdng ng\u00f2 r\u00ed, 1M d\u1ea7u m\u00e8, 1\/2M ti\u00eau b\u1ec3, 1m \u0111\u01b0\u1eddng, 1M H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng v\u00e0 H\u1ea1t sen).  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Cu\u1ed1n: \u0110\u1eb7t l\u00e1 rong bi\u1ec3n l\u00ean th\u1edbt, cho nh\u00e2n l\u00ean 2\/3 l\u00e1 rong bi\u1ec3n, th\u00eam ham chay v\u00e0o gi\u1eefa r\u1ed3i cu\u1ed9n tr\u00f2n H\u1ea5p: cho cu\u1ed1n rong bi\u1ec3n \u0111\u1eadu h\u0169 v\u00e0o x\u1eedng h\u1ea5p 15 ph\u00fat, g\u1eafp ra \u0111\u1ec3 ngu\u1ed9i. L\u00e0m x\u1ed1t n\u01b0\u1edbc t\u01b0\u01a1ng: Khu\u1ea5y \u0111\u1ec1u 2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc c\u1ed1t chanh, 1M \u1edbt b\u1eb1m, 1M h\u00e0nh boaro phi.   "," Cu\u1ed1n: \u0110\u1eb7t l\u00e1 rong bi\u1ec3n l\u00ean th\u1edbt, cho nh\u00e2n l\u00ean 2\/3 l\u00e1 rong bi\u1ec3n, th\u00eam ham chay v\u00e0o gi\u1eefa r\u1ed3i cu\u1ed9n tr\u00f2n H\u1ea5p: cho cu\u1ed1n rong bi\u1ec3n \u0111\u1eadu h\u0169 v\u00e0o x\u1eedng h\u1ea5p 15 ph\u00fat, g\u1eafp ra \u0111\u1ec3 ngu\u1ed9i. L\u00e0m x\u1ed1t n\u01b0\u1edbc t\u01b0\u01a1ng: Khu\u1ea5y \u0111\u1ec1u 2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc c\u1ed1t chanh, 1M \u1edbt b\u1eb1m, 1M h\u00e0nh boaro phi.  "],"user_manual":["  C\u00c1CH D\u00d9NG C\u1eaft cu\u1ed1n rong bi\u1ec3n th\u00e0nh mi\u1ebfng v\u1eeba \u0103n, x\u1ebfp ra d\u0129a, d\u00f9ng k\u00e8m c\u01a1m tr\u1eafng, d\u01b0a leo v\u00e0 x\u1ed1t n\u01b0\u1edbc t\u01b0\u01a1ng.  ","C\u1eaft cu\u1ed1n rong bi\u1ec3n th\u00e0nh mi\u1ebfng v\u1eeba \u0103n, x\u1ebfp ra d\u0129a, d\u00f9ng k\u00e8m c\u01a1m tr\u1eafng, d\u01b0a leo v\u00e0 x\u1ed1t n\u01b0\u1edbc t\u01b0\u01a1ng. "],"little_advice":["  M\u00c1CH NH\u1ece  T\u00e1n nhuy\u1ec5n \u0111\u1eadu h\u0169 \u0111\u1ec3 t\u1ea1o th\u00eam \u0111\u1ed9 dai v\u00e0 \u0111\u1ed9 k\u1ebft d\u00ednh cho m\u00f3n \u0103n. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Cu\u1ed1n ch\u1eb7t tay \u0111\u1ec3 khi h\u1ea5p kh\u00f4ng b\u1ecb bung. Cho c\u1ecdng ng\u00f2 r\u00ed v\u00e0 d\u1ea7u m\u00e8 v\u00e0o cu\u1ed1n rong bi\u1ec1n \u0111\u1ec1 t\u1ea1o m\u00f9i v\u1ecb m\u1edbi l\u1ea1 cho m\u00f3n \u0103n.\u00a0   "," T\u00e1n nhuy\u1ec5n \u0111\u1eadu h\u0169 \u0111\u1ec3 t\u1ea1o th\u00eam \u0111\u1ed9 dai v\u00e0 \u0111\u1ed9 k\u1ebft d\u00ednh cho m\u00f3n \u0103n. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Cu\u1ed1n ch\u1eb7t tay \u0111\u1ec3 khi h\u1ea5p kh\u00f4ng b\u1ecb bung. Cho c\u1ecdng ng\u00f2 r\u00ed v\u00e0 d\u1ea7u m\u00e8 v\u00e0o cu\u1ed1n rong bi\u1ec1n \u0111\u1ec1 t\u1ea1o m\u00f9i v\u1ecb m\u1edbi l\u1ea1 cho m\u00f3n \u0103n.\u00a0  "]}