{"id":313,"food_ingredients":["C\u00e1 r\u00f4 phi     1 con (1kg)  ","H\u00e0nh t\u00edm b\u0103m    3M  ","H\u1ea1t m\u1eafc kh\u00e9n     2m  ","H\u00fang l\u1ee7i c\u1eaft nh\u1ecf   2M  ","H\u00fang qu\u1ebf c\u1eaft nh\u1ecf   2M  ","S\u1ea3 b\u0103m     2M  ","\u1edat s\u1eebng b\u1ecf h\u1ea1t, c\u1eaft nh\u1ecf  1 qu\u1ea3  ","\u0102N K\u00c8M: X\u00e0 l\u00e1ch, rau th\u01a1m, d\u01b0a leo, qu\u1ea3 t\u1eafc  ","B\u1ed9t ng\u1ecdt ","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 r\u00f4 phi l\u00e0m s\u1ea1ch, c\u1eaft d\u1ecdc l\u01b0ng c\u00e1 l\u00e0m \u0111\u00f4i, l\u00f3c b\u1ecf x\u01b0\u01a1ng s\u1ed1ng v\u00e0 x\u01b0\u01a1ng l\u01b0\u1eddn, kh\u1ee9a 2 \u0111\u01b0\u1eddng ch\u00e9o b\u00ean ngo\u00e0i th\u1ecbt c\u00e1. &#8211; H\u1ea1t m\u1eafc kh\u00e9n rang th\u01a1m, gi\u00e3 b\u1ec3. \u1edat s\u1eebng b\u0103m gi\u00e3 nhuy\u1ec5n. &#8211; L\u00e0m gia v\u1ecb \u01b0\u1edbp c\u00e1: tr\u1ed9n \u0111\u1ec1u h\u00e0nh t\u00edm, rau h\u00fang l\u0169i, rau h\u00fang qu\u1ebf, s\u1ea3 b\u0103m v\u1edbi 1m h\u1ea1t m\u1eafc kh\u00e9n, 2m B\u1ed9t canh, 1\/2m B\u1ed9t ng\u1ecdt AJINOMOTO\u00ae, 1M \u1edbt s\u1eebng b\u0103m.   ","&#8211; C\u00e1 r\u00f4 phi l\u00e0m s\u1ea1ch, c\u1eaft d\u1ecdc l\u01b0ng c\u00e1 l\u00e0m \u0111\u00f4i, l\u00f3c b\u1ecf x\u01b0\u01a1ng s\u1ed1ng v\u00e0 x\u01b0\u01a1ng l\u01b0\u1eddn, kh\u1ee9a 2 \u0111\u01b0\u1eddng ch\u00e9o b\u00ean ngo\u00e0i th\u1ecbt c\u00e1. &#8211; H\u1ea1t m\u1eafc kh\u00e9n rang th\u01a1m, gi\u00e3 b\u1ec3. \u1edat s\u1eebng b\u0103m gi\u00e3 nhuy\u1ec5n. &#8211; L\u00e0m gia v\u1ecb \u01b0\u1edbp c\u00e1: tr\u1ed9n \u0111\u1ec1u h\u00e0nh t\u00edm, rau h\u00fang l\u0169i, rau h\u00fang qu\u1ebf, s\u1ea3 b\u0103m v\u1edbi 1m h\u1ea1t m\u1eafc kh\u00e9n, 2m B\u1ed9t canh, 1\/2m B\u1ed9t ng\u1ecdt AJINOMOTO\u00ae, 1M \u1edbt s\u1eebng b\u0103m.  "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u01af\u1edbp c\u00e1: 1\/2 h\u1ed7n h\u1ee3p gia v\u1ecb nh\u1ed3i v\u00e0o trong b\u1ee5ng c\u00e1, 1\/2 h\u1ed7n h\u1ee3p x\u00e1t \u0111\u1ec1u b\u00ean ngo\u00e0i th\u1ecbt c\u00e1 sao cho gia v\u1ecb th\u1ea5m \u0111\u1ec1u. &#8211; N\u01b0\u1edbng c\u00e1:\u00a0 B\u1eadt n\u00f3ng l\u00f2 n\u01b0\u1edbng \u1edf 250 \u0111\u1ed9, cho c\u00e1 v\u00e0o l\u00f2, n\u01b0\u1edbng trong 20 ph\u00fat ho\u1eb7c \u0111\u1ebfn khi l\u1edbp da c\u00e1 ch\u00edn v\u00e0ng, l\u1ea5y ra d\u0129a. &#8211; Pha ch\u1ea9m ch\u00e9o: 1M B\u1ed9t canh, 1\/2m h\u1ea1t m\u1eafc kh\u00e9n gi\u00e3, 1m \u1edbt s\u1eebng, 1M rau gia v\u1ecb l\u1ea5y t\u1eeb trong b\u1ee5ng c\u00e1 \u0111\u00e3 n\u01b0\u1edbng, tr\u1ed9n \u0111\u1ec1u, v\u1eaft v\u00e0o 1 tr\u00e1i t\u1eafc.  ","&#8211; \u01af\u1edbp c\u00e1: 1\/2 h\u1ed7n h\u1ee3p gia v\u1ecb nh\u1ed3i v\u00e0o trong b\u1ee5ng c\u00e1, 1\/2 h\u1ed7n h\u1ee3p x\u00e1t \u0111\u1ec1u b\u00ean ngo\u00e0i th\u1ecbt c\u00e1 sao cho gia v\u1ecb th\u1ea5m \u0111\u1ec1u. &#8211; N\u01b0\u1edbng c\u00e1:\u00a0 B\u1eadt n\u00f3ng l\u00f2 n\u01b0\u1edbng \u1edf 250 \u0111\u1ed9, cho c\u00e1 v\u00e0o l\u00f2, n\u01b0\u1edbng trong 20 ph\u00fat ho\u1eb7c \u0111\u1ebfn khi l\u1edbp da c\u00e1 ch\u00edn v\u00e0ng, l\u1ea5y ra d\u0129a. &#8211; Pha ch\u1ea9m ch\u00e9o: 1M B\u1ed9t canh, 1\/2m h\u1ea1t m\u1eafc kh\u00e9n gi\u00e3, 1m \u1edbt s\u1eebng, 1M rau gia v\u1ecb l\u1ea5y t\u1eeb trong b\u1ee5ng c\u00e1 \u0111\u00e3 n\u01b0\u1edbng, tr\u1ed9n \u0111\u1ec1u, v\u1eaft v\u00e0o 1 tr\u00e1i t\u1eafc. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp c\u00e1 n\u01b0\u1edbng Pa p\u1ec9nh t\u1ed9p ra d\u0129a, \u0103n k\u00e8m x\u00e0 l\u00e1ch, rau th\u01a1m, ch\u1ea5m v\u1edbi ch\u1ea9m ch\u00e9o.  ","X\u1ebfp c\u00e1 n\u01b0\u1edbng Pa p\u1ec9nh t\u1ed9p ra d\u0129a, \u0103n k\u00e8m x\u00e0 l\u00e1ch, rau th\u01a1m, ch\u1ea5m v\u1edbi ch\u1ea9m ch\u00e9o. "],"little_advice":["  M\u00c1CH NH\u1ece H\u1ea1t m\u1eafc kh\u00e9n rang l\u00ean tr\u01b0\u1edbc khi d\u00f9ng \u0111\u1ec3 l\u00e0m t\u0103ng m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng c\u1ee7a gia v\u1ecb.  ","H\u1ea1t m\u1eafc kh\u00e9n rang l\u00ean tr\u01b0\u1edbc khi d\u00f9ng \u0111\u1ec3 l\u00e0m t\u0103ng m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng c\u1ee7a gia v\u1ecb. "]}