{"id":318,"food_ingredients":["B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n v\u1ecb S\u00f4-c\u00f4-la   1 g\u00f3i  ","M\u01a1 \u0111\u00f3ng h\u1ed9p     200g  ","N\u01b0\u1edbc m\u01a1 \u0111\u00f3ng h\u1ed9p    1\/4 ch\u00e9n  ","Cream cheese     160g  ","\u0110\u01b0\u1eddng b\u1ed9t     40g  ","Whipping cream    180g  ","Gelatin l\u00e1 (kho\u1ea3ng 3 l\u00e1)   6g ","RAU N\u00caM: H\u00fang l\u0169i  ","\u0102N K\u00c8M: qu\u1ea3 m\u00e2m x\u00f4i   ","B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ng\u00e2m l\u00e1 gelatin trong 40ml n\u01b0\u1edbc \u0111\u00e1 l\u1ea1nh kho\u1ea3ng 5&#8242;, t\u1edbi khi gelatin n\u1edf m\u1ec1m, \u0111em ch\u01b0ng c\u00e1ch th\u1ee7y ho\u1eb7c cho v\u00e0o l\u00f2 vi ba 10 gi\u00e2y cho gelatine tan ra. &#8211; Cho 150g qu\u1ea3 m\u01a1 v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc m\u01a1 v\u00e0o m\u00e1y xay nh\u1ecf r\u1ed3i l\u1ea5y ra tr\u1ed9n th\u1eadt \u0111\u1ec1u v\u1edbi gelatin \u0111\u00e3 tan ch\u1ea3y, ph\u1ea7n m\u01a1 c\u00f2n l\u1ea1i c\u1eaft mi\u1ebfng \u0111\u1ec3 trang tr\u00ed.  ","&#8211; Ng\u00e2m l\u00e1 gelatin trong 40ml n\u01b0\u1edbc \u0111\u00e1 l\u1ea1nh kho\u1ea3ng 5&#8242;, t\u1edbi khi gelatin n\u1edf m\u1ec1m, \u0111em ch\u01b0ng c\u00e1ch th\u1ee7y ho\u1eb7c cho v\u00e0o l\u00f2 vi ba 10 gi\u00e2y cho gelatine tan ra. &#8211; Cho 150g qu\u1ea3 m\u01a1 v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc m\u01a1 v\u00e0o m\u00e1y xay nh\u1ecf r\u1ed3i l\u1ea5y ra tr\u1ed9n th\u1eadt \u0111\u1ec1u v\u1edbi gelatin \u0111\u00e3 tan ch\u1ea3y, ph\u1ea7n m\u01a1 c\u00f2n l\u1ea1i c\u1eaft mi\u1ebfng \u0111\u1ec3 trang tr\u00ed. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m kem ph\u00f4 mai: Cho cream cheese v\u00e0o \u00e2u c\u00f9ng \u0111\u01b0\u1eddng b\u1ed9t, \u0111\u1ec3 m\u00e1y \u1edf t\u1ed1c \u0111\u1ed9 th\u1ea5p nh\u1ea5t, \u0111\u00e1nh cho cream cheese m\u1ec1m nhuy\u1ec5n. Th\u00eam kem t\u01b0\u01a1i v\u00e0o, \u0111\u00e1nh \u1edf t\u1ed1c \u0111\u1ed9 v\u1eeba t\u1edbi khi h\u00f2a quy\u1ec7n r\u1ed3i t\u0103ng l\u00ean t\u1ed1c \u0111\u1ed9 cao, \u0111\u00e1nh t\u1edbi khi kem b\u00f4ng m\u1ec1m. Cho h\u1ed7n h\u1ee3p m\u01a1 xay v\u00e0o kem, nh\u1eb9 nh\u00e0ng tr\u1ed9n \u0111\u1ec1u, tr\u00e1nh qu\u1ea5y m\u1ea1nh tay d\u1ec5 l\u00e0m kem b\u1ecb t\u00e1ch n\u01b0\u1edbc. &#8211; L\u00e0m b\u00e1nh r\u00e1n: pha b\u1ed9t b\u00e1nh r\u00e1n v\u1edbi n\u01b0\u1edbc theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec. Cho ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng, \u0111\u1eb7t ch\u1ea3o l\u00ean x\u1ea5p kh\u0103n \u01b0\u1edbt cho ch\u1ea3o ngu\u1ed9i b\u1edbt r\u1ed3i chuy\u1ec3n l\u00ean b\u1ebfp l\u1ea1i, gi\u1ea3m nh\u1ecf l\u1eeda, d\u00f9ng v\u00e1 m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o gi\u1eefa ch\u1ea3o, \u0111\u1ed5 b\u00e1nh v\u1edbi \u0111\u01b0\u1eddng k\u00ednh kho\u1ea3ng 8cm, r\u00e1n \u0111\u1ebfn khi m\u1eb7t b\u00e1nh n\u1ed5i b\u1ecdt bong b\u00f3ng nh\u1ecf, vi\u1ec1n b\u00e1nh se l\u1ea1i, d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt m\u1eb7t b\u00e1nh, r\u00e1n th\u00eam 30 gi\u00e2y cho b\u00e1nh ch\u00edn, l\u1ea5y ra d\u0129a. Ti\u1ebfp t\u1ee5c r\u00e1n cho h\u1ebft b\u1ed9t.  ","&#8211; L\u00e0m kem ph\u00f4 mai: Cho cream cheese v\u00e0o \u00e2u c\u00f9ng \u0111\u01b0\u1eddng b\u1ed9t, \u0111\u1ec3 m\u00e1y \u1edf t\u1ed1c \u0111\u1ed9 th\u1ea5p nh\u1ea5t, \u0111\u00e1nh cho cream cheese m\u1ec1m nhuy\u1ec5n. Th\u00eam kem t\u01b0\u01a1i v\u00e0o, \u0111\u00e1nh \u1edf t\u1ed1c \u0111\u1ed9 v\u1eeba t\u1edbi khi h\u00f2a quy\u1ec7n r\u1ed3i t\u0103ng l\u00ean t\u1ed1c \u0111\u1ed9 cao, \u0111\u00e1nh t\u1edbi khi kem b\u00f4ng m\u1ec1m. Cho h\u1ed7n h\u1ee3p m\u01a1 xay v\u00e0o kem, nh\u1eb9 nh\u00e0ng tr\u1ed9n \u0111\u1ec1u, tr\u00e1nh qu\u1ea5y m\u1ea1nh tay d\u1ec5 l\u00e0m kem b\u1ecb t\u00e1ch n\u01b0\u1edbc. &#8211; L\u00e0m b\u00e1nh r\u00e1n: pha b\u1ed9t b\u00e1nh r\u00e1n v\u1edbi n\u01b0\u1edbc theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec. Cho ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng, \u0111\u1eb7t ch\u1ea3o l\u00ean x\u1ea5p kh\u0103n \u01b0\u1edbt cho ch\u1ea3o ngu\u1ed9i b\u1edbt r\u1ed3i chuy\u1ec3n l\u00ean b\u1ebfp l\u1ea1i, gi\u1ea3m nh\u1ecf l\u1eeda, d\u00f9ng v\u00e1 m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o gi\u1eefa ch\u1ea3o, \u0111\u1ed5 b\u00e1nh v\u1edbi \u0111\u01b0\u1eddng k\u00ednh kho\u1ea3ng 8cm, r\u00e1n \u0111\u1ebfn khi m\u1eb7t b\u00e1nh n\u1ed5i b\u1ecdt bong b\u00f3ng nh\u1ecf, vi\u1ec1n b\u00e1nh se l\u1ea1i, d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt m\u1eb7t b\u00e1nh, r\u00e1n th\u00eam 30 gi\u00e2y cho b\u00e1nh ch\u00edn, l\u1ea5y ra d\u0129a. Ti\u1ebfp t\u1ee5c r\u00e1n cho h\u1ebft b\u1ed9t. "],"user_manual":["  C\u00c1CH D\u00d9NG T\u1ea1o h\u00ecnh: s\u1eed d\u1ee5ng ly th\u1ee7y tinh, \u0111\u1eb7t 1 b\u00e1nh r\u00e1n v\u00e0o ly, cho v\u00e0o m\u1ed9t l\u1edbp kem, r\u1ed3i \u0111\u1eb7t th\u00eam 1 b\u00e1nh r\u00e1n, li\u00ean ti\u1ebfp nh\u01b0 v\u1eady th\u00e0nh 3 l\u1edbp b\u00e1nh, tr\u00ean c\u00f9ng trang tr\u00ed qu\u1ea3 m\u01a1 v\u00e0 m\u00e2m x\u00f4i, gi\u1eef trong t\u1ee7 l\u1ea1nh.  ","T\u1ea1o h\u00ecnh: s\u1eed d\u1ee5ng ly th\u1ee7y tinh, \u0111\u1eb7t 1 b\u00e1nh r\u00e1n v\u00e0o ly, cho v\u00e0o m\u1ed9t l\u1edbp kem, r\u1ed3i \u0111\u1eb7t th\u00eam 1 b\u00e1nh r\u00e1n, li\u00ean ti\u1ebfp nh\u01b0 v\u1eady th\u00e0nh 3 l\u1edbp b\u00e1nh, tr\u00ean c\u00f9ng trang tr\u00ed qu\u1ea3 m\u01a1 v\u00e0 m\u00e2m x\u00f4i, gi\u1eef trong t\u1ee7 l\u1ea1nh. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ng\u00e2m l\u00e1 gelatin trong n\u01b0\u1edbc l\u1ea1nh \u0111\u1ec3 gelatin m\u1ec1m \u0111\u1ec1u h\u01a1n. &#8211; \u0110\u00e1nh kem t\u1eeb t\u1eeb \u1edf m\u1ee9c \u0111\u1ed9 th\u1ea5p tr\u01b0\u1edbc \u0111\u1ec3 kem kh\u00f4ng b\u1ecb v\u1eefa.  ","&#8211; Ng\u00e2m l\u00e1 gelatin trong n\u01b0\u1edbc l\u1ea1nh \u0111\u1ec3 gelatin m\u1ec1m \u0111\u1ec1u h\u01a1n. &#8211; \u0110\u00e1nh kem t\u1eeb t\u1eeb \u1edf m\u1ee9c \u0111\u1ed9 th\u1ea5p tr\u01b0\u1edbc \u0111\u1ec3 kem kh\u00f4ng b\u1ecb v\u1eefa. "]}