{"id":320,"food_ingredients":["T\u00f4m b\u00f3c v\u1ecf b\u0103m nh\u1ecf   200g  ","M\u01b0\u1edbp h\u01b0\u01a1ng    300g  ","\u0110\u1ea7u h\u00e0nh l\u00e1 b\u0103m nh\u1ecf  1M  ","Ng\u00f2 r\u00ed     5 c\u00e2y  ","\u1edat s\u1eebng th\u00e1i ch\u1ec9   1\/2 tr\u00e1i","Gia v\u1ecb: ti\u00eau, n\u01b0\u1edbc b\u1ed9t n\u0103ng ","","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe M\u01b0\u1edbp h\u01b0\u01a1ng c\u00e0 v\u1ecf, c\u1eaft kh\u00fac kho\u1ea3ng 5cm, kho\u00e9t b\u1edbt ru\u1ed9t. Ng\u00f2 r\u00ed c\u1eaft g\u1ed1c, r\u1eeda s\u1ea1ch, ph\u1ea7n l\u00e1 b\u0103m nh\u1ecf.  ","M\u01b0\u1edbp h\u01b0\u01a1ng c\u00e0 v\u1ecf, c\u1eaft kh\u00fac kho\u1ea3ng 5cm, kho\u00e9t b\u1edbt ru\u1ed9t. Ng\u00f2 r\u00ed c\u1eaft g\u1ed1c, r\u1eeda s\u1ea1ch, ph\u1ea7n l\u00e1 b\u0103m nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Nh\u1ed3i nh\u00e2n: cho t\u00f4m b\u0103m v\u00e0o t\u00f4 c\u00f9ng \u0111\u1ea7u h\u00e0nh l\u00e1, ng\u00f2 b\u0103m, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1\/2m ti\u00eau, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, tr\u1ed9n \u0111\u1ec1u sau \u0111\u00f3 nh\u1ed3i v\u00e0o b\u00ean trong m\u01b0\u1edbp h\u01b0\u01a1ng. &#8211; H\u1ea5p: x\u1ebfp m\u01b0\u1edbp h\u01b0\u01a1ng nh\u1ed3i t\u00f4m l\u00ean d\u0129a c\u00f9ng c\u1ecdng ng\u00f2 r\u00ed, h\u1ea5p trong 10 ph\u00fat. &#8211; Pha x\u1ed1t n\u01b0\u1edbc t\u01b0\u01a1ng: ch\u1eaft n\u01b0\u1edbc ng\u1ecdt t\u1eeb m\u01b0\u1edbp h\u01b0\u01a1ng h\u1ea5p, cho v\u00e0o ch\u1ea3o nh\u1ecf c\u00f9ng v\u1edbi 2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/4m ti\u00eau, \u0111un s\u00f4i, cho th\u00eam n\u01b0\u1edbc b\u1ed9t n\u0103ng t\u1ea1o \u0111\u1ed9 s\u00e1nh r\u1ed3i t\u1eaft l\u1eeda.  ","&#8211; Nh\u1ed3i nh\u00e2n: cho t\u00f4m b\u0103m v\u00e0o t\u00f4 c\u00f9ng \u0111\u1ea7u h\u00e0nh l\u00e1, ng\u00f2 b\u0103m, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1\/2m ti\u00eau, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, tr\u1ed9n \u0111\u1ec1u sau \u0111\u00f3 nh\u1ed3i v\u00e0o b\u00ean trong m\u01b0\u1edbp h\u01b0\u01a1ng. &#8211; H\u1ea5p: x\u1ebfp m\u01b0\u1edbp h\u01b0\u01a1ng nh\u1ed3i t\u00f4m l\u00ean d\u0129a c\u00f9ng c\u1ecdng ng\u00f2 r\u00ed, h\u1ea5p trong 10 ph\u00fat. &#8211; Pha x\u1ed1t n\u01b0\u1edbc t\u01b0\u01a1ng: ch\u1eaft n\u01b0\u1edbc ng\u1ecdt t\u1eeb m\u01b0\u1edbp h\u01b0\u01a1ng h\u1ea5p, cho v\u00e0o ch\u1ea3o nh\u1ecf c\u00f9ng v\u1edbi 2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/4m ti\u00eau, \u0111un s\u00f4i, cho th\u00eam n\u01b0\u1edbc b\u1ed9t n\u0103ng t\u1ea1o \u0111\u1ed9 s\u00e1nh r\u1ed3i t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho m\u01b0\u1edbp h\u01b0\u01a1ng nh\u1ed3i t\u00f4m h\u1ea5p ra d\u0129a, chan x\u1ed1t n\u01b0\u1edbc t\u01b0\u01a1ng l\u00ean tr\u00ean, trang tr\u00ed th\u00eam \u1edbt s\u1eebng th\u00e1i ch\u1ec9.  ","Cho m\u01b0\u1edbp h\u01b0\u01a1ng nh\u1ed3i t\u00f4m h\u1ea5p ra d\u0129a, chan x\u1ed1t n\u01b0\u1edbc t\u01b0\u01a1ng l\u00ean tr\u00ean, trang tr\u00ed th\u00eam \u1edbt s\u1eebng th\u00e1i ch\u1ec9. "],"little_advice":["  M\u00c1CH NH\u1ece H\u1ea5p m\u01b0\u1edbp nh\u1ed3i t\u00f4m v\u1edbi g\u1ed1c ng\u00f2 r\u00ed gi\u00fap m\u00f3n \u0103n th\u01a1m v\u00e0 c\u00f3 h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng.  ","H\u1ea5p m\u01b0\u1edbp nh\u1ed3i t\u00f4m v\u1edbi g\u1ed1c ng\u00f2 r\u00ed gi\u00fap m\u00f3n \u0103n th\u01a1m v\u00e0 c\u00f3 h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng. "]}