{"id":325,"food_ingredients":["C\u00e1 ch\u1ea1ch l\u00e0m s\u1ea1ch 300gr  ","L\u00e1 h\u00fang qu\u1ebf   2 nh\u00e1nh  ","\u0110\u1ea7u h\u00e0nh l\u00e1 b\u0103m   4 c\u00e1i ","\u1edat s\u1eebng b\u0103m  1M  ","Me v\u1eaft l\u01b0\u1ee3t b\u1ecf h\u1ea1t 2M  ","S\u1eefa \u0111\u1eb7c   1M  ","Gia v\u1ecb: d\u1ea7u \u0103n, r\u01b0\u1ee3u tr\u1eafng, n\u01b0\u1edbc m\u1eafm, t\u01b0\u01a1ng \u1edbt, t\u1ecfi b\u0103m","B\u1ed9t ng\u1ecdt ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 kh\u1ee9a v\u1ea9y r\u1ed3ng \u1edf ph\u1ea7n th\u00e2n c\u00e1, \u01b0\u1edbp v\u1edbi 1M \u0111\u1ea7u h\u00e0nh b\u0103m v\u00e0 1\/2M \u1edbt b\u0103m, 1\/2M r\u01b0\u1ee3u tr\u1eafng. &#8211; D\u1eb1m me v\u1edbi 4M n\u01b0\u1edbc \u1ea5m, sau \u0111\u00f3 l\u01b0\u1ee3c l\u1ea5y 2M n\u01b0\u1edbc me.  ","&#8211; C\u00e1 kh\u1ee9a v\u1ea9y r\u1ed3ng \u1edf ph\u1ea7n th\u00e2n c\u00e1, \u01b0\u1edbp v\u1edbi 1M \u0111\u1ea7u h\u00e0nh b\u0103m v\u00e0 1\/2M \u1edbt b\u0103m, 1\/2M r\u01b0\u1ee3u tr\u1eafng. &#8211; D\u1eb1m me v\u1edbi 4M n\u01b0\u1edbc \u1ea5m, sau \u0111\u00f3 l\u01b0\u1ee3c l\u1ea5y 2M n\u01b0\u1edbc me. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha m\u1eafm me t\u01b0\u01a1ng \u1edbt: h\u00f2a tan 2M n\u01b0\u1edbc me, 1M t\u01b0\u01a1ng \u1edbt, 1M s\u1eefa \u0111\u1eb7c, 1M n\u01b0\u1edbc m\u1eafm, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m t\u1ecfi b\u0103m, 1\/2M \u1edbt b\u0103m. &#8211; Chi\u00ean: \u0111un n\u00f3ng d\u1ea7u, cho l\u00e1 h\u00fang qu\u1ebf v\u00e0o chi\u00ean gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. T\u1ea9m c\u00e1 qua Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n, cho v\u00e0o ch\u1ea3o chi\u00ean v\u00e0ng gi\u00f2n v\u1edbi x\u00e2m x\u1ea5p d\u1ea7u, l\u1ea5y ra \u0111\u1ec3 r\u00e1o.  ","&#8211; Pha m\u1eafm me t\u01b0\u01a1ng \u1edbt: h\u00f2a tan 2M n\u01b0\u1edbc me, 1M t\u01b0\u01a1ng \u1edbt, 1M s\u1eefa \u0111\u1eb7c, 1M n\u01b0\u1edbc m\u1eafm, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m t\u1ecfi b\u0103m, 1\/2M \u1edbt b\u0103m. &#8211; Chi\u00ean: \u0111un n\u00f3ng d\u1ea7u, cho l\u00e1 h\u00fang qu\u1ebf v\u00e0o chi\u00ean gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. T\u1ea9m c\u00e1 qua Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n, cho v\u00e0o ch\u1ea3o chi\u00ean v\u00e0ng gi\u00f2n v\u1edbi x\u00e2m x\u1ea5p d\u1ea7u, l\u1ea5y ra \u0111\u1ec3 r\u00e1o. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp c\u00e1 ch\u1ea1ch chi\u00ean gi\u00f2n ra d\u0129a c\u00f9ng l\u00e1 qu\u1ebf chi\u00ean, ch\u1ea5m v\u1edbi m\u1eafm me t\u01b0\u01a1ng \u1edbt.  ","X\u1ebfp c\u00e1 ch\u1ea1ch chi\u00ean gi\u00f2n ra d\u0129a c\u00f9ng l\u00e1 qu\u1ebf chi\u00ean, ch\u1ea5m v\u1edbi m\u1eafm me t\u01b0\u01a1ng \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp c\u00e1 v\u1edbi h\u00e0nh v\u00e0 \u1edbt b\u0103m \u0111\u1ec3 c\u00e1 kh\u00f4ng tanh. &#8211; Th\u00eam r\u01b0\u1ee3u tr\u1eafng \u0111\u1ec3 c\u00e1 th\u01a1m v\u00e0 th\u1ea5m nhi\u1ec1u b\u1ed9t b\u00ean ngo\u00e0i h\u01a1n khi chi\u00ean c\u00e1 s\u1ebd gi\u00f2n h\u01a1n.  ","&#8211; \u01af\u1edbp c\u00e1 v\u1edbi h\u00e0nh v\u00e0 \u1edbt b\u0103m \u0111\u1ec3 c\u00e1 kh\u00f4ng tanh. &#8211; Th\u00eam r\u01b0\u1ee3u tr\u1eafng \u0111\u1ec3 c\u00e1 th\u01a1m v\u00e0 th\u1ea5m nhi\u1ec1u b\u1ed9t b\u00ean ngo\u00e0i h\u01a1n khi chi\u00ean c\u00e1 s\u1ebd gi\u00f2n h\u01a1n. "]}