{"id":326,"food_ingredients":["C\u1ea3i c\u1ea7u v\u1ed3ng (1 g\u00f3i)    350g   ","Cua \u0111\u1ed3ng xay (kh\u00f4ng n\u00eam mu\u1ed1i)  200g  ","Gi\u00f2 s\u1ed1ng     100g  ","N\u1ea5m linh chi tr\u1eafng    100g  ","\u0110\u1ea7u h\u00e0nh l\u00e1     3 c\u00e1i  ","H\u00e0nh t\u00edm b\u0103m     1M  ","Gia v\u1ecb: d\u1ea7u \u0103n, mu\u00f4\u0301i, ti\u00eau, n\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng   ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Phi h\u00e0nh t\u00edm: Cho 1M d\u1ea7u \u0103n v\u00e0o ch\u1ea3o, cho h\u00e0nh t\u00edm b\u0103m v\u00e0o phi th\u01a1m, \u0111\u1ec3 ri\u00eang ph\u1ea7n d\u1ea7u v\u00e0 h\u00e0nh phi. &#8211; \u0110\u1ea7u h\u00e0nh l\u00e1: \u0111\u1eadp d\u1eadp, c\u1eaft nh\u1ecf. C\u1ea3i c\u1ea7u v\u1ed3ng c\u1eaft kh\u00fac 2cm. N\u1ea5m t\u00e1ch nh\u1ecf. &#8211; Cua xay: s\u1eed d\u1ee5ng 1,3 l\u00edt n\u01b0\u1edbc, cho t\u1eeb t\u1eeb v\u00e0o h\u00f2a v\u1edbi cua xay r\u1ed3i l\u1ecdc l\u1ea5y n\u01b0\u1edbc cua.  ","&#8211; Phi h\u00e0nh t\u00edm: Cho 1M d\u1ea7u \u0103n v\u00e0o ch\u1ea3o, cho h\u00e0nh t\u00edm b\u0103m v\u00e0o phi th\u01a1m, \u0111\u1ec3 ri\u00eang ph\u1ea7n d\u1ea7u v\u00e0 h\u00e0nh phi. &#8211; \u0110\u1ea7u h\u00e0nh l\u00e1: \u0111\u1eadp d\u1eadp, c\u1eaft nh\u1ecf. C\u1ea3i c\u1ea7u v\u1ed3ng c\u1eaft kh\u00fac 2cm. N\u1ea5m t\u00e1ch nh\u1ecf. &#8211; Cua xay: s\u1eed d\u1ee5ng 1,3 l\u00edt n\u01b0\u1edbc, cho t\u1eeb t\u1eeb v\u00e0o h\u00f2a v\u1edbi cua xay r\u1ed3i l\u1ecdc l\u1ea5y n\u01b0\u1edbc cua. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u n\u01b0\u1edbc cua: \u0111un s\u00f4i n\u01b0\u1edbc cua, gi\u1ea3m l\u1eeda n\u1ea5u cho ph\u1ea7n ri\u00eau cua n\u1ed5i l\u00ean, t\u1eaft l\u1eeda, cho ph\u1ea7n d\u1ea7u phi h\u00e0nh v\u00e0o, v\u1edbt ri\u00eau cua ra. &#8211; L\u00e0m ch\u1ea3 cua: tr\u1ed9n chung ri\u00eau cua v\u1edbi gi\u00f2 s\u1ed1ng, \u0111\u1ea7u h\u00e0nh l\u00e1, h\u00e0nh t\u00edm phi th\u01a1m, 1\/3m ti\u00eau xay, qu\u1ebft cho dai. &#8211; N\u1ea5u canh: \u0111un s\u00f4i l\u1ea1i n\u01b0\u1edbc cua, m\u00fac ch\u1ea3 cua cho v\u00e0o n\u1ed3i, th\u1ea3 n\u1ea5m linh chi v\u00e0o, khi ch\u1ea3 cua n\u1ed5i l\u00ean, cho c\u1ea3i c\u1ea7u v\u1ed3ng v\u00e0o n\u1ea5u ch\u00edn, n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1\/3m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng, 1m n\u01b0\u1edbc m\u1eafm, n\u1ebfm v\u1ecb v\u1eeba \u0103n.  ","&#8211; N\u1ea5u n\u01b0\u1edbc cua: \u0111un s\u00f4i n\u01b0\u1edbc cua, gi\u1ea3m l\u1eeda n\u1ea5u cho ph\u1ea7n ri\u00eau cua n\u1ed5i l\u00ean, t\u1eaft l\u1eeda, cho ph\u1ea7n d\u1ea7u phi h\u00e0nh v\u00e0o, v\u1edbt ri\u00eau cua ra. &#8211; L\u00e0m ch\u1ea3 cua: tr\u1ed9n chung ri\u00eau cua v\u1edbi gi\u00f2 s\u1ed1ng, \u0111\u1ea7u h\u00e0nh l\u00e1, h\u00e0nh t\u00edm phi th\u01a1m, 1\/3m ti\u00eau xay, qu\u1ebft cho dai. &#8211; N\u1ea5u canh: \u0111un s\u00f4i l\u1ea1i n\u01b0\u1edbc cua, m\u00fac ch\u1ea3 cua cho v\u00e0o n\u1ed3i, th\u1ea3 n\u1ea5m linh chi v\u00e0o, khi ch\u1ea3 cua n\u1ed5i l\u00ean, cho c\u1ea3i c\u1ea7u v\u1ed3ng v\u00e0o n\u1ea5u ch\u00edn, n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1\/3m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng, 1m n\u01b0\u1edbc m\u1eafm, n\u1ebfm v\u1ecb v\u1eeba \u0103n. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh c\u1ea3i c\u1ea7u v\u1ed3ng n\u1ea5u cua ra t\u00f4, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","M\u00fac canh c\u1ea3i c\u1ea7u v\u1ed3ng n\u1ea5u cua ra t\u00f4, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Tr\u1ed9n ch\u1ea3 cua v\u1edbi gi\u00f2 s\u1ed1ng gi\u00fap ch\u1ea3 cua \u0111\u01b0\u1ee3c \u0111\u1ecbnh h\u00ecnh t\u1ed1t h\u01a1n. &#8211; Khi n\u01b0\u1edbc cua s\u00f4i th\u00ec gi\u1ea3m l\u1eeda \u0111\u1ec3 ri\u00eau cua kh\u00f4ng b\u1ecb v\u1ee1.  ","&#8211; Tr\u1ed9n ch\u1ea3 cua v\u1edbi gi\u00f2 s\u1ed1ng gi\u00fap ch\u1ea3 cua \u0111\u01b0\u1ee3c \u0111\u1ecbnh h\u00ecnh t\u1ed1t h\u01a1n. &#8211; Khi n\u01b0\u1edbc cua s\u00f4i th\u00ec gi\u1ea3m l\u1eeda \u0111\u1ec3 ri\u00eau cua kh\u00f4ng b\u1ecb v\u1ee1. "]}