{"id":331,"food_ingredients":["B\u1ea1ch tu\u1ed9c    300g  ","T\u00f4m s\u00fa     200g  ","Th\u1ecbt b\u00f2 m\u1ec1m    100g  ","Ch\u00e2n g\u00e0     300g  ","C\u00e0 r\u1ed1t     1 c\u1ee7 nh\u1ecf ","C\u1ee7 c\u1ea3i tr\u1eafng    1 c\u1ee7","B\u1eafp M\u1ef9     1 tr\u00e1i","S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp    3 c\u00e2y  ","G\u1eebng n\u01b0\u1edbng    1 c\u1ee7","H\u00e0nh t\u00e2y n\u01b0\u1edbng   1 c\u1ee7  ","RAU N\u00caM: Ng\u00f2 gai  ","\u0102N K\u00c8M: Rau t\u1ea7n \u00f4, n\u1ea5m kim ch\u00e2m, n\u1ea5m linh chi n\u00e2u, m\u00ec g\u00f3i ","Gia v\u1ecb: n\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng, ti\u00eau","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ch\u00e2n g\u00e0 \u0111\u1eadp d\u1eadp, tr\u1ee5ng qua n\u01b0\u1edbc c\u00f3 \u00edt mu\u1ed1i r\u1ed3i r\u1eeda s\u1ea1ch. &#8211; B\u1ea1ch tu\u1ed9c: r\u1eeda qua v\u1edbi mu\u1ed1i v\u00e0 r\u01b0\u1ee3u g\u1eebng cho s\u1ea1ch. \u0110\u1eadp d\u1eadp s\u1ea3, c\u1eaft kh\u00fac. T\u00f4m r\u1eeda s\u1ea1ch, c\u1eaft r\u00e2u. X\u1ebfp b\u1ea1ch tu\u1ed9c, t\u00f4m, th\u1ecbt b\u00f2 ra d\u0129a, c\u1ea5t trong t\u1ee7 l\u1ea1nh.\u00a0 &#8211; C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t d\u00e0y 0.3cm. B\u1eafp M\u1ef9 c\u1eaft kh\u00fac 2cm. C\u1ee7 c\u1ea3i tr\u1eafng c\u1eaft kh\u00fac 3cm, ch\u1ebb l\u00e0m 6. Rau t\u1ea7n \u00f4 r\u1eeda s\u1ea1ch. N\u1ea5m c\u00e1c lo\u1ea1i x\u1ebfp ra d\u0129a. Ng\u00f2 gai c\u1eaft kh\u00fac.   ","&#8211; Ch\u00e2n g\u00e0 \u0111\u1eadp d\u1eadp, tr\u1ee5ng qua n\u01b0\u1edbc c\u00f3 \u00edt mu\u1ed1i r\u1ed3i r\u1eeda s\u1ea1ch. &#8211; B\u1ea1ch tu\u1ed9c: r\u1eeda qua v\u1edbi mu\u1ed1i v\u00e0 r\u01b0\u1ee3u g\u1eebng cho s\u1ea1ch. \u0110\u1eadp d\u1eadp s\u1ea3, c\u1eaft kh\u00fac. T\u00f4m r\u1eeda s\u1ea1ch, c\u1eaft r\u00e2u. X\u1ebfp b\u1ea1ch tu\u1ed9c, t\u00f4m, th\u1ecbt b\u00f2 ra d\u0129a, c\u1ea5t trong t\u1ee7 l\u1ea1nh.\u00a0 &#8211; C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t d\u00e0y 0.3cm. B\u1eafp M\u1ef9 c\u1eaft kh\u00fac 2cm. C\u1ee7 c\u1ea3i tr\u1eafng c\u1eaft kh\u00fac 3cm, ch\u1ebb l\u00e0m 6. Rau t\u1ea7n \u00f4 r\u1eeda s\u1ea1ch. N\u1ea5m c\u00e1c lo\u1ea1i x\u1ebfp ra d\u0129a. Ng\u00f2 gai c\u1eaft kh\u00fac.  "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u n\u01b0\u1edbc d\u00f9ng: Cho ch\u00e2n g\u00e0 v\u00e0o n\u1ed3i v\u1edbi 2L n\u01b0\u1edbc, b\u1ecf h\u00e0nh t\u00e2y n\u01b0\u1edbng, g\u1eebng n\u01b0\u1edbng v\u00e0o n\u1ea5u s\u00f4i r\u1ed3i gi\u1ea3m l\u1eeda, h\u1edbt b\u1ecdt. N\u1ea5u l\u1eeda nh\u1ecf trong kho\u1ea3ng 45-60 ph\u00fat. L\u1ecdc l\u1ea5y 1.5 l\u00edt n\u01b0\u1edbc d\u00f9ng\u00a0 &#8211; N\u1ea5u n\u01b0\u1edbc l\u1ea9u: \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng g\u00e0, n\u00eam 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO, 1\/2M \u0111\u01b0\u1eddng, 1\/2M mu\u1ed1i, 2M n\u01b0\u1edbc m\u1eafm, 3M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, khu\u1ea5y \u0111\u1ec1u cho tan gia v\u1ecb.\u00a0\u00a0  ","&#8211; N\u1ea5u n\u01b0\u1edbc d\u00f9ng: Cho ch\u00e2n g\u00e0 v\u00e0o n\u1ed3i v\u1edbi 2L n\u01b0\u1edbc, b\u1ecf h\u00e0nh t\u00e2y n\u01b0\u1edbng, g\u1eebng n\u01b0\u1edbng v\u00e0o n\u1ea5u s\u00f4i r\u1ed3i gi\u1ea3m l\u1eeda, h\u1edbt b\u1ecdt. N\u1ea5u l\u1eeda nh\u1ecf trong kho\u1ea3ng 45-60 ph\u00fat. L\u1ecdc l\u1ea5y 1.5 l\u00edt n\u01b0\u1edbc d\u00f9ng\u00a0 &#8211; N\u1ea5u n\u01b0\u1edbc l\u1ea9u: \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng g\u00e0, n\u00eam 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO, 1\/2M \u0111\u01b0\u1eddng, 1\/2M mu\u1ed1i, 2M n\u01b0\u1edbc m\u1eafm, 3M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, khu\u1ea5y \u0111\u1ec1u cho tan gia v\u1ecb.\u00a0\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG \u0110un s\u00f4i n\u01b0\u1edbc l\u1ea9u, khi \u0103n cho c\u00e0 r\u1ed1t v\u00e0o, nh\u00fang b\u1ea1ch tu\u1ed9c, t\u00f4m, th\u1ecbt b\u00f2, rau t\u1ea7n \u00f4 v\u00e0 c\u00e1c lo\u1ea1i n\u1ea5m v\u00e0o n\u1ea5u ch\u00edn, d\u00f9ng k\u00e8m m\u00ec g\u00f3i.  ","\u0110un s\u00f4i n\u01b0\u1edbc l\u1ea9u, khi \u0103n cho c\u00e0 r\u1ed1t v\u00e0o, nh\u00fang b\u1ea1ch tu\u1ed9c, t\u00f4m, th\u1ecbt b\u00f2, rau t\u1ea7n \u00f4 v\u00e0 c\u00e1c lo\u1ea1i n\u1ea5m v\u00e0o n\u1ea5u ch\u00edn, d\u00f9ng k\u00e8m m\u00ec g\u00f3i. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; B\u1ea1ch tu\u1ed9c r\u1eeda s\u1ea1ch b\u1eb1ng r\u01b0\u1ee3u g\u1eebng \u0111\u1ec3 kh\u1eed m\u00f9i tanh.\u00a0\u00a0 &#8211; Khi n\u1ea5u n\u01b0\u1edbc d\u00f9ng cho th\u00eam h\u00e0nh t\u00e2y n\u01b0\u1edbng gi\u00fap n\u01b0\u1edbc d\u00f9ng c\u00f3 m\u00f9i th\u01a1m, v\u1ecb ng\u1ecdt v\u00e0 c\u00f3 m\u00e0u s\u1eafc \u0111\u1eb9p.\u00a0  ","&#8211; B\u1ea1ch tu\u1ed9c r\u1eeda s\u1ea1ch b\u1eb1ng r\u01b0\u1ee3u g\u1eebng \u0111\u1ec3 kh\u1eed m\u00f9i tanh.\u00a0\u00a0 &#8211; Khi n\u1ea5u n\u01b0\u1edbc d\u00f9ng cho th\u00eam h\u00e0nh t\u00e2y n\u01b0\u1edbng gi\u00fap n\u01b0\u1edbc d\u00f9ng c\u00f3 m\u00f9i th\u01a1m, v\u1ecb ng\u1ecdt v\u00e0 c\u00f3 m\u00e0u s\u1eafc \u0111\u1eb9p.\u00a0 "]}