{"id":340,"food_ingredients":["Th\u1ecbt g\u00e0 ta    1\/2 con (500g)  ","\u0110\u1eadu ph\u1ed9ng rang   100g ","H\u00e0nh t\u1ecfi b\u0103m   1M ","\u1edat hi\u1ec3m   3 qu\u1ea3 ","\u1edat s\u1eebng    1 qu\u1ea3 ","S\u1ea3 b\u0103m    3M ","S\u1ea3 c\u00e2y    4 c\u00e2y ","RAU N\u00caM: h\u00e0nh l\u00e1, ng\u00f2 gai  ","\u0102N K\u00c8M: c\u01a1m tr\u1eafng, x\u00f4i tr\u1eafng ho\u1eb7c b\u00e1nh m\u00ec, rau th\u01a1m   ","Gia v\u1ecb: b\u1ed9t ngh\u1ec7, \u0111\u01b0\u1eddng, r\u01b0\u1ee3u tr\u1eafng, n\u01b0\u1edbc m\u1eafm, m\u1eafm ru\u1ed1c Hu\u1ebf, d\u1ea7u \u0111i\u1ec1u","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1eadu ph\u1ed9ng rang \u00bd gi\u00e3 nhuy\u1ec5n, \u00bd \u0111\u1ec3 nguy\u00ean h\u1ea1t. H\u00e0nh l\u00e1, ng\u00f2 gai c\u1eaft kh\u00fac. \u1edat s\u1eebng ch\u1ebb \u0111\u00f4i, b\u1ecf h\u1ea1t, c\u1eaft x\u00e9o. S\u1ea3 c\u00e2y \u0111\u1eadp gi\u1eadp, c\u1eaft kh\u00fac &#8211; Pha n\u01b0\u1edbc ru\u1ed1c: h\u00f2a tan 1M m\u1eafm ru\u1ed1c v\u1edbi 600ml n\u01b0\u1edbc s\u00f4i, g\u1ea1n l\u1ea5y ph\u1ea7n n\u01b0\u1edbc trong.  ","&#8211; \u0110\u1eadu ph\u1ed9ng rang \u00bd gi\u00e3 nhuy\u1ec5n, \u00bd \u0111\u1ec3 nguy\u00ean h\u1ea1t. H\u00e0nh l\u00e1, ng\u00f2 gai c\u1eaft kh\u00fac. \u1edat s\u1eebng ch\u1ebb \u0111\u00f4i, b\u1ecf h\u1ea1t, c\u1eaft x\u00e9o. S\u1ea3 c\u00e2y \u0111\u1eadp gi\u1eadp, c\u1eaft kh\u00fac &#8211; Pha n\u01b0\u1edbc ru\u1ed1c: h\u00f2a tan 1M m\u1eafm ru\u1ed1c v\u1edbi 600ml n\u01b0\u1edbc s\u00f4i, g\u1ea1n l\u1ea5y ph\u1ea7n n\u01b0\u1edbc trong. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u01af\u1edbp g\u00e0: Th\u1ecbt g\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1\/2m b\u1ed9t ngh\u1ec7, 2M r\u01b0\u1ee3u tr\u1eafng, 2m H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc m\u1eafm, 1M h\u00e0nh t\u1ecfi b\u0103m, 3M s\u1ea3 b\u0103m, 3 qu\u1ea3 \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp, \u0111\u1ec3 th\u1ea5m 30&#8242;.\u00a0 &#8211; Hon g\u00e0: Cho g\u00e0 v\u00e0o n\u1ed3i ho\u1eb7c ch\u1ea3o, x\u00e0o \u0111\u1ebfn khi th\u1ecbt g\u00e0 s\u0103n k\u1ef9, cho n\u01b0\u1edbc ru\u1ed1c v\u00e0 s\u1ea3 c\u00e2y, 2M d\u1ea7u \u0111i\u1ec1u v\u00e0o, \u0111un s\u00f4i r\u1ed3i gi\u1ea3m l\u1eeda rim cho th\u1ecbt g\u00e0 m\u1ec1m th\u00ec cho ph\u1ea7n \u0111\u1eadu ph\u1ed9ng rang gi\u00e3 nhuy\u1ec5n v\u00e0o, rim \u0111\u1ebfn khi n\u01b0\u1edbc s\u00e1nh l\u1ea1i v\u1eeba ph\u1ea3i, r\u1eafc h\u00e0nh l\u00e1, ng\u00f2 gai, \u1edbt s\u1eebng v\u00e0o, t\u1eaft l\u1eeda.  ","&#8211; \u01af\u1edbp g\u00e0: Th\u1ecbt g\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1\/2m b\u1ed9t ngh\u1ec7, 2M r\u01b0\u1ee3u tr\u1eafng, 2m H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc m\u1eafm, 1M h\u00e0nh t\u1ecfi b\u0103m, 3M s\u1ea3 b\u0103m, 3 qu\u1ea3 \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp, \u0111\u1ec3 th\u1ea5m 30&#8242;.\u00a0 &#8211; Hon g\u00e0: Cho g\u00e0 v\u00e0o n\u1ed3i ho\u1eb7c ch\u1ea3o, x\u00e0o \u0111\u1ebfn khi th\u1ecbt g\u00e0 s\u0103n k\u1ef9, cho n\u01b0\u1edbc ru\u1ed1c v\u00e0 s\u1ea3 c\u00e2y, 2M d\u1ea7u \u0111i\u1ec1u v\u00e0o, \u0111un s\u00f4i r\u1ed3i gi\u1ea3m l\u1eeda rim cho th\u1ecbt g\u00e0 m\u1ec1m th\u00ec cho ph\u1ea7n \u0111\u1eadu ph\u1ed9ng rang gi\u00e3 nhuy\u1ec5n v\u00e0o, rim \u0111\u1ebfn khi n\u01b0\u1edbc s\u00e1nh l\u1ea1i v\u1eeba ph\u1ea3i, r\u1eafc h\u00e0nh l\u00e1, ng\u00f2 gai, \u1edbt s\u1eebng v\u00e0o, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho g\u00e0 hon ra d\u0129a, r\u1eafc \u0111\u1eadu ph\u1ed9ng rang l\u00ean tr\u00ean, d\u00f9ng v\u1edbi rau th\u01a1m, c\u01a1m, x\u00f4i tr\u1eafng ho\u1eb7c b\u00e1nh m\u00ec.  ","&#8211; Cho g\u00e0 hon ra d\u0129a, r\u1eafc \u0111\u1eadu ph\u1ed9ng rang l\u00ean tr\u00ean, d\u00f9ng v\u1edbi rau th\u01a1m, c\u01a1m, x\u00f4i tr\u1eafng ho\u1eb7c b\u00e1nh m\u00ec. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; H\u00f2a n\u01b0\u1edbc s\u00f4i v\u1edbi m\u1eafm ru\u1ed1c r\u1ed3i g\u1ea1n l\u1ea5y n\u01b0\u1edbc \u0111\u1ec3 lo\u1ea1i b\u1ecf ph\u1ea7n c\u1eb7n trong m\u1eafm.  ","&#8211; H\u00f2a n\u01b0\u1edbc s\u00f4i v\u1edbi m\u1eafm ru\u1ed1c r\u1ed3i g\u1ea1n l\u1ea5y n\u01b0\u1edbc \u0111\u1ec3 lo\u1ea1i b\u1ecf ph\u1ea7n c\u1eb7n trong m\u1eafm. "]}