{"id":343,"food_ingredients":["S\u01b0\u1eddn non c\u1eaft kh\u00fac 5cm    600g  ","C\u1ee7 n\u00e9n l\u1ed9t s\u1ea1ch v\u1ecf     100g  ","\u1edat hi\u1ec3m kh\u00f4 tr\u00e1i \u0111\u1ecf    10g","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i     1 ch\u00e9n  ","\u1edat hi\u1ec3m t\u01b0\u01a1i     5 tr\u00e1i ","RAU N\u00caM: Rau r\u0103m c\u1eaft nh\u1ecf, m\u00e8 tr\u1eafng rang ","\u0102N K\u00c8M: C\u01a1m tr\u1eafng, d\u01b0a leo, c\u00e0 chua","Gia v\u1ecb: D\u1ea7u \u0103n, n\u01b0\u1edbc m\u1eafm, ti\u00eau \u0111en b\u1ec3, \u0111\u01b0\u1eddng v\u00e0ng","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe \u1edat hi\u1ec3m t\u01b0\u01a1i\u00a0 v\u00e0 1\/2 c\u1ee7 n\u00e9n gi\u00e3 n\u00e1t r\u1ed3i cho v\u00e0o s\u01b0\u1eddn tr\u1ed9n \u0111\u1ec1u, n\u00eam 3M n\u01b0\u1edbc m\u1eafm, 1\/2M \u0111\u01b0\u1eddng v\u00e0ng, 1M H\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M B\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, \u0111\u1ec3 30 ph\u00fat cho gia v\u1ecb th\u1ea5m. 1\/2 c\u1ee7 n\u00e9n c\u00f2n l\u1ea1i d\u00f9ng dao \u1ea5n nh\u1eb9. Ch\u1eeba l\u1ea1i m\u1ed9t \u00edt c\u1ee7 n\u00e9n \u0111\u1ec3 trang tr\u00ed.  ","\u1edat hi\u1ec3m t\u01b0\u01a1i\u00a0 v\u00e0 1\/2 c\u1ee7 n\u00e9n gi\u00e3 n\u00e1t r\u1ed3i cho v\u00e0o s\u01b0\u1eddn tr\u1ed9n \u0111\u1ec1u, n\u00eam 3M n\u01b0\u1edbc m\u1eafm, 1\/2M \u0111\u01b0\u1eddng v\u00e0ng, 1M H\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M B\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, \u0111\u1ec3 30 ph\u00fat cho gia v\u1ecb th\u1ea5m. 1\/2 c\u1ee7 n\u00e9n c\u00f2n l\u1ea1i d\u00f9ng dao \u1ea5n nh\u1eb9. Ch\u1eeba l\u1ea1i m\u1ed9t \u00edt c\u1ee7 n\u00e9n \u0111\u1ec3 trang tr\u00ed. "],"cooking":["  TH\u1ef0C HI\u1ec6N Rim S\u01b0\u1eddn: \u0111un n\u00f3ng d\u1ea7u, cho c\u1ee7 n\u00e9n gi\u00e3 d\u1eadp v\u00e0 \u1edbt kh\u00f4 v\u00e0o phi th\u01a1m r\u1ed3i cho ti\u1ebfp s\u01b0\u1eddn non v\u00e0o \u0111\u1ea3o \u0111\u1ec1u v\u1edbi l\u1eeda l\u1edbn. Khi th\u1ea5y mi\u1ebfng s\u01b0\u1eddn s\u0103n l\u1ea1i cho n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u00e0o, \u0111\u1eady n\u1eafp rim v\u1edbi l\u1eeda nh\u1ecf cho \u0111\u1ebfn khi s\u01b0\u1eddn ch\u00edn, ph\u1ea7n n\u01b0\u1edbc rim s\u00e1nh s\u1ec7t, cho c\u1ee7 n\u00e9n nguy\u00ean c\u1ee7 v\u00e0o, m\u1edf l\u1eeda l\u1edbn, th\u00eam 1m ti\u00eau b\u1ec3 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda.  ","Rim S\u01b0\u1eddn: \u0111un n\u00f3ng d\u1ea7u, cho c\u1ee7 n\u00e9n gi\u00e3 d\u1eadp v\u00e0 \u1edbt kh\u00f4 v\u00e0o phi th\u01a1m r\u1ed3i cho ti\u1ebfp s\u01b0\u1eddn non v\u00e0o \u0111\u1ea3o \u0111\u1ec1u v\u1edbi l\u1eeda l\u1edbn. Khi th\u1ea5y mi\u1ebfng s\u01b0\u1eddn s\u0103n l\u1ea1i cho n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u00e0o, \u0111\u1eady n\u1eafp rim v\u1edbi l\u1eeda nh\u1ecf cho \u0111\u1ebfn khi s\u01b0\u1eddn ch\u00edn, ph\u1ea7n n\u01b0\u1edbc rim s\u00e1nh s\u1ec7t, cho c\u1ee7 n\u00e9n nguy\u00ean c\u1ee7 v\u00e0o, m\u1edf l\u1eeda l\u1edbn, th\u00eam 1m ti\u00eau b\u1ec3 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac s\u01b0\u1eddn ra d\u0129a, cho rau r\u0103m v\u00e0 m\u00e8 l\u00ean tr\u00ean, d\u00f9ng k\u00e8m c\u01a1m tr\u1eafng v\u00e0 d\u01b0a leo.  ","M\u00fac s\u01b0\u1eddn ra d\u0129a, cho rau r\u0103m v\u00e0 m\u00e8 l\u00ean tr\u00ean, d\u00f9ng k\u00e8m c\u01a1m tr\u1eafng v\u00e0 d\u01b0a leo. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; C\u1ee7 n\u00e9n v\u00e0 \u1edbt gi\u00e3 n\u00e1t \u01b0\u1edbp v\u00e0o s\u01b0\u1eddn khi rim s\u1ebd t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n.\u00a0 &#8211; S\u01b0\u1eddn rim v\u1edbi l\u1eeda nh\u1ecf, d\u1eady n\u1eafp \u0111\u1ec3 s\u01b0\u1eddn mau ch\u00edn v\u00e0 m\u1ec1m h\u01a1n khi \u0103n  ","&#8211; C\u1ee7 n\u00e9n v\u00e0 \u1edbt gi\u00e3 n\u00e1t \u01b0\u1edbp v\u00e0o s\u01b0\u1eddn khi rim s\u1ebd t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n.\u00a0 &#8211; S\u01b0\u1eddn rim v\u1edbi l\u1eeda nh\u1ecf, d\u1eady n\u1eafp \u0111\u1ec3 s\u01b0\u1eddn mau ch\u00edn v\u00e0 m\u1ec1m h\u01a1n khi \u0103n "]}