{"id":344,"food_ingredients":["L\u00e1 l\u1ed1t l\u1edbn    250g  ","\u0110\u00f9i \u1ebfch     600g ","M\u1ee1 ch\u00e0i mi\u1ebfng l\u1edbn   300g  ","Gi\u00f2 s\u1ed1ng    150g","Ki\u1ec7u chua c\u1eaft s\u1ee3i   15 g  ","\u1edat hi\u1ec3m xanh c\u1eaft nhuy\u1ec5n  6 tr\u00e1i  ","H\u00e0nh, t\u1ecfi, s\u1ea3 b\u1eb1m nhuy\u1ec5n  4M  ","D\u1ee5ng c\u1ee5  C\u00e2y xi\u00ean que tre  ","RAU N\u00caM: M\u1ee1 h\u1eb9  ","\u0102N K\u00c8M: X\u00e0 l\u00e1ch, rau s\u1ed1ng c\u00e1c lo\u1ea1i, b\u00e1nh h\u1ecfi, b\u00e1nh tr\u00e1ng.  ","Gia v\u1ecb:  D\u1ea7u \u0103n, \u0111\u01b0\u1eddng, b\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng","\u0110\u1eadu ph\u1ed9ng rang gi\u00e3 nhuy\u1ec5n, ti\u00eau \u0111en gi\u00e3 b\u1ec3, m\u1eadt ong","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u00f9i \u1ebfch b\u1ecf x\u01b0\u01a1ng b\u1eb1m nhuy\u1ec5n. L\u00e1 l\u1ed1t c\u1eaft s\u1ee3i nhuy\u1ec5n 3 l\u00e1. M\u1ee1 ch\u00e0i c\u1eaft mi\u1ebfng vu\u00f4ng 10cm. &#8211; Tr\u1ed9n \u0111\u1ec1u th\u1ecbt \u1ebfch, gi\u00f2 s\u1ed1ng, l\u00e1 l\u1ed1t c\u1eaft s\u1ee3i, 2M h\u00e0nh t\u00edm, t\u1ecfi, s\u1ea3 b\u1eb1m, 1\/2m b\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1M ti\u00eau \u0111en gi\u00e3 b\u1ec3, 1\/2M \u0111\u01b0\u1eddng, 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, \u0111\u1ec3 5-7 ph\u00fat cho th\u1ea5m gia v\u1ecb.  ","&#8211; \u0110\u00f9i \u1ebfch b\u1ecf x\u01b0\u01a1ng b\u1eb1m nhuy\u1ec5n. L\u00e1 l\u1ed1t c\u1eaft s\u1ee3i nhuy\u1ec5n 3 l\u00e1. M\u1ee1 ch\u00e0i c\u1eaft mi\u1ebfng vu\u00f4ng 10cm. &#8211; Tr\u1ed9n \u0111\u1ec1u th\u1ecbt \u1ebfch, gi\u00f2 s\u1ed1ng, l\u00e1 l\u1ed1t c\u1eaft s\u1ee3i, 2M h\u00e0nh t\u00edm, t\u1ecfi, s\u1ea3 b\u1eb1m, 1\/2m b\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1M ti\u00eau \u0111en gi\u00e3 b\u1ec3, 1\/2M \u0111\u01b0\u1eddng, 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, \u0111\u1ec3 5-7 ph\u00fat cho th\u1ea5m gia v\u1ecb. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cu\u1ed1n l\u00e1 l\u1ed1t: \u0110\u1eb7t m\u1eb7t l\u00e1ng l\u00e1 l\u1ed1t l\u00ean tr\u00ean, cho nh\u00e2n l\u00ean, g\u1ea5p hai b\u00ean cu\u1ed1n tr\u00f2n, d\u00f9ng mi\u1ebfng m\u1ee1 ch\u00e0i cu\u1ed9n b\u00ean ngo\u00e0i r\u1ed3i d\u00f9ng que xi\u00ean l\u1ea1i (5 cu\u1ed9n cho m\u1ed9t xi\u00ean).\u00a0 &#8211; N\u1ea5u x\u1ed1t n\u01b0\u1edbc t\u01b0\u01a1ng: \u0111un n\u00f3ng d\u1ea7u, cho 2M h\u00e0nh, t\u1ecfi, s\u1ea3 v\u00e0o x\u00e0o th\u01a1m, th\u00eam 1M ti\u00eau \u0111en gi\u00e3 b\u1ec3, 3M \u0111\u1eadu ph\u1ed9ng rang gi\u00e3 nhuy\u1ec5n v\u00e0o \u0111\u1ea3o nhanh tay, cho 1\/2 ch\u00e9n n\u01b0\u1edbc l\u1ecdc v\u00e0o n\u1ea5u l\u1eeda nh\u1ecf, n\u00eam 1M m\u1eadt ong, 5M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, khu\u1ea5y \u0111\u1ec1u, n\u1ea5u kho\u1ea3ng 5 ph\u00fat, t\u1eaft l\u1eeda, \u0111\u1ec3 ngu\u1ed9i, cho ki\u1ec7u chua v\u00e0 \u1edbt hi\u1ec3m xanh v\u00e0o.\u00a0 &#8211; \u00c1p ch\u1ea3o cu\u1ed1n l\u00e1 l\u1ed1t: \u0111un n\u00f3ng d\u1ea7u, cho xi\u00ean cu\u1ed1n l\u00e1 l\u1ed1t v\u00e0o \u00e1p ch\u1ea3o v\u1edbi l\u1eeda v\u1eeba khi th\u1ea5y cu\u1ed1n l\u00e1 l\u1ed1t ch\u00edn v\u00e0ng, g\u1eafp ra d\u0129a.  ","&#8211; Cu\u1ed1n l\u00e1 l\u1ed1t: \u0110\u1eb7t m\u1eb7t l\u00e1ng l\u00e1 l\u1ed1t l\u00ean tr\u00ean, cho nh\u00e2n l\u00ean, g\u1ea5p hai b\u00ean cu\u1ed1n tr\u00f2n, d\u00f9ng mi\u1ebfng m\u1ee1 ch\u00e0i cu\u1ed9n b\u00ean ngo\u00e0i r\u1ed3i d\u00f9ng que xi\u00ean l\u1ea1i (5 cu\u1ed9n cho m\u1ed9t xi\u00ean).\u00a0 &#8211; N\u1ea5u x\u1ed1t n\u01b0\u1edbc t\u01b0\u01a1ng: \u0111un n\u00f3ng d\u1ea7u, cho 2M h\u00e0nh, t\u1ecfi, s\u1ea3 v\u00e0o x\u00e0o th\u01a1m, th\u00eam 1M ti\u00eau \u0111en gi\u00e3 b\u1ec3, 3M \u0111\u1eadu ph\u1ed9ng rang gi\u00e3 nhuy\u1ec5n v\u00e0o \u0111\u1ea3o nhanh tay, cho 1\/2 ch\u00e9n n\u01b0\u1edbc l\u1ecdc v\u00e0o n\u1ea5u l\u1eeda nh\u1ecf, n\u00eam 1M m\u1eadt ong, 5M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, khu\u1ea5y \u0111\u1ec1u, n\u1ea5u kho\u1ea3ng 5 ph\u00fat, t\u1eaft l\u1eeda, \u0111\u1ec3 ngu\u1ed9i, cho ki\u1ec7u chua v\u00e0 \u1edbt hi\u1ec3m xanh v\u00e0o.\u00a0 &#8211; \u00c1p ch\u1ea3o cu\u1ed1n l\u00e1 l\u1ed1t: \u0111un n\u00f3ng d\u1ea7u, cho xi\u00ean cu\u1ed1n l\u00e1 l\u1ed1t v\u00e0o \u00e1p ch\u1ea3o v\u1edbi l\u1eeda v\u1eeba khi th\u1ea5y cu\u1ed1n l\u00e1 l\u1ed1t ch\u00edn v\u00e0ng, g\u1eafp ra d\u0129a. "],"user_manual":["  C\u00c1CH D\u00d9NG Th\u01b0\u1edfng th\u1ee9c: X\u1ebfp cu\u1ed1n l\u00e1 l\u1ed1t ra d\u0129a, ph\u1ebft m\u1ee1 h\u1eb9 v\u00e0 r\u1eafc \u0111\u1eadu ph\u1ed9ng l\u00ean tr\u00ean, \u0103n k\u00e8m rau s\u1ed1ng, b\u00e1ng tr\u00e1ng, b\u00e1nh h\u1ecfi v\u00e0 ch\u1ea5m x\u1ed1t n\u01b0\u1edbc t\u01b0\u01a1ng.\u00a0  ","Th\u01b0\u1edfng th\u1ee9c: X\u1ebfp cu\u1ed1n l\u00e1 l\u1ed1t ra d\u0129a, ph\u1ebft m\u1ee1 h\u1eb9 v\u00e0 r\u1eafc \u0111\u1eadu ph\u1ed9ng l\u00ean tr\u00ean, \u0103n k\u00e8m rau s\u1ed1ng, b\u00e1ng tr\u00e1ng, b\u00e1nh h\u1ecfi v\u00e0 ch\u1ea5m x\u1ed1t n\u01b0\u1edbc t\u01b0\u01a1ng.\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng m\u1ee1 ch\u00e0i cu\u1ed1n b\u00ean ngo\u00e0i \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 b\u00e9o v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4 khi \u0103n.\u00a0\u00a0 &#8211; D\u00f9ng que xi\u00ean c\u00e1c cu\u1ed1n th\u1ecbt gi\u00fap d\u1ec5 ch\u1ebf bi\u1ebfn v\u00e0 ch\u00edn \u0111\u1ec1u.\u00a0  ","&#8211; D\u00f9ng m\u1ee1 ch\u00e0i cu\u1ed1n b\u00ean ngo\u00e0i \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 b\u00e9o v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4 khi \u0103n.\u00a0\u00a0 &#8211; D\u00f9ng que xi\u00ean c\u00e1c cu\u1ed1n th\u1ecbt gi\u00fap d\u1ec5 ch\u1ebf bi\u1ebfn v\u00e0 ch\u00edn \u0111\u1ec1u.\u00a0 "]}