{"id":347,"food_ingredients":["T\u00f4m s\u00fa      400g  ","C\u1ee7 n\u00e9n      30g  ","L\u00e1 h\u00fang chanh (t\u1ea7n d\u00e0y l\u00e1)   20 l\u00e1  ","\u1edat hi\u1ec3m     2 tr\u00e1i  ","H\u00e0nh t\u00edm b\u0103m     1M        ","\u0102N K\u00c8M: c\u01a1m, d\u01b0a leo, c\u00e0 chua bi, rau m\u1ea7m   ","Gia v\u1ecb: mu\u00f4\u0301i t\u00f4m, ti\u00eau, \u0111\u01b0\u01a1\u0300ng, d\u00e2\u0300u \u0103n, r\u01b0\u1ee3u tr\u1eafng, \u1edbt b\u1ed9t","B\u1ed9t ng\u1ecdt ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u1ee7 n\u00e9n \u0111\u1eadp d\u1eadp. L\u00e1 h\u00fang chanh c\u1eaft x\u00e9o l\u00e0m \u0111\u00f4i. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp,\u00a0 &#8211; T\u00f4m s\u00fa \u0111\u1ec3 \u0111\u1ea7u \u0111u\u00f4i, d\u00f9ng k\u00e9o c\u1eaft ch\u1ebb d\u1ecdc l\u01b0ng t\u00f4m, b\u1ecf ch\u1ec9 \u0111en v\u00e0 t\u00fai \u0111en tr\u00ean \u0111\u1ea7u t\u00f4m, \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i t\u00f4m, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M r\u01b0\u1ee3u tr\u1eafng, 1M h\u00e0nh t\u00edm b\u0103m, 1 \u00edt ti\u00eau.  ","&#8211; C\u1ee7 n\u00e9n \u0111\u1eadp d\u1eadp. L\u00e1 h\u00fang chanh c\u1eaft x\u00e9o l\u00e0m \u0111\u00f4i. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp,\u00a0 &#8211; T\u00f4m s\u00fa \u0111\u1ec3 \u0111\u1ea7u \u0111u\u00f4i, d\u00f9ng k\u00e9o c\u1eaft ch\u1ebb d\u1ecdc l\u01b0ng t\u00f4m, b\u1ecf ch\u1ec9 \u0111en v\u00e0 t\u00fai \u0111en tr\u00ean \u0111\u1ea7u t\u00f4m, \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i t\u00f4m, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M r\u01b0\u1ee3u tr\u1eafng, 1M h\u00e0nh t\u00edm b\u0103m, 1 \u00edt ti\u00eau. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u00a0Phi th\u01a1m c\u1ee7 n\u00e9n v\u1edbi d\u1ea7u \u0103n, cho t\u00f4m v\u00e0o rang l\u1eeda l\u1edbn, \u0111\u1ea3o nhanh tay cho t\u00f4m nhanh ch\u00edn, sau \u0111\u00f3 cho l\u00e1 h\u00fang chanh v\u00e0 \u1edbt hi\u1ec3m v\u00e0o x\u00f3c \u0111\u1ec1u \u0111\u1ebfn khi t\u00f4m ch\u00edn th\u00ec t\u1eaft l\u1eeda, th\u00eam 1\/2m mu\u1ed1i t\u00f4m v\u00e0o x\u00f3c \u0111\u1ec1u, th\u00eam ch\u00fat \u1edbt b\u1ed9t.  ","\u00a0Phi th\u01a1m c\u1ee7 n\u00e9n v\u1edbi d\u1ea7u \u0103n, cho t\u00f4m v\u00e0o rang l\u1eeda l\u1edbn, \u0111\u1ea3o nhanh tay cho t\u00f4m nhanh ch\u00edn, sau \u0111\u00f3 cho l\u00e1 h\u00fang chanh v\u00e0 \u1edbt hi\u1ec3m v\u00e0o x\u00f3c \u0111\u1ec1u \u0111\u1ebfn khi t\u00f4m ch\u00edn th\u00ec t\u1eaft l\u1eeda, th\u00eam 1\/2m mu\u1ed1i t\u00f4m v\u00e0o x\u00f3c \u0111\u1ec1u, th\u00eam ch\u00fat \u1edbt b\u1ed9t. "],"user_manual":["  C\u00c1CH D\u00d9NG B\u00e0y t\u00f4m rang, l\u00e1 h\u00fang chanh ra d\u0129a c\u00f9ng v\u1edbi rau m\u1ea7m, d\u01b0a leo, c\u00e0 chua bi, trang tr\u00ed topping v\u1edbi X\u1ed1t Mayonnaise Aji-Mayo\u00ae.  ","B\u00e0y t\u00f4m rang, l\u00e1 h\u00fang chanh ra d\u0129a c\u00f9ng v\u1edbi rau m\u1ea7m, d\u01b0a leo, c\u00e0 chua bi, trang tr\u00ed topping v\u1edbi X\u1ed1t Mayonnaise Aji-Mayo\u00ae. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn t\u00f4m t\u01b0\u01a1i, con to \u0111\u1ec3 m\u00f3n \u0103n c\u00f3 m\u00e0u \u0111\u1ecf \u0111\u1eb9p s\u1ebd b\u1eaft m\u1eaft h\u01a1n.\u00a0\u00a0 &#8211; \u01af\u1edbp v\u00e0 r\u1eafc mu\u1ed1i t\u00f4m \u0111\u1ec3 t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eadm \u0111\u00e0 v\u00e0 m\u1edbi l\u1ea1 cho m\u00f3n \u0103n.  ","&#8211; Ch\u1ecdn t\u00f4m t\u01b0\u01a1i, con to \u0111\u1ec3 m\u00f3n \u0103n c\u00f3 m\u00e0u \u0111\u1ecf \u0111\u1eb9p s\u1ebd b\u1eaft m\u1eaft h\u01a1n.\u00a0\u00a0 &#8211; \u01af\u1edbp v\u00e0 r\u1eafc mu\u1ed1i t\u00f4m \u0111\u1ec3 t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eadm \u0111\u00e0 v\u00e0 m\u1edbi l\u1ea1 cho m\u00f3n \u0103n. "]}