{"id":35,"food_ingredients":["Th\u1ecbt ngh\u00eau t\u01b0\u01a1i 200g  ","L\u00e1 t\u00eda t\u00f4 50g  ","Kim chi c\u1ea3i th\u1ea3o 200g ","N\u1ea5m kim ch\u00e2m 50g ","\u0110\u1eadu h\u0169 non 1 mi\u1ebfng v\u1eeba ","H\u00e0nh boaro","Gia v\u1ecb:  H\u00e0nh t\u00edm b\u0103m, d\u1ea7u \u0103n","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Kim chi"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u01af\u1edbp th\u1ecbt ngh\u00eau v\u1edbi h\u00e0nh t\u00edm b\u0103m v\u00e0 1M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Kim Chi. &#8211; L\u00e1 t\u00eda t\u00f4 c\u1eaft s\u1ee3i. H\u00e0nh boaro ph\u1ea7n c\u1ecdng c\u1eaft l\u00e1t \u0111\u1ec3 ri\u00eang, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf \u0111\u1ec3 ri\u00eang. N\u1ea5m kim ch\u00e2m c\u1eaft kh\u00fac.  ","&#8211; \u01af\u1edbp th\u1ecbt ngh\u00eau v\u1edbi h\u00e0nh t\u00edm b\u0103m v\u00e0 1M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Kim Chi. &#8211; L\u00e1 t\u00eda t\u00f4 c\u1eaft s\u1ee3i. H\u00e0nh boaro ph\u1ea7n c\u1ecdng c\u1eaft l\u00e1t \u0111\u1ec3 ri\u00eang, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf \u0111\u1ec3 ri\u00eang. N\u1ea5m kim ch\u00e2m c\u1eaft kh\u00fac. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng n\u1eeda ch\u00e9n d\u1ea7u \u0103n, phi th\u01a1m boaro, m\u00fac 1M d\u1ea7u \u0111\u00e3 phi v\u00e0o ngh\u00eau, cho kim chi v\u00e0o x\u00e0o th\u01a1n, th\u00eam 1,5 l\u00edt n\u01b0\u1edbc v\u00e0o \u0111un s\u00f4i, n\u00eam ph\u1ea7n Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Kim Chi c\u00f2n l\u1ea1i, cho n\u1ea5m v\u00e0o n\u1ea5u ch\u00edn r\u1ed3i cho ngh\u00eau v\u00e0 \u0111\u1eadu h\u1ee7, khi n\u01b0\u1edbc canh s\u00f4i l\u1ea1i, t\u1eaft l\u1eeda cho l\u00e1 boaro, t\u00eda t\u00f4. T\u1eaft l\u1eeda.  ","&#8211; \u0110un n\u00f3ng n\u1eeda ch\u00e9n d\u1ea7u \u0103n, phi th\u01a1m boaro, m\u00fac 1M d\u1ea7u \u0111\u00e3 phi v\u00e0o ngh\u00eau, cho kim chi v\u00e0o x\u00e0o th\u01a1n, th\u00eam 1,5 l\u00edt n\u01b0\u1edbc v\u00e0o \u0111un s\u00f4i, n\u00eam ph\u1ea7n Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Kim Chi c\u00f2n l\u1ea1i, cho n\u1ea5m v\u00e0o n\u1ea5u ch\u00edn r\u1ed3i cho ngh\u00eau v\u00e0 \u0111\u1eadu h\u1ee7, khi n\u01b0\u1edbc canh s\u00f4i l\u1ea1i, t\u1eaft l\u1eeda cho l\u00e1 boaro, t\u00eda t\u00f4. T\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac canh ra t\u00f4, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m ho\u1eb7c b\u00fan.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; M\u00fac canh ra t\u00f4, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m ho\u1eb7c b\u00fan.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn kim chi m\u1edbi, c\u00f2n \u0111\u1ed9 gi\u00f2n s\u1ebd ph\u00f9 h\u1ee3p cho m\u00f3n \u0103n n\u00e0y. &#8211; Cho l\u00e1 t\u00eda t\u00f4 v\u00f4 sau c\u00f9ng gi\u00fap gi\u1eef h\u01b0\u01a1ng v\u1ecb t\u1ef1 nhi\u00ean v\u00e0 dinh d\u01b0\u1ee1ng c\u1ee7a rau t\u00eda t\u00f4. &#8211; Ch\u1ecdn th\u1ecbt ngh\u00eau t\u01b0\u01a1i \u0111\u1ec3 khi n\u1ea5u s\u1ebd m\u1ec1m ng\u1ecdt v\u00e0 kh\u00f4ng dai.\u00a0\u00a0\u00a0   ","&#8211; Ch\u1ecdn kim chi m\u1edbi, c\u00f2n \u0111\u1ed9 gi\u00f2n s\u1ebd ph\u00f9 h\u1ee3p cho m\u00f3n \u0103n n\u00e0y. &#8211; Cho l\u00e1 t\u00eda t\u00f4 v\u00f4 sau c\u00f9ng gi\u00fap gi\u1eef h\u01b0\u01a1ng v\u1ecb t\u1ef1 nhi\u00ean v\u00e0 dinh d\u01b0\u1ee1ng c\u1ee7a rau t\u00eda t\u00f4. &#8211; Ch\u1ecdn th\u1ecbt ngh\u00eau t\u01b0\u01a1i \u0111\u1ec3 khi n\u1ea5u s\u1ebd m\u1ec1m ng\u1ecdt v\u00e0 kh\u00f4ng dai.\u00a0\u00a0\u00a0  "]}