{"id":352,"food_ingredients":["Bacon hun kh\u00f3i    150g ","B\u00f4ng c\u1ea3i tr\u1eafng    100g ","M\u0103ng t\u00e2y t\u01b0\u01a1i    100g ","C\u00e0 r\u1ed1t baby    150g ","H\u00e0nh t\u00e2y    \u00bd c\u1ee7","H\u00e0nh ng\u00f2, ","Gia v\u1ecb: d\u1ea7u \u0103n, ti\u00eau, mu\u1ed1i, \u0111\u01b0\u1eddng, b\u1ed9t n\u0103ng\u2028","","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Bacon c\u1eaft ngang 3cm, b\u00f4ng c\u1ea3i c\u1eaft mi\u1ebfng v\u1eeba \u0103n.\u00a0 &#8211; C\u00e0 r\u1ed1t baby, m\u0103ng t\u00e2y c\u1eaft kh\u00fac. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau.  ","&#8211; Bacon c\u1eaft ngang 3cm, b\u00f4ng c\u1ea3i c\u1eaft mi\u1ebfng v\u1eeba \u0103n.\u00a0 &#8211; C\u00e0 r\u1ed1t baby, m\u0103ng t\u00e2y c\u1eaft kh\u00fac. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u01b0\u1edbc s\u00f4i c\u00f3 th\u00eam ch\u00fat mu\u1ed1i, r\u1eafc ch\u00fat b\u1ed9t n\u0103ng \u0111\u1ec3 ch\u1ea7n b\u00f4ng c\u1ea3i tr\u1eafng tr\u01b0\u1edbc r\u1ed3i v\u1edbt ra, sau \u0111\u00f3 ch\u1ea7n m\u0103ng t\u00e2y v\u00e0 c\u00e0 r\u1ed1t. \u01af\u1edbp rau c\u1ee7 v\u1edbi 1\/2m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae. &#8211; \u0110un n\u00f3ng 1m d\u1ea7u, cho bacon v\u00e0o x\u00e0o \u0111\u1ebfn khi t\u01b0\u01a1m m\u1ee1, th\u00eam c\u00e0 r\u1ed1t, b\u00f4ng c\u1ea3i, m\u0103ng t\u00e2y v\u00e0o x\u00e0o v\u1eeba ch\u00edn th\u00ec cho h\u00e0nh t\u00e2y v\u00e0o, n\u00eam th\u00eam 1.5M Gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda.  ","&#8211; \u0110un n\u01b0\u1edbc s\u00f4i c\u00f3 th\u00eam ch\u00fat mu\u1ed1i, r\u1eafc ch\u00fat b\u1ed9t n\u0103ng \u0111\u1ec3 ch\u1ea7n b\u00f4ng c\u1ea3i tr\u1eafng tr\u01b0\u1edbc r\u1ed3i v\u1edbt ra, sau \u0111\u00f3 ch\u1ea7n m\u0103ng t\u00e2y v\u00e0 c\u00e0 r\u1ed1t. \u01af\u1edbp rau c\u1ee7 v\u1edbi 1\/2m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae. &#8211; \u0110un n\u00f3ng 1m d\u1ea7u, cho bacon v\u00e0o x\u00e0o \u0111\u1ebfn khi t\u01b0\u01a1m m\u1ee1, th\u00eam c\u00e0 r\u1ed1t, b\u00f4ng c\u1ea3i, m\u0103ng t\u00e2y v\u00e0o x\u00e0o v\u1eeba ch\u00edn th\u00ec cho h\u00e0nh t\u00e2y v\u00e0o, n\u00eam th\u00eam 1.5M Gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho bacon x\u00e0o b\u00f4ng c\u1ea3i m\u0103ng t\u00e2y ra d\u0129a, r\u1eafc th\u00eam ti\u00eau v\u00e0 h\u00e0nh ng\u00f2.  ","&#8211; Cho bacon x\u00e0o b\u00f4ng c\u1ea3i m\u0103ng t\u00e2y ra d\u0129a, r\u1eafc th\u00eam ti\u00eau v\u00e0 h\u00e0nh ng\u00f2. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Th\u00eam b\u1ed9t n\u0103ng v\u00e0o khi lu\u1ed9c b\u00f4ng c\u1ea3i gi\u00fap gi\u1eef \u0111\u01b0\u1ee3c m\u00e0u tr\u1eafng v\u00e0 v\u1ecb ng\u1ecdt c\u1ee7a b\u00f4ng c\u1ea3i.\u00a0\u00a0 &#8211; \u00c1p ch\u1ea3o bacon v\u1edbi th\u1eadt \u00edt d\u1ea7u v\u00ec bacon s\u1ebd t\u01b0\u01a1m th\u00eam d\u1ea7u sau khi \u00e1p ch\u1ea3o.  ","&#8211; Th\u00eam b\u1ed9t n\u0103ng v\u00e0o khi lu\u1ed9c b\u00f4ng c\u1ea3i gi\u00fap gi\u1eef \u0111\u01b0\u1ee3c m\u00e0u tr\u1eafng v\u00e0 v\u1ecb ng\u1ecdt c\u1ee7a b\u00f4ng c\u1ea3i.\u00a0\u00a0 &#8211; \u00c1p ch\u1ea3o bacon v\u1edbi th\u1eadt \u00edt d\u1ea7u v\u00ec bacon s\u1ebd t\u01b0\u01a1m th\u00eam d\u1ea7u sau khi \u00e1p ch\u1ea3o. "]}