{"id":364,"food_ingredients":["Thanh cua    1 go\u0301i 200g","\u01a0\u0301t chu\u00f4ng xanh \u0111o\u0309 va\u0300ng  m\u1ed7i lo\u1ea1i 1\/2 tr\u00e1i  ","Ha\u0300nh t\u00e2y ti\u0301m    1\/2 cu\u0309  ","To\u0309i b\u0103m    1M  ","Ngo\u0300 t\u00e2y     2 nha\u0301nh  ","\u0102N K\u00c8M: ba\u0301nh mi\u0300 to\u0309i   ","Gia v\u1ecb: mu\u00f4\u0301i, ti\u00eau, \u0111\u01b0\u01a1\u0300ng, d\u00e2\u0300u oliu ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u1eafc ch\u1ea3o n\u00f3ng, cho \u1edbt chu\u00f4ng v\u00e0o \u00e1p cha\u0309o kh\u00f4ng d\u00e2\u0300u r\u1ed3i c\u0103\u0301t s\u01a1\u0323i m\u1ecfng. Ha\u0300nh t\u00e2y ti\u0301m c\u0103\u0301t gi\u1ed1ng \u1edbt chu\u00f4ng. &#8211; Ng\u00f2 t\u00e2y b\u0103m nh\u1ecf. Thanh cua xe\u0301 s\u01a1\u0323i.  ","&#8211; B\u1eafc ch\u1ea3o n\u00f3ng, cho \u1edbt chu\u00f4ng v\u00e0o \u00e1p cha\u0309o kh\u00f4ng d\u00e2\u0300u r\u1ed3i c\u0103\u0301t s\u01a1\u0323i m\u1ecfng. Ha\u0300nh t\u00e2y ti\u0301m c\u0103\u0301t gi\u1ed1ng \u1edbt chu\u00f4ng. &#8211; Ng\u00f2 t\u00e2y b\u0103m nh\u1ecf. Thanh cua xe\u0301 s\u01a1\u0323i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng 1M d\u1ea7u \u00f4 liu, cho t\u1ecfi phi, \u1edbt chu\u00f4ng, thanh cua v\u00e0o x\u00e0o nhanh, \u0111\u1ec3 ngu\u1ed9i. Th\u00eam ng\u00f2 t\u00e2y, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1m \u0111\u01b0\u1eddng, 1M Gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 5&#8242; cho r\u00e1o n\u01b0\u1edbc r\u1ed3i \u00e9p v\u00e0o khu\u00f4n tr\u00e1i tim.  ","&#8211; \u0110un n\u00f3ng 1M d\u1ea7u \u00f4 liu, cho t\u1ecfi phi, \u1edbt chu\u00f4ng, thanh cua v\u00e0o x\u00e0o nhanh, \u0111\u1ec3 ngu\u1ed9i. Th\u00eam ng\u00f2 t\u00e2y, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1m \u0111\u01b0\u1eddng, 1M Gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 5&#8242; cho r\u00e1o n\u01b0\u1edbc r\u1ed3i \u00e9p v\u00e0o khu\u00f4n tr\u00e1i tim. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; B\u1eaft h\u00ecnh s\u00f2 x\u1ed1t Mayonnaise Aji-Mayo\u00ae xung quanh vi\u1ec1n salad h\u00ecnh tim, d\u00f9ng v\u1edbi b\u00e1nh m\u00ec n\u01b0\u1edbng t\u1ecfi.\u00a0  ","&#8211; B\u1eaft h\u00ecnh s\u00f2 x\u1ed1t Mayonnaise Aji-Mayo\u00ae xung quanh vi\u1ec1n salad h\u00ecnh tim, d\u00f9ng v\u1edbi b\u00e1nh m\u00ec n\u01b0\u1edbng t\u1ecfi.\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u00c1p ch\u1ea3o \u1edbt chu\u00f4ng t\u1ea1o h\u01b0\u01a1ng th\u01a1m \u0111\u1eb7c tr\u01b0ng.\u00a0\u00a0 &#8211; C\u1eaft \u1edbt chu\u00f4ng th\u00e0nh s\u1ee3i m\u1ecfng \u0111\u1ec3 g\u1ecfi d\u1ec5 ch\u1eafc khi \u0111\u00f3ng khu\u00f4n.\u00a0  ","&#8211; \u00c1p ch\u1ea3o \u1edbt chu\u00f4ng t\u1ea1o h\u01b0\u01a1ng th\u01a1m \u0111\u1eb7c tr\u01b0ng.\u00a0\u00a0 &#8211; C\u1eaft \u1edbt chu\u00f4ng th\u00e0nh s\u1ee3i m\u1ecfng \u0111\u1ec3 g\u1ecfi d\u1ec5 ch\u1eafc khi \u0111\u00f3ng khu\u00f4n.\u00a0 "]}