{"id":367,"food_ingredients":["B\u00e1nh tr\u00e1ng d\u1ebbo    20 c\u00e1i  ","Nem chua chay    150g  ","M\u00ec c\u0103n     2 c\u00e2y  ","B\u00e1nh tr\u00e1ng m\u00e8 n\u01b0\u1edbng   1 b\u00e1nh  ","\u1edat s\u1eebng, kh\u1ebf, chu\u1ed1i chat, chanh","\u0102N K\u00c8M: D\u01b0a ki\u1ec7u, rau th\u01a1m, d\u01b0a leo c\u1eaft s\u1ee3i ","Gia v\u1ecb:  M\u00e8 rang, s\u1ea3, ngh\u1ec7, \u1edbt b\u0103m   ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Kh\u1ebf v\u00e0 chu\u1ed1i ch\u00e1t c\u1eaft l\u00e1t m\u1ecfng, ng\u00e2m v\u1edbi n\u01b0\u1edbc c\u00f3 pha n\u01b0\u1edbc c\u1ed1t chanh. &#8211; Nem chay c\u1eaft s\u1ee3i. M\u00ec c\u0103n c\u1eaft s\u1ee3i. B\u00e1nh tr\u00e1ng m\u00e8 n\u01b0\u1edbng b\u00f3p h\u01a1i n\u00e1t.\u00a0\u00a0  ","&#8211; Kh\u1ebf v\u00e0 chu\u1ed1i ch\u00e1t c\u1eaft l\u00e1t m\u1ecfng, ng\u00e2m v\u1edbi n\u01b0\u1edbc c\u00f3 pha n\u01b0\u1edbc c\u1ed1t chanh. &#8211; Nem chay c\u1eaft s\u1ee3i. M\u00ec c\u0103n c\u1eaft s\u1ee3i. B\u00e1nh tr\u00e1ng m\u00e8 n\u01b0\u1edbng b\u00f3p h\u01a1i n\u00e1t.\u00a0\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0103n, cho 1M s\u1ea3 b\u0103m, 1m \u1edbt b\u0103m, 1m b\u1ed9t ngh\u1ec7 v\u00e0o phi th\u01a1m, sau \u0111\u00f3 cho m\u00ec c\u0103n v\u00e0o x\u00e0o, n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen. &#8211; Cu\u1ed1n: Tr\u1ea3i b\u00e1nh tr\u00e1ng ra, x\u1ebfp chu\u1ed1i ch\u00e1t, kh\u1ebf v\u00e0 d\u01b0a leo, rau th\u01a1m c\u00e1c lo\u1ea1i, cho m\u00ec c\u0103n, nem chay v\u00e0o gi\u1eefa, cho b\u00e1nh tr\u00e1ng m\u00e8 v\u1ee5n v\u00e0o, r\u1eafc th\u00eam m\u00e8 cho th\u01a1m r\u1ed3i cu\u1ed1n l\u1ea1i ch\u1eb7t tay.\u00a0\u00a0 &#8211; L\u00e0m n\u01b0\u1edbc l\u00e8o chay: 2M B\u01a1 \u0111\u1eadu ph\u1ed9ng, 1\/3 ch\u00e9n n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 2M n\u01b0\u1edbc, 1m \u0111\u01b0\u1eddng khu\u1ea5y \u0111\u1ec1u, b\u1eafc l\u00ean b\u1ebfp n\u1ea5u s\u00f4i, th\u1eed v\u1ecb v\u1eeba \u0103n. Khi \u0103n th\u00eam ki\u1ec7u c\u1eaft s\u1ee3i, \u1edbt b\u0103m, boa r\u00f4 phi.\u00a0  ","&#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0103n, cho 1M s\u1ea3 b\u0103m, 1m \u1edbt b\u0103m, 1m b\u1ed9t ngh\u1ec7 v\u00e0o phi th\u01a1m, sau \u0111\u00f3 cho m\u00ec c\u0103n v\u00e0o x\u00e0o, n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen. &#8211; Cu\u1ed1n: Tr\u1ea3i b\u00e1nh tr\u00e1ng ra, x\u1ebfp chu\u1ed1i ch\u00e1t, kh\u1ebf v\u00e0 d\u01b0a leo, rau th\u01a1m c\u00e1c lo\u1ea1i, cho m\u00ec c\u0103n, nem chay v\u00e0o gi\u1eefa, cho b\u00e1nh tr\u00e1ng m\u00e8 v\u1ee5n v\u00e0o, r\u1eafc th\u00eam m\u00e8 cho th\u01a1m r\u1ed3i cu\u1ed1n l\u1ea1i ch\u1eb7t tay.\u00a0\u00a0 &#8211; L\u00e0m n\u01b0\u1edbc l\u00e8o chay: 2M B\u01a1 \u0111\u1eadu ph\u1ed9ng, 1\/3 ch\u00e9n n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 2M n\u01b0\u1edbc, 1m \u0111\u01b0\u1eddng khu\u1ea5y \u0111\u1ec1u, b\u1eafc l\u00ean b\u1ebfp n\u1ea5u s\u00f4i, th\u1eed v\u1ecb v\u1eeba \u0103n. Khi \u0103n th\u00eam ki\u1ec7u c\u1eaft s\u1ee3i, \u1edbt b\u0103m, boa r\u00f4 phi.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp cu\u1ed1n g\u1ecfi ra d\u0129a, ch\u1ea5m v\u1edbi n\u01b0\u1edbc l\u00e8o chay.  ","&#8211; X\u1ebfp cu\u1ed1n g\u1ecfi ra d\u0129a, ch\u1ea5m v\u1edbi n\u01b0\u1edbc l\u00e8o chay. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn m\u00ec c\u0103n tr\u1eafng m\u1ecbn, c\u00f3 m\u00e0u tr\u1eafng\u00a0\u00a0 &#8211; Khi cu\u1ed1n tr\u1ea3i \u0111\u1ec1u kh\u1ebf, chu\u1ed1i ch\u00e1t \u0111\u1ec3 cu\u1ed1n c\u00f3 v\u1ecb h\u00e0i h\u00f2a\u00a0 &nbsp; \u21d2 Xem th\u00eam:  T\u1ebeT 3 MI\u1ec0N \u2013 Mi\u1ec1n Nam: C\u1ea3i b\u1eb9 xanh cu\u1ed1n c\u1ee7 h\u1ee7 d\u1eeba T\u1ebeT 3 MI\u1ec0N \u2013 Mi\u1ec1n B\u1eafc: Cu\u1ed1n \u0111\u1eadu m\u01a1 su h\u00e0o   ","&#8211; Ch\u1ecdn m\u00ec c\u0103n tr\u1eafng m\u1ecbn, c\u00f3 m\u00e0u tr\u1eafng\u00a0\u00a0 &#8211; Khi cu\u1ed1n tr\u1ea3i \u0111\u1ec1u kh\u1ebf, chu\u1ed1i ch\u00e1t \u0111\u1ec3 cu\u1ed1n c\u00f3 v\u1ecb h\u00e0i h\u00f2a\u00a0 &nbsp; \u21d2 Xem th\u00eam:  T\u1ebeT 3 MI\u1ec0N \u2013 Mi\u1ec1n Nam: C\u1ea3i b\u1eb9 xanh cu\u1ed1n c\u1ee7 h\u1ee7 d\u1eeba T\u1ebeT 3 MI\u1ec0N \u2013 Mi\u1ec1n B\u1eafc: Cu\u1ed1n \u0111\u1eadu m\u01a1 su h\u00e0o  "]}