{"id":369,"food_ingredients":["Rong s\u1ee5n ng\u00e2m r\u1eeda s\u1ea1ch     150g  ","L\u00f2ng \u0111\u1ecf tr\u1ee9ng v\u1ecbt mu\u1ed1i lu\u1ed9c ch\u00edn     3 c\u00e1i  ","Th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i (Bacon)     100g  ","X\u00e0 l\u00e1ch m\u1ef9       50g  ","C\u1ee7 c\u1ea3i \u0111\u01b0\u1eddng (c\u1ee7 radi)      50g  ","C\u00e0 chua bi        100g  ","D\u01b0a leo Nh\u1eadt tr\u00e1i nh\u1ecf      3 tr\u00e1i ","\u1edat s\u1eebng b\u0103m ","RAU N\u00caM: Rau qu\u1ebf    ","Gia v\u1ecb: D\u1ea7u \u0103n, mu\u1ed1i, ti\u00eau, m\u00f9 t\u1ea1t v\u00e0ng, m\u1eadt ong, m\u00e8 tr\u1eafng rang","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Rong s\u1ee5n r\u1eeda nhi\u1ec1u l\u1ea7n cho s\u1ea1ch k\u0129 r\u1ed3i \u0111\u1ec3 r\u00e1o. X\u00e0 l\u00e1ch m\u1ef9 c\u1eaft s\u1ee3i, d\u01b0a leo c\u1eaft d\u1ecdc l\u00e0m \u0111\u00f4i r\u1ed3i c\u1eaft l\u00e1t x\u00e9o m\u1ecfng. C\u1ee7 c\u1ea3i \u0111\u01b0\u1eddng c\u1eaft l\u00e1t m\u1ecfng. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. Rau qu\u1ebf c\u1eaft s\u1ee3i. &#8211; Ng\u00e2m rong s\u1ee5n, d\u01b0a leo v\u00e0 c\u1ee7 c\u1ea3i \u0111\u01b0\u1eddng v\u00e0o n\u01b0\u1edbc \u0111\u00e1 10 ph\u00fat. &#8211; Th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i c\u1eaft kh\u00fac 2cm, cho v\u00e0o ch\u1ea3o, th\u00eam 1m d\u1ea7u \u0103n, m\u1edf l\u1eeda \u0111\u1ea3o \u0111\u1ec1u \u0111\u1ebfn khi th\u1ea5y th\u1ecbt v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; L\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i: 1,5 c\u00e1i d\u00f9ng r\u00e2y c\u00e0 nhuy\u1ec5n, 1,5 c\u00e1i c\u1eaft nh\u1ecf.  ","&#8211; Rong s\u1ee5n r\u1eeda nhi\u1ec1u l\u1ea7n cho s\u1ea1ch k\u0129 r\u1ed3i \u0111\u1ec3 r\u00e1o. X\u00e0 l\u00e1ch m\u1ef9 c\u1eaft s\u1ee3i, d\u01b0a leo c\u1eaft d\u1ecdc l\u00e0m \u0111\u00f4i r\u1ed3i c\u1eaft l\u00e1t x\u00e9o m\u1ecfng. C\u1ee7 c\u1ea3i \u0111\u01b0\u1eddng c\u1eaft l\u00e1t m\u1ecfng. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. Rau qu\u1ebf c\u1eaft s\u1ee3i. &#8211; Ng\u00e2m rong s\u1ee5n, d\u01b0a leo v\u00e0 c\u1ee7 c\u1ea3i \u0111\u01b0\u1eddng v\u00e0o n\u01b0\u1edbc \u0111\u00e1 10 ph\u00fat. &#8211; Th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i c\u1eaft kh\u00fac 2cm, cho v\u00e0o ch\u1ea3o, th\u00eam 1m d\u1ea7u \u0103n, m\u1edf l\u1eeda \u0111\u1ea3o \u0111\u1ec1u \u0111\u1ebfn khi th\u1ea5y th\u1ecbt v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; L\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i: 1,5 c\u00e1i d\u00f9ng r\u00e2y c\u00e0 nhuy\u1ec5n, 1,5 c\u00e1i c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N Khu\u1ea5y x\u1ed1t: Khu\u1ea5y \u0111\u1ec1u 1M m\u00f9 t\u1ea1t v\u00e0ng, 2M m\u1eadt ong, l\u00f2ng tr\u1ee9ng mu\u1ed1i, 1M \u1edbt b\u1eb1m nhuy\u1ec5n, 2M m\u00e8 tr\u1eafng rang gi\u00e3 nhuy\u1ec5n, 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae.\u00a0  ","Khu\u1ea5y x\u1ed1t: Khu\u1ea5y \u0111\u1ec1u 1M m\u00f9 t\u1ea1t v\u00e0ng, 2M m\u1eadt ong, l\u00f2ng tr\u1ee9ng mu\u1ed1i, 1M \u1edbt b\u1eb1m nhuy\u1ec5n, 2M m\u00e8 tr\u1eafng rang gi\u00e3 nhuy\u1ec5n, 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Tr\u1ed9n salad: Tr\u1ed9n \u0111\u1ec1u d\u01b0a leo, c\u1ee7 c\u1ea3i \u0111\u01b0\u1eddng, rong s\u1ee5n, c\u00e0 chua bi, th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i v\u1edbi 1\/2 l\u01b0\u1ee3ng x\u1ed1t.\u00a0 &#8211; D\u00f9ng x\u00e0 l\u00e1ch m\u1ef9 t\u1ea1o v\u00f2ng tr\u00f2n quanh d\u0129a, cho ph\u1ea7n salad \u0111\u00e3 tr\u1ed9n v\u00e0o gi\u1eefa, th\u00eam ph\u1ea7n x\u1ed1t c\u00f2n l\u1ea1i, l\u00e1 qu\u1ebf, tr\u1ee9ng mu\u1ed1i b\u0103m v\u00e0 m\u00e8 rang l\u00ean tr\u00ean, d\u00f9ng k\u00e8m b\u00e1nh tr\u00e1ng n\u01b0\u1edbng.  ","&#8211; Tr\u1ed9n salad: Tr\u1ed9n \u0111\u1ec1u d\u01b0a leo, c\u1ee7 c\u1ea3i \u0111\u01b0\u1eddng, rong s\u1ee5n, c\u00e0 chua bi, th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i v\u1edbi 1\/2 l\u01b0\u1ee3ng x\u1ed1t.\u00a0 &#8211; D\u00f9ng x\u00e0 l\u00e1ch m\u1ef9 t\u1ea1o v\u00f2ng tr\u00f2n quanh d\u0129a, cho ph\u1ea7n salad \u0111\u00e3 tr\u1ed9n v\u00e0o gi\u1eefa, th\u00eam ph\u1ea7n x\u1ed1t c\u00f2n l\u1ea1i, l\u00e1 qu\u1ebf, tr\u1ee9ng mu\u1ed1i b\u0103m v\u00e0 m\u00e8 rang l\u00ean tr\u00ean, d\u00f9ng k\u00e8m b\u00e1nh tr\u00e1ng n\u01b0\u1edbng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ng\u00e2m rau c\u1ee7 v\u00e0o n\u01b0\u1edbc \u0111\u00e1 \u0111\u1ec3 gi\u1eef \u0111\u1ed9 gi\u00f2n c\u1ee7a rau c\u1ee7.\u00a0\u00a0 &#8211; Cho \u00edt d\u1ea7u \u0103n v\u00e0o th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i \u0111\u1ec3 khi chi\u00ean d\u1ec5 d\u00e0ng h\u01a1n v\u00e0 kh\u00f4ng b\u1ecb ch\u00e1y.  ","&#8211; Ng\u00e2m rau c\u1ee7 v\u00e0o n\u01b0\u1edbc \u0111\u00e1 \u0111\u1ec3 gi\u1eef \u0111\u1ed9 gi\u00f2n c\u1ee7a rau c\u1ee7.\u00a0\u00a0 &#8211; Cho \u00edt d\u1ea7u \u0103n v\u00e0o th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i \u0111\u1ec3 khi chi\u00ean d\u1ec5 d\u00e0ng h\u01a1n v\u00e0 kh\u00f4ng b\u1ecb ch\u00e1y. "]}