{"id":37,"food_ingredients":["G\u00e0 \u0111\u00f9i  2 c\u00e1i ","L\u1ea1p x\u01b0\u1edfng Mai Qu\u1ebf L\u1ed92 c\u00e2y ","H\u00e0nh t\u00edm xay 1M ","T\u1ecfi xay 1M ","RAU N\u00caM: H\u00e0nh l\u00e1, rau r\u0103m c\u1eaft nh\u1ecf","\u0102N K\u00c8M: X\u00f4i \u0111\u1eadu xanh","GIA V\u1eca: D\u1ea7u \u0111i\u1ec1u, mu\u1ed1i, \u0111\u01b0\u1eddng, d\u1ea7u h\u00e0o, m\u1eadt ong, r\u01b0\u1ee3u Mai Qu\u1ebf L\u1ed9","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe  G\u00e0 l\u00f3c b\u1ecf da v\u00e0 x\u01b0\u01a1ng, c\u1eaft l\u00e1t d\u00e0y 0,5cm. Gi\u00e3 nhuy\u1ec5n h\u00e0nh t\u1ecfi cho v\u00e0o \u01b0\u1edbp v\u1edbi th\u1ecbt g\u00e0 c\u00f9ng 1M m\u1eadt ong, 1\/2M r\u01b0\u1ee3u Mai Qu\u1ebf L\u1ed9, 1m d\u1ea7u h\u00e0o, 1\/2m mu\u1ed1i, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae 1m \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc v\u00e0 1M d\u1ea7u \u0111i\u1ec1u, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat. L\u1ea1p x\u01b0\u1edfng lu\u1ed9c m\u1ec1m, c\u1eaft x\u00e9o d\u00e0y 0,5cm. Xi\u00ean g\u00e0 theo th\u1ee9 t\u1ef1 1 l\u1ea1p x\u01b0\u1edfng 2 th\u1ecbt g\u00e0.   "," G\u00e0 l\u00f3c b\u1ecf da v\u00e0 x\u01b0\u01a1ng, c\u1eaft l\u00e1t d\u00e0y 0,5cm. Gi\u00e3 nhuy\u1ec5n h\u00e0nh t\u1ecfi cho v\u00e0o \u01b0\u1edbp v\u1edbi th\u1ecbt g\u00e0 c\u00f9ng 1M m\u1eadt ong, 1\/2M r\u01b0\u1ee3u Mai Qu\u1ebf L\u1ed9, 1m d\u1ea7u h\u00e0o, 1\/2m mu\u1ed1i, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae 1m \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc v\u00e0 1M d\u1ea7u \u0111i\u1ec1u, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat. L\u1ea1p x\u01b0\u1edfng lu\u1ed9c m\u1ec1m, c\u1eaft x\u00e9o d\u00e0y 0,5cm. Xi\u00ean g\u00e0 theo th\u1ee9 t\u1ef1 1 l\u1ea1p x\u01b0\u1edfng 2 th\u1ecbt g\u00e0.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  N\u01b0\u1edbng xi\u00ean g\u00e0 trong l\u00f2 n\u01b0\u1edbng 250\u00b0C \u0111\u1ebfn khi ch\u00edn ch\u00e1y s\u00e9m c\u1ea1nh kho\u1ea3ng 12 ph\u00fat, ho\u00e0n t\u1ea5t.    "," N\u01b0\u1edbng xi\u00ean g\u00e0 trong l\u00f2 n\u01b0\u1edbng 250\u00b0C \u0111\u1ebfn khi ch\u00edn ch\u00e1y s\u00e9m c\u1ea1nh kho\u1ea3ng 12 ph\u00fat, ho\u00e0n t\u1ea5t.   "],"user_manual":["  C\u00c1CH D\u00d9NG  Cho x\u00f4i ra d\u0129a, x\u1ebfp c\u00e1c xi\u00ean g\u00e0 l\u00ean tr\u00ean t\u1ea1o h\u00ecnh l\u1eeda tr\u1ea1i. D\u00f9ng n\u00f3ng.    "," Cho x\u00f4i ra d\u0129a, x\u1ebfp c\u00e1c xi\u00ean g\u00e0 l\u00ean tr\u00ean t\u1ea1o h\u00ecnh l\u1eeda tr\u1ea1i. D\u00f9ng n\u00f3ng.   "],"little_advice":["  M\u00c1CH NH\u1ece  \u01af\u1edbp g\u00e0 v\u1edbt \u00edt n\u01b0\u1edbc \u0111\u1ec3 g\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  Xi\u00ean xen k\u1ebb l\u1ea1p x\u01b0\u1edfng v\u00e0 th\u1ecbt g\u00e0 \u0111\u1ec3 th\u1ecbt g\u00e0 h\u00f2a quy\u1ec7n m\u00f9i th\u01a1m c\u1ee7a l\u1ea1p x\u01b0\u1edfng. Lu\u1ed9c m\u1ec1m l\u1ea1p x\u01b0\u1edfng tr\u01b0\u1edbc khi n\u01b0\u1edbng \u0111\u1ec3 m\u00f3n \u0103n d\u1ec5 ch\u00edn v\u00e0 th\u01a1m h\u01a1n.\u00a0 \u00a0 \u00a0 \u00a0 \u00a0   "," \u01af\u1edbp g\u00e0 v\u1edbt \u00edt n\u01b0\u1edbc \u0111\u1ec3 g\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  Xi\u00ean xen k\u1ebb l\u1ea1p x\u01b0\u1edfng v\u00e0 th\u1ecbt g\u00e0 \u0111\u1ec3 th\u1ecbt g\u00e0 h\u00f2a quy\u1ec7n m\u00f9i th\u01a1m c\u1ee7a l\u1ea1p x\u01b0\u1edfng. Lu\u1ed9c m\u1ec1m l\u1ea1p x\u01b0\u1edfng tr\u01b0\u1edbc khi n\u01b0\u1edbng \u0111\u1ec3 m\u00f3n \u0103n d\u1ec5 ch\u00edn v\u00e0 th\u01a1m h\u01a1n.\u00a0 \u00a0 \u00a0 \u00a0 \u00a0  "]}