{"id":375,"food_ingredients":["L\u00e1 t\u00e0u h\u0169 ky kh\u00f4     2 l\u00e1 l\u1edbn  ","Gi\u00f2 s\u1ed1ng chay      300g  ","\u0110\u1eadu h\u0169 tr\u1eafng       1 mi\u1ebfng l\u1edbn  ","N\u1ea5m h\u01b0\u01a1ng tr\u1eafng ng\u00e2m m\u1ec1m    50g   ","H\u00e0nh boaro b\u1eb1m     50g  ","L\u00e1 rong bi\u1ec3n      2 L\u00e1   ","C\u1ecdng ng\u00f2 r\u00ed c\u1eaft nh\u1ecf      2M  ","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i       2 Ch\u00e9n  ","RAU N\u00caM: L\u00e1 qu\u1ebf c\u1eaft s\u1ee3i  ","\u0102N K\u00c8M: C\u01a1m tr\u1eafng  ","Gia v\u1ecb: Ti\u00eau s\u1ecd gi\u00e3 b\u1ec3, mu\u1ed1i, b\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng, b\u1ed9t b\u1eafp, m\u1eadt ong, t\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n, d\u1ea7u \u0111i\u1ec1u","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1eadu h\u0169 ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i v\u1eaft r\u00e1o, t\u00e1n nhuy\u1ec5n. N\u1ea5m h\u01b0\u01a1ng c\u1eaft nh\u1ecf. &#8211; Tr\u1ed9n nh\u00e2n: cho \u0111\u1eadu h\u0169, n\u1ea5m h\u01b0\u01a1ng, c\u1ecdng ng\u00f2 r\u00ed v\u00e0o gi\u00f2 s\u1ed1ng chay tr\u1ed9n \u0111\u1ec1u, n\u00eam 1\/2M ti\u00eau s\u1ecd gi\u00e3 b\u1ec3, 1M h\u00e0nh boaro b\u1eb1m, 1m B\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen.\u00a0  ","&#8211; \u0110\u1eadu h\u0169 ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i v\u1eaft r\u00e1o, t\u00e1n nhuy\u1ec5n. N\u1ea5m h\u01b0\u01a1ng c\u1eaft nh\u1ecf. &#8211; Tr\u1ed9n nh\u00e2n: cho \u0111\u1eadu h\u0169, n\u1ea5m h\u01b0\u01a1ng, c\u1ecdng ng\u00f2 r\u00ed v\u00e0o gi\u00f2 s\u1ed1ng chay tr\u1ed9n \u0111\u1ec1u, n\u00eam 1\/2M ti\u00eau s\u1ecd gi\u00e3 b\u1ec3, 1M h\u00e0nh boaro b\u1eb1m, 1m B\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cu\u1ed1n: \u0110\u1eb7t t\u00e0u h\u0169 ky l\u00ean d\u0129a, d\u00f9ng kh\u0103n \u1ea9m lau cho m\u1ec1m, c\u1eaft vu\u00f4ng b\u1eb1ng l\u00e1 rong bi\u1ec3n, thoa \u0111\u1ec1u b\u1ed9t b\u1eafp l\u00ean m\u1eb7t l\u00e1 t\u00e0u h\u0169 ky, ph\u1ebft m\u1ed9t l\u1edbp nh\u00e2n r\u1ed3i \u0111\u1eb7t l\u00e1 rong bi\u1ec3n l\u00ean, ph\u1ebft ti\u1ebfp m\u1ed9t l\u1edbp nh\u00e2n n\u1eefa, g\u1ea5p hai b\u00ean l\u1ea1i r\u1ed3i cu\u1ed9n tr\u00f2n ch\u1eb7t tay. &#8211; H\u1ea5p: cho cu\u1ed1n t\u00e0u h\u0169 ky v\u00e0o n\u1ed3i h\u1ea5p 7 ph\u00fat, g\u1eafp ra \u0111\u1ec3 ngu\u1ed9i.\u00a0 &#8211; Chi\u00ean: \u0111un n\u00f3ng d\u1ea7u, cho cu\u1ed1n t\u00e0u h\u0169 ky v\u00e0o chi\u00ean v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 ngu\u1ed9i. &#8211; N\u1ea5u x\u1ed1t: phi th\u01a1m h\u00e0nh boaro, \u0111\u1ed5 n\u01b0\u1edbc d\u1eeba v\u00e0o, n\u00eam 1\/4m B\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1\/3m mu\u1ed1i, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1\/2m b\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1m ti\u00eau s\u1ecd, 1M m\u1eadt ong, 2m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m t\u01b0\u01a1ng \u1edbt, n\u1ea5u s\u00f4i h\u1ea1 nh\u1ecf l\u1eeda. N\u1ea5u \u0111\u1ebfn khi th\u1ea5y x\u1ed1t s\u00e1nh s\u1ec7t, t\u1eaft l\u1eeda, th\u00eam 1M d\u1ea7u \u0111i\u1ec1u.\u00a0  ","&#8211; Cu\u1ed1n: \u0110\u1eb7t t\u00e0u h\u0169 ky l\u00ean d\u0129a, d\u00f9ng kh\u0103n \u1ea9m lau cho m\u1ec1m, c\u1eaft vu\u00f4ng b\u1eb1ng l\u00e1 rong bi\u1ec3n, thoa \u0111\u1ec1u b\u1ed9t b\u1eafp l\u00ean m\u1eb7t l\u00e1 t\u00e0u h\u0169 ky, ph\u1ebft m\u1ed9t l\u1edbp nh\u00e2n r\u1ed3i \u0111\u1eb7t l\u00e1 rong bi\u1ec3n l\u00ean, ph\u1ebft ti\u1ebfp m\u1ed9t l\u1edbp nh\u00e2n n\u1eefa, g\u1ea5p hai b\u00ean l\u1ea1i r\u1ed3i cu\u1ed9n tr\u00f2n ch\u1eb7t tay. &#8211; H\u1ea5p: cho cu\u1ed1n t\u00e0u h\u0169 ky v\u00e0o n\u1ed3i h\u1ea5p 7 ph\u00fat, g\u1eafp ra \u0111\u1ec3 ngu\u1ed9i.\u00a0 &#8211; Chi\u00ean: \u0111un n\u00f3ng d\u1ea7u, cho cu\u1ed1n t\u00e0u h\u0169 ky v\u00e0o chi\u00ean v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 ngu\u1ed9i. &#8211; N\u1ea5u x\u1ed1t: phi th\u01a1m h\u00e0nh boaro, \u0111\u1ed5 n\u01b0\u1edbc d\u1eeba v\u00e0o, n\u00eam 1\/4m B\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1\/3m mu\u1ed1i, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1\/2m b\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1m ti\u00eau s\u1ecd, 1M m\u1eadt ong, 2m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m t\u01b0\u01a1ng \u1edbt, n\u1ea5u s\u00f4i h\u1ea1 nh\u1ecf l\u1eeda. N\u1ea5u \u0111\u1ebfn khi th\u1ea5y x\u1ed1t s\u00e1nh s\u1ec7t, t\u1eaft l\u1eeda, th\u00eam 1M d\u1ea7u \u0111i\u1ec1u.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Th\u01b0\u1edfng th\u1ee9c: C\u1eaft cu\u1ed1n t\u00e0u h\u0169 ky th\u00e0nh nh\u1eefng khoanh v\u1eeba \u0103n, x\u1ebfp ra d\u0129a, r\u01b0\u1edbi x\u1ed1t v\u00e0 trang tr\u00ed v\u1edbi l\u00e1 qu\u1ebf v\u00e0 \u1edbt c\u1eaft s\u1ee3i. D\u00f9ng k\u00e8m c\u01a1m tr\u1eafng.  ","&#8211; Th\u01b0\u1edfng th\u1ee9c: C\u1eaft cu\u1ed1n t\u00e0u h\u0169 ky th\u00e0nh nh\u1eefng khoanh v\u1eeba \u0103n, x\u1ebfp ra d\u0129a, r\u01b0\u1edbi x\u1ed1t v\u00e0 trang tr\u00ed v\u1edbi l\u00e1 qu\u1ebf v\u00e0 \u1edbt c\u1eaft s\u1ee3i. D\u00f9ng k\u00e8m c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; H\u1ea5p cu\u1ed1n t\u00e0u h\u0169 ky tr\u01b0\u1edbc khi chi\u00ean \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 k\u1ebft d\u00ednh cho m\u00f3n \u0103n. &#8211; \u0110\u1ec3 m\u00e9p cu\u1ed1n t\u00e0u h\u0169 ky b\u00ean d\u01b0\u1edbi khi h\u1ea5p kh\u00f4ng bung.  ","&#8211; H\u1ea5p cu\u1ed1n t\u00e0u h\u0169 ky tr\u01b0\u1edbc khi chi\u00ean \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 k\u1ebft d\u00ednh cho m\u00f3n \u0103n. &#8211; \u0110\u1ec3 m\u00e9p cu\u1ed1n t\u00e0u h\u0169 ky b\u00ean d\u01b0\u1edbi khi h\u1ea5p kh\u00f4ng bung. "]}