{"id":377,"food_ingredients":["T\u00f4m ca\u0300ng lo\u0301ng (18con\/kg)   8 con  ","Th\u01a1m      1\/4 tra\u0301i  ","Ca\u0300 chua      2 qua\u0309  ","To\u0309i b\u0103m     2M  ","N\u01b0\u1edbc c\u00f4\u0301t d\u01b0\u0300a     2M  ","B\u00f4\u0323t ca\u0300 ry, d\u1ea7u \u0103n ","RAU N\u00caM: hu\u0301ng qu\u00ea\u0301   ","\u0102N K\u00c8M: bu\u0301n, n\u01b0\u01a1\u0301c m\u0103\u0301m, \u01a1\u0301t hi\u1ec3m, ke\u0300o ne\u0300o","Rau mu\u00f4\u0301ng, b\u00f4ng so \u0111u\u0303a va\u0300ng, n\u00e2\u0301m linh chi ","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e0 chua 1 qu\u1ea3 c\u1eaft m\u00fai cau, 1 qu\u1ea3 c\u1eaft nh\u1ecf. Th\u01a1m c\u1eaft nh\u1ecf. &#8211; T\u00f4m c\u0103\u0301t bo\u0309 ch\u00e2n v\u00e0 r\u00e2u t\u00f4m, xi\u00ean v\u00e0o que tre. &#8211; Chu\u1ea9n b\u1ecb rau \u0103n k\u00e8m: ke\u0300o ne\u0300o, rau mu\u00f4\u0301ng, b\u00f4ng so \u0111u\u0303a va\u0300ng, n\u00e2\u0301m linh chi \u2026 x\u1ebfp ra \u0111\u0129a.  ","&#8211; C\u00e0 chua 1 qu\u1ea3 c\u1eaft m\u00fai cau, 1 qu\u1ea3 c\u1eaft nh\u1ecf. Th\u01a1m c\u1eaft nh\u1ecf. &#8211; T\u00f4m c\u0103\u0301t bo\u0309 ch\u00e2n v\u00e0 r\u00e2u t\u00f4m, xi\u00ean v\u00e0o que tre. &#8211; Chu\u1ea9n b\u1ecb rau \u0103n k\u00e8m: ke\u0300o ne\u0300o, rau mu\u00f4\u0301ng, b\u00f4ng so \u0111u\u0303a va\u0300ng, n\u00e2\u0301m linh chi \u2026 x\u1ebfp ra \u0111\u0129a. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u n\u01b0\u1edbc l\u1ea9u: phi th\u01a1m t\u1ecfi v\u1edbi 5M d\u1ea7u \u0103n, cho th\u01a1m v\u00e0 ca\u0300 chua v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, th\u00eam 1m b\u00f4\u0323t ca\u0300ri, xa\u0300o nhanh nho\u0309 l\u01b0\u0309a cho th\u01a1m, sau \u0111\u00f3 cho 1,5 li\u0301t n\u01b0\u01a1\u0301c v\u00e0o n\u1ea5u s\u00f4i, n\u00eam 1 go\u0301i\u00a0 Aji-Quick\u00ae Gia v\u1ecb n\u00eam s\u1eb5n L\u1ea9u Th\u00e1i, cu\u1ed1i cu\u0300ng cho 2M c\u00f4\u0301t d\u01b0\u0300a va\u0300o khu\u00e2\u0301y \u0111\u00ea\u0300u.  ","&#8211; N\u1ea5u n\u01b0\u1edbc l\u1ea9u: phi th\u01a1m t\u1ecfi v\u1edbi 5M d\u1ea7u \u0103n, cho th\u01a1m v\u00e0 ca\u0300 chua v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, th\u00eam 1m b\u00f4\u0323t ca\u0300ri, xa\u0300o nhanh nho\u0309 l\u01b0\u0309a cho th\u01a1m, sau \u0111\u00f3 cho 1,5 li\u0301t n\u01b0\u01a1\u0301c v\u00e0o n\u1ea5u s\u00f4i, n\u00eam 1 go\u0301i\u00a0 Aji-Quick\u00ae Gia v\u1ecb n\u00eam s\u1eb5n L\u1ea9u Th\u00e1i, cu\u1ed1i cu\u0300ng cho 2M c\u00f4\u0301t d\u01b0\u0300a va\u0300o khu\u00e2\u0301y \u0111\u00ea\u0300u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Tha\u0309 xi\u00ean t\u00f4m v\u00e0o n\u1ed3i n\u01b0\u1edbc l\u1ea9u, n\u00e2\u0301u chi\u0301n, th\u00eam rau tu\u0300y thi\u0301ch. Du\u0300ng chung v\u01a1\u0301i bu\u0301n, n\u01b0\u01a1\u0301c m\u0103\u0301m v\u00e0 \u01a1\u0301t c\u1eaft l\u00e1t.  ","&#8211; Tha\u0309 xi\u00ean t\u00f4m v\u00e0o n\u1ed3i n\u01b0\u1edbc l\u1ea9u, n\u00e2\u0301u chi\u0301n, th\u00eam rau tu\u0300y thi\u0301ch. Du\u0300ng chung v\u01a1\u0301i bu\u0301n, n\u01b0\u01a1\u0301c m\u0103\u0301m v\u00e0 \u01a1\u0301t c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Xa\u0300o th\u01a1m ca\u0300 ta\u0323o mu\u0300i vi\u0323 th\u01a1m ngo\u0323t va\u0300 ma\u0300u \u0111e\u0323p m\u0103\u0301t\u00a0\u00a0 &#8211; M\u00f3n l\u1ea9u c\u00f3 th\u00eam b\u00f4\u0323t ca\u0300 ry, c\u00f4\u0301t d\u01b0\u0300a ta\u0323o h\u01b0\u01a1ng vi\u0323 m\u01a1\u0301i la\u0323.  ","&#8211; Xa\u0300o th\u01a1m ca\u0300 ta\u0323o mu\u0300i vi\u0323 th\u01a1m ngo\u0323t va\u0300 ma\u0300u \u0111e\u0323p m\u0103\u0301t\u00a0\u00a0 &#8211; M\u00f3n l\u1ea9u c\u00f3 th\u00eam b\u00f4\u0323t ca\u0300 ry, c\u00f4\u0301t d\u01b0\u0300a ta\u0323o h\u01b0\u01a1ng vi\u0323 m\u01a1\u0301i la\u0323. "]}