{"id":382,"food_ingredients":["T\u00f4m kh\u00f4    50g  ","Th\u1ecbt n\u1ea1c vai   150g  ","Rau m\u00e1 baby   100g  ","H\u00e0nh t\u00e2y   50g (1\/2 c\u1ee7)  ","C\u00e0 r\u1ed1t    50g  ","\u1edat s\u1eebng    1 qu\u1ea3  ","T\u1ecfi \u1edbt b\u0103m   1M  ","RAU N\u00caM: h\u00fang l\u0169i  ","\u0102N K\u00c8M:  M\u00e8 rang, h\u00e0nh phi  ","Gia v\u1ecb: d\u1ea7u \u0103n, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, t\u01b0\u01a1ng \u1edbt, ti\u00eau","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m kh\u00f4 r\u1eeda s\u1ea1ch r\u1ed3i cho v\u00e0o b\u00e1t n\u01b0\u1edbc \u1ea5m ng\u00e2m \u0111\u1ec3 t\u00f4m m\u1ec1m r\u1ed3i v\u1edbt ra \u0111\u1ec3 r\u00e1o, gi\u00e3 d\u1eadp. &#8211; Th\u1ecbt n\u1ea1c vai c\u1eaft mi\u1ebfng m\u1ecfng, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon, 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m.\u00a0 &#8211; H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng, ng\u00e2m n\u01b0\u1edbc \u0111\u00e1 cho gi\u00f2n. C\u00e0 r\u1ed1t b\u00e0o s\u1ee3i nh\u1ecf, ng\u00e2m n\u01b0\u1edbc \u0111\u00e1. \u1edat s\u1eebng b\u1ecf h\u1ea1t, c\u1eaft s\u1ee3i.\u00a0 &#8211; Pha s\u1ed1t tr\u1ed9n g\u1ecfi: Pha 1.5M \u0111\u01b0\u1eddng, 1M t\u01b0\u01a1ng \u1edbt, 1.5M n\u01b0\u1edbc m\u1eafm, 3M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, khu\u1ea5y tan \u0111\u01b0\u1eddng r\u1ed3i n\u1ebfm v\u1ecb chua ng\u1ecdt v\u1eeba \u0103n, th\u00eam 1m t\u1ecfi, \u1edbt b\u0103m khu\u1ea5y \u0111\u1ec1u.\u00a0 &#8211; Pha b\u1ed9t: H\u00f2a 1\/2 g\u00f3i b\u1ed9t chi\u00ean gi\u00f2n Aji-Quick\u00ae v\u1edbi 70ml n\u01b0\u1edbc.  ","&#8211; T\u00f4m kh\u00f4 r\u1eeda s\u1ea1ch r\u1ed3i cho v\u00e0o b\u00e1t n\u01b0\u1edbc \u1ea5m ng\u00e2m \u0111\u1ec3 t\u00f4m m\u1ec1m r\u1ed3i v\u1edbt ra \u0111\u1ec3 r\u00e1o, gi\u00e3 d\u1eadp. &#8211; Th\u1ecbt n\u1ea1c vai c\u1eaft mi\u1ebfng m\u1ecfng, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon, 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m.\u00a0 &#8211; H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng, ng\u00e2m n\u01b0\u1edbc \u0111\u00e1 cho gi\u00f2n. C\u00e0 r\u1ed1t b\u00e0o s\u1ee3i nh\u1ecf, ng\u00e2m n\u01b0\u1edbc \u0111\u00e1. \u1edat s\u1eebng b\u1ecf h\u1ea1t, c\u1eaft s\u1ee3i.\u00a0 &#8211; Pha s\u1ed1t tr\u1ed9n g\u1ecfi: Pha 1.5M \u0111\u01b0\u1eddng, 1M t\u01b0\u01a1ng \u1edbt, 1.5M n\u01b0\u1edbc m\u1eafm, 3M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, khu\u1ea5y tan \u0111\u01b0\u1eddng r\u1ed3i n\u1ebfm v\u1ecb chua ng\u1ecdt v\u1eeba \u0103n, th\u00eam 1m t\u1ecfi, \u1edbt b\u0103m khu\u1ea5y \u0111\u1ec1u.\u00a0 &#8211; Pha b\u1ed9t: H\u00f2a 1\/2 g\u00f3i b\u1ed9t chi\u00ean gi\u00f2n Aji-Quick\u00ae v\u1edbi 70ml n\u01b0\u1edbc. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Chi\u00ean t\u00f4m: phi th\u01a1m h\u00e0nh t\u1ecfi, cho t\u00f4m kh\u00f4 v\u00e0o rang th\u01a1m r\u1ed3i cho t\u00f4m v\u00e0o h\u1ed7n h\u1ee3p b\u1ed9t chi\u00ean gi\u00f2n. \u0110un n\u00f3ng d\u1ea7u, cho t\u00f4m \u0111\u00e3 nh\u00fang b\u1ed9t chi\u00ean gi\u00f2n v\u00e0o chi\u00ean gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.\u00a0 &#8211; \u00c1p ch\u1ea3o th\u1ecbt: \u0110un n\u00f3ng 1\/2M d\u1ea7u trong ch\u1ea3o, cho th\u1ecbt v\u00e0o \u00e1p ch\u1ea3o \u0111\u1ebfn khi th\u1ecbt ch\u00edn v\u00e0ng, l\u1ea5y ra \u0111\u1ec3 ngu\u1ed9i. &#8211; Tr\u1ed9n g\u1ecfi: Rau m\u00e1 tr\u1ed9n \u0111\u1ec1u c\u00f9ng th\u1ecbt \u00e1p ch\u1ea3o, h\u00e0nh t\u00e2y, h\u00fang l\u0169i, c\u00e0 r\u1ed1t, m\u00e8 rang, h\u00e0nh phi v\u00e0 \u1edbt s\u1eebng, cho n\u01b0\u1edbc s\u1ed1t tr\u1ed9n g\u1ecfi v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Chi\u00ean t\u00f4m: phi th\u01a1m h\u00e0nh t\u1ecfi, cho t\u00f4m kh\u00f4 v\u00e0o rang th\u01a1m r\u1ed3i cho t\u00f4m v\u00e0o h\u1ed7n h\u1ee3p b\u1ed9t chi\u00ean gi\u00f2n. \u0110un n\u00f3ng d\u1ea7u, cho t\u00f4m \u0111\u00e3 nh\u00fang b\u1ed9t chi\u00ean gi\u00f2n v\u00e0o chi\u00ean gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.\u00a0 &#8211; \u00c1p ch\u1ea3o th\u1ecbt: \u0110un n\u00f3ng 1\/2M d\u1ea7u trong ch\u1ea3o, cho th\u1ecbt v\u00e0o \u00e1p ch\u1ea3o \u0111\u1ebfn khi th\u1ecbt ch\u00edn v\u00e0ng, l\u1ea5y ra \u0111\u1ec3 ngu\u1ed9i. &#8211; Tr\u1ed9n g\u1ecfi: Rau m\u00e1 tr\u1ed9n \u0111\u1ec1u c\u00f9ng th\u1ecbt \u00e1p ch\u1ea3o, h\u00e0nh t\u00e2y, h\u00fang l\u0169i, c\u00e0 r\u1ed1t, m\u00e8 rang, h\u00e0nh phi v\u00e0 \u1edbt s\u1eebng, cho n\u01b0\u1edbc s\u1ed1t tr\u1ed9n g\u1ecfi v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho g\u1ecfi rau m\u00e1 \u0111\u00e3 tr\u1ed9n ra d\u0129a, x\u1ebfp t\u00f4m kh\u00f4 chi\u00ean gi\u00f2n xung quanh, trang tr\u00ed v\u1edbi x\u1ed1t mayonnaise Aji-mayo\u00ae, tr\u01b0\u1edbc khi \u0103n tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Cho g\u1ecfi rau m\u00e1 \u0111\u00e3 tr\u1ed9n ra d\u0129a, x\u1ebfp t\u00f4m kh\u00f4 chi\u00ean gi\u00f2n xung quanh, trang tr\u00ed v\u1edbi x\u1ed1t mayonnaise Aji-mayo\u00ae, tr\u01b0\u1edbc khi \u0103n tr\u1ed9n \u0111\u1ec1u. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn rau m\u00e1 baby \u0111\u1ec3 l\u00e0m g\u1ecfi s\u1ebd ph\u00f9 h\u1ee3p h\u01a1n.\u00a0\u00a0 &#8211; T\u00f4m ng\u00e2m th\u1eadt m\u1ec1m r\u1ed3i gi\u00e3 d\u1eadp v\u00e0 x\u00f3c v\u1edbi h\u00e0nh t\u1ecfi \u0111\u1ec3 th\u01a1m h\u01a1n.\u00a0  ","&#8211; Ch\u1ecdn rau m\u00e1 baby \u0111\u1ec3 l\u00e0m g\u1ecfi s\u1ebd ph\u00f9 h\u1ee3p h\u01a1n.\u00a0\u00a0 &#8211; T\u00f4m ng\u00e2m th\u1eadt m\u1ec1m r\u1ed3i gi\u00e3 d\u1eadp v\u00e0 x\u00f3c v\u1edbi h\u00e0nh t\u1ecfi \u0111\u1ec3 th\u01a1m h\u01a1n.\u00a0 "]}