{"id":387,"food_ingredients":["S\u01b0\u1eddn chay kh\u00f4    30g  ","N\u1ea5m \u0111\u00f9i g\u00e0    50g  ","N\u1ea5m h\u01b0\u01a1ng kh\u00f4    20g  ","N\u1ea5m linh chi n\u00e2u    50g  ","Ti\u00eau xanh    3 nh\u00e1nh  ","B\u1eafp m\u1ef9     1\/2 tr\u00e1i  ","Ng\u00f2 r\u00ed     50g  ","D\u1eeba t\u01b0\u01a1i    1 tr\u00e1i  ","\u1edat s\u1eebng     1 tr\u00e1i  ","H\u00e0nh boaro    1 nh\u00e1nh  ","\u0102N K\u00c8M:  b\u00fan t\u01b0\u01a1i, rau t\u1ea7n \u00f4, b\u00f4ng thi\u00ean l\u00fd","Gia v\u1ecb: mu\u1ed1i, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n, r\u01b0\u1ee3u tr\u1eafng","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  N\u1ea5m","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u01b0\u1eddn chay v\u00e0 n\u1ea5m h\u01b0\u01a1ng kh\u00f4 ng\u00e2m n\u1edf, v\u1eaft r\u00e1o, x\u1ebfp ra d\u0129a. S\u01b0\u1eddn x\u00e9 s\u1ee3i, \u01b0\u1edbp v\u1edbi 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, \u0111\u1ec3 th\u1ea5m. &#8211; C\u00e1c lo\u1ea1i n\u1ea5m c\u1eaft mi\u1ebfng m\u1ecfng ho\u1eb7c t\u00e1ch nh\u1ecf. Ti\u00eau xanh t\u00e1ch h\u1ea1t, \u0111\u1eadp d\u1eadp. B\u1eafp m\u1ef9 c\u1eaft mi\u1ebfng d\u00e0y 1cm. &#8211; Ng\u00f2 r\u00ed, rau t\u1ea7n \u00f4, b\u00f4ng thi\u00ean l\u00fd r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, x\u1ebfp ra d\u0129a. \u1edat s\u1eebng, h\u00e0nh boaro: 1\/2 c\u1eaft l\u00e1t x\u00e9o, 1\/2 b\u0103m nh\u1ecf.\u00a0  ","&#8211; S\u01b0\u1eddn chay v\u00e0 n\u1ea5m h\u01b0\u01a1ng kh\u00f4 ng\u00e2m n\u1edf, v\u1eaft r\u00e1o, x\u1ebfp ra d\u0129a. S\u01b0\u1eddn x\u00e9 s\u1ee3i, \u01b0\u1edbp v\u1edbi 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, \u0111\u1ec3 th\u1ea5m. &#8211; C\u00e1c lo\u1ea1i n\u1ea5m c\u1eaft mi\u1ebfng m\u1ecfng ho\u1eb7c t\u00e1ch nh\u1ecf. Ti\u00eau xanh t\u00e1ch h\u1ea1t, \u0111\u1eadp d\u1eadp. B\u1eafp m\u1ef9 c\u1eaft mi\u1ebfng d\u00e0y 1cm. &#8211; Ng\u00f2 r\u00ed, rau t\u1ea7n \u00f4, b\u00f4ng thi\u00ean l\u00fd r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, x\u1ebfp ra d\u0129a. \u1edat s\u1eebng, h\u00e0nh boaro: 1\/2 c\u1eaft l\u00e1t x\u00e9o, 1\/2 b\u0103m nh\u1ecf.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u x\u1ed1t ti\u00eau xanh: \u0111un n\u00f3ng d\u1ea7u, cho ti\u00eau xanh, h\u00e0nh boaro b\u0103m nh\u1ecf v\u00e0 \u1edbt b\u0103m v\u00e0o phi th\u01a1m, \u0111\u1ed5 n\u01b0\u1edbc d\u1eeba v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc v\u00e0o, n\u00eam 1\/2m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1\/2M \u0111\u01b0\u1eddng, 1M r\u01b0\u1ee3u tr\u1eafng, 5M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, n\u1ea5u s\u00f4i, cho b\u1eafp m\u1ef9 v\u00e0 n\u1ea5m h\u01b0\u01a1ng v\u00e0o n\u1ea5u th\u00eam 10 ph\u00fat, n\u1ebfm v\u1ecb v\u1eeba \u0103n r\u1ed3i t\u1eaft l\u1eeda.  ","&#8211; N\u1ea5u x\u1ed1t ti\u00eau xanh: \u0111un n\u00f3ng d\u1ea7u, cho ti\u00eau xanh, h\u00e0nh boaro b\u0103m nh\u1ecf v\u00e0 \u1edbt b\u0103m v\u00e0o phi th\u01a1m, \u0111\u1ed5 n\u01b0\u1edbc d\u1eeba v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc v\u00e0o, n\u00eam 1\/2m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1\/2M \u0111\u01b0\u1eddng, 1M r\u01b0\u1ee3u tr\u1eafng, 5M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, n\u1ea5u s\u00f4i, cho b\u1eafp m\u1ef9 v\u00e0 n\u1ea5m h\u01b0\u01a1ng v\u00e0o n\u1ea5u th\u00eam 10 ph\u00fat, n\u1ebfm v\u1ecb v\u1eeba \u0103n r\u1ed3i t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; N\u1ea5u x\u1ed1t ti\u00eau xanh tr\u00ean b\u1ebfp, cho s\u01b0\u1eddn chay, c\u00e1c lo\u1ea1i n\u1ea5m v\u00e0 rau v\u00e0o n\u1ea5u v\u1eeba ch\u00edn t\u1edbi. D\u00f9ng k\u00e8m b\u00fan t\u01b0\u01a1i, ch\u1ea5m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","&#8211; N\u1ea5u x\u1ed1t ti\u00eau xanh tr\u00ean b\u1ebfp, cho s\u01b0\u1eddn chay, c\u00e1c lo\u1ea1i n\u1ea5m v\u00e0 rau v\u00e0o n\u1ea5u v\u1eeba ch\u00edn t\u1edbi. D\u00f9ng k\u00e8m b\u00fan t\u01b0\u01a1i, ch\u1ea5m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; S\u1eed d\u1ee5ng n\u01b0\u1edbc d\u1eeba thay n\u01b0\u1edbc d\u00f9ng rau c\u1ee7 gi\u00fap m\u00f3n \u0103n c\u00f3 v\u1ecb ng\u1ecdt t\u1ef1 nhi\u00ean.  ","&#8211; S\u1eed d\u1ee5ng n\u01b0\u1edbc d\u1eeba thay n\u01b0\u1edbc d\u00f9ng rau c\u1ee7 gi\u00fap m\u00f3n \u0103n c\u00f3 v\u1ecb ng\u1ecdt t\u1ef1 nhi\u00ean. "]}