{"id":394,"food_ingredients":["Khoai t\u00e2y   200g  ","B\u1eafp M\u1ef9    1 qu\u1ea3  ","T\u00f4m t\u01b0\u01a1i   150g  ","H\u00e0nh t\u00e2y   50g  ","S\u1eefa t\u01b0\u01a1i    500ml  ","B\u01a1 l\u1ea1t    2.5M  ","B\u00e1nh m\u00ec sandwich l\u1ea1t  1 l\u00e1t  ","RAU N\u00caM: Ng\u00f2 r\u00ed  ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u1eafp t\u00e1ch l\u1ea5y h\u1ea1t. H\u00e0nh t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf. Khoai t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u 1cm. B\u00e1nh m\u00ec sandwich c\u1eaft h\u1ea1t l\u1ef1u. &#8211; T\u00f4m lu\u1ed9c ch\u00edn b\u00f3c v\u1ecf, b\u1eb1m s\u01a1.\u00a0  ","&#8211; B\u1eafp t\u00e1ch l\u1ea5y h\u1ea1t. H\u00e0nh t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf. Khoai t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u 1cm. B\u00e1nh m\u00ec sandwich c\u1eaft h\u1ea1t l\u1ef1u. &#8211; T\u00f4m lu\u1ed9c ch\u00edn b\u00f3c v\u1ecf, b\u1eb1m s\u01a1.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u s\u00fap: cho 1.5M b\u01a1 v\u00e0 h\u00e0nh t\u00e2y v\u00e0o n\u1ed3i x\u00e0o \u0111\u1ebfn khi h\u00e0nh t\u00e2y chuy\u1ec3n m\u00e0u h\u01a1i x\u00e9m n\u00e2u, sau \u0111\u00f3 cho b\u1eafp, khoai t\u00e2y, s\u1eefa t\u01b0\u01a1i, 1m vun H\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0o, khu\u1ea5y \u0111\u1ec1u v\u00e0 \u0111un l\u1eeda nh\u1ecf \u0111\u1ebfn khi khoai v\u00e0 b\u1eafp ch\u00edn m\u1ec1m h\u1eb3n. Cho s\u00fap v\u00e0o m\u00e1y xay, xay nhuy\u1ec5n, l\u1ecdc qua r\u00e2y, sau \u0111\u00f3 cho s\u00fap v\u00e0o n\u1ed3i n\u1ea5u s\u00f4i tr\u1edf l\u1ea1i.\u00a0 &#8211; N\u01b0\u1edbng sandwich: cho b\u00e1nh m\u00ec sandwich v\u00e0o l\u00f2 n\u01b0\u1edbng gi\u00f2n, \u0111un ch\u1ea3y 1M b\u01a1 trong ch\u1ea3o, cho sandwich v\u00e0o x\u00f3c \u0111\u1ec1u.\u00a0  ","&#8211; N\u1ea5u s\u00fap: cho 1.5M b\u01a1 v\u00e0 h\u00e0nh t\u00e2y v\u00e0o n\u1ed3i x\u00e0o \u0111\u1ebfn khi h\u00e0nh t\u00e2y chuy\u1ec3n m\u00e0u h\u01a1i x\u00e9m n\u00e2u, sau \u0111\u00f3 cho b\u1eafp, khoai t\u00e2y, s\u1eefa t\u01b0\u01a1i, 1m vun H\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0o, khu\u1ea5y \u0111\u1ec1u v\u00e0 \u0111un l\u1eeda nh\u1ecf \u0111\u1ebfn khi khoai v\u00e0 b\u1eafp ch\u00edn m\u1ec1m h\u1eb3n. Cho s\u00fap v\u00e0o m\u00e1y xay, xay nhuy\u1ec5n, l\u1ecdc qua r\u00e2y, sau \u0111\u00f3 cho s\u00fap v\u00e0o n\u1ed3i n\u1ea5u s\u00f4i tr\u1edf l\u1ea1i.\u00a0 &#8211; N\u01b0\u1edbng sandwich: cho b\u00e1nh m\u00ec sandwich v\u00e0o l\u00f2 n\u01b0\u1edbng gi\u00f2n, \u0111un ch\u1ea3y 1M b\u01a1 trong ch\u1ea3o, cho sandwich v\u00e0o x\u00f3c \u0111\u1ec1u.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac s\u00fap ra t\u00f4, cho t\u00f4m l\u00ean tr\u00ean, r\u1eafc th\u00eam ng\u00f2 r\u00ed v\u00e0 ti\u00eau, d\u00f9ng k\u00e8m b\u00e1nh m\u00ec sanwich.  ","&#8211; M\u00fac s\u00fap ra t\u00f4, cho t\u00f4m l\u00ean tr\u00ean, r\u1eafc th\u00eam ng\u00f2 r\u00ed v\u00e0 ti\u00eau, d\u00f9ng k\u00e8m b\u00e1nh m\u00ec sanwich. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Khoai t\u00e2y sau khi c\u1eaft ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u1ec3 khoai kh\u00f4ng b\u1ecb th\u00e2m \u0111en.\u00a0\u00a0 &#8211; Sandwich n\u01b0\u1edbng cho c\u1ee9ng r\u1ed3i th\u00eam b\u01a1 v\u00e0o s\u1ebd th\u01a1m ngon h\u01a1n.  ","&#8211; Khoai t\u00e2y sau khi c\u1eaft ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u1ec3 khoai kh\u00f4ng b\u1ecb th\u00e2m \u0111en.\u00a0\u00a0 &#8211; Sandwich n\u01b0\u1edbng cho c\u1ee9ng r\u1ed3i th\u00eam b\u01a1 v\u00e0o s\u1ebd th\u01a1m ngon h\u01a1n. "]}