{"id":397,"food_ingredients":["Th\u1ecbt cua xay     600g","(G\u1ea1ch cua \u0111\u1ec3 ri\u00eang)","S\u01b0\u1eddn non     500g  ","B\u00fan s\u1ee3i to    600g  ","C\u00e0 chua      3 tr\u00e1i  ","M\u1ee1 g\u00e1y c\u1eaft h\u1ea1t l\u1ef1u   200g  ","D\u1ee5ng c\u1ee5:  Gi\u1ea5y b\u1ea1c, l\u00e1 chu\u1ed1i, v\u1ec9 n\u01b0\u1edbng tr\u00f2n  ","\u0102N K\u00c8M:  rau mu\u1ed1ng, rau nh\u00fat, c\u1ea7n n\u01b0\u1edbc, kinh gi\u1edbi, t\u00eda t\u00f4, h\u00e0nh phi, chanh \u1edbt, h\u00e0nh l\u00e1  ","Gia v\u1ecb:  M\u1eafm t\u00f4m, \u0111\u01b0\u1eddng, mu\u1ed1i, ti\u00eau, n\u01b0\u1edbc m\u1eafm, h\u00e0nh t\u00edm c\u1ee7","B\u1ed9t canh     ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Cho 1.5L n\u01b0\u1edbc v\u00e0o ph\u1ea7n cua xay, khu\u1ea5y \u0111\u1ec1u cho th\u1ecbt cua ho\u00e0 v\u00e0o n\u01b0\u1edbc, sau \u0111\u00f3 g\u1ea1n v\u00e0 l\u1ecdc n\u01b0\u1edbc cua, \u0111ong l\u1ea1i c\u00f2n kho\u1ea3ng 1.5L. &#8211; S\u01b0\u1eddn ch\u1eb7t kh\u00fac 7cm. C\u00e0 chua c\u1eaft m\u00fai cau. T\u00f4m kh\u00f4 r\u1eeda s\u1ea1ch, rang v\u1edbi h\u00e0nh t\u00edm b\u0103m cho th\u01a1m. Rau mu\u1ed1ng, rau c\u1ea7n, rau nh\u00fat x\u1ebfp ra d\u0129a k\u00e8m kinh gi\u1edbi, t\u00eda t\u00f4. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. &#8211; G\u1ea1ch cua tr\u1ed9n v\u1edbi 1\/2M Gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto. M\u1ee1 c\u1eaft h\u1ea1t l\u1ef1u, cho v\u00e0o ch\u1ea3o r\u1ed3i cho v\u00e0o 3M n\u01b0\u1edbc l\u1ecdc v\u00e0o, th\u1eafng cho ra m\u1ee1, v\u1edbt t\u00f3p m\u1ee1 \u0111\u1ec3 ri\u00eang. &#8211; M\u1eafm t\u00f4m g\u00f3i trong l\u00e1 chu\u1ed1i, g\u00f3i l\u1ea1i b\u1eb1ng gi\u1ea5y b\u1ea1c r\u1ed3i cho l\u00ean v\u1ec9 n\u01b0\u1edbng tr\u00ean b\u1ebfp gas v\u1edbi l\u1eeda nh\u1ecf cho kh\u00f4. Ho\u00e0 m\u1eafm t\u00f4m v\u1edbi 2 ch\u00e9n n\u01b0\u1edbc n\u00f3ng r\u1ed3i g\u1ea1n l\u1ea5y n\u01b0\u1edbc trong.\u00a0  ","&#8211; Cho 1.5L n\u01b0\u1edbc v\u00e0o ph\u1ea7n cua xay, khu\u1ea5y \u0111\u1ec1u cho th\u1ecbt cua ho\u00e0 v\u00e0o n\u01b0\u1edbc, sau \u0111\u00f3 g\u1ea1n v\u00e0 l\u1ecdc n\u01b0\u1edbc cua, \u0111ong l\u1ea1i c\u00f2n kho\u1ea3ng 1.5L. &#8211; S\u01b0\u1eddn ch\u1eb7t kh\u00fac 7cm. C\u00e0 chua c\u1eaft m\u00fai cau. T\u00f4m kh\u00f4 r\u1eeda s\u1ea1ch, rang v\u1edbi h\u00e0nh t\u00edm b\u0103m cho th\u01a1m. Rau mu\u1ed1ng, rau c\u1ea7n, rau nh\u00fat x\u1ebfp ra d\u0129a k\u00e8m kinh gi\u1edbi, t\u00eda t\u00f4. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. &#8211; G\u1ea1ch cua tr\u1ed9n v\u1edbi 1\/2M Gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto. M\u1ee1 c\u1eaft h\u1ea1t l\u1ef1u, cho v\u00e0o ch\u1ea3o r\u1ed3i cho v\u00e0o 3M n\u01b0\u1edbc l\u1ecdc v\u00e0o, th\u1eafng cho ra m\u1ee1, v\u1edbt t\u00f3p m\u1ee1 \u0111\u1ec3 ri\u00eang. &#8211; M\u1eafm t\u00f4m g\u00f3i trong l\u00e1 chu\u1ed1i, g\u00f3i l\u1ea1i b\u1eb1ng gi\u1ea5y b\u1ea1c r\u1ed3i cho l\u00ean v\u1ec9 n\u01b0\u1edbng tr\u00ean b\u1ebfp gas v\u1edbi l\u1eeda nh\u1ecf cho kh\u00f4. Ho\u00e0 m\u1eafm t\u00f4m v\u1edbi 2 ch\u00e9n n\u01b0\u1edbc n\u00f3ng r\u1ed3i g\u1ea1n l\u1ea5y n\u01b0\u1edbc trong.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un 1.5L n\u01b0\u1edbc, cho s\u01b0\u1eddn, t\u00f4m kh\u00f4, 3 c\u1ee7 h\u00e0nh t\u00edm n\u01b0\u1edbng v\u00e0o, n\u00eam 1m mu\u1ed1i h\u1ed9t, 1m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1M \u0111\u01b0\u1eddng, n\u1ea5u cho s\u01b0\u1eddn ch\u00edn m\u1ec1m th\u00ec v\u1edbt s\u01b0\u1eddn ra. \u01af\u1edbp s\u01b0\u1eddn v\u1edbi 1M n\u01b0\u1edbc m\u1eafm, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1\/2m ti\u00eau.\u00a0 &#8211; Cho n\u01b0\u1edbc cua v\u00e0 n\u01b0\u1edbc l\u1ecdc m\u1eafm t\u00f4m v\u00e0o n\u01b0\u1edbc lu\u1ed9c s\u01b0\u1eddn, \u0111un s\u00f4i liu riu, cho v\u00e1ng cua n\u1ed5i l\u00ean m\u1eb7t, v\u1edbt v\u00e1ng cua ra. &#8211; B\u1eafc ch\u1ea3o l\u00ean b\u1ebfp, cho 2M m\u1ee1 v\u00e0o, cho \u0111\u1ea7u h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf v\u00e0o phi th\u01a1m r\u1ed3i cho c\u00e0 chua v\u00e0o x\u00e0o, n\u00eam 1m mu\u1ed1i, 1m \u0111\u01b0\u1eddng, cho g\u1ea1ch cua v\u00e0o x\u00e0o ch\u00edn th\u01a1m. &#8211; \u0110\u1ed5 c\u00e0 chua \u0111\u00e3 x\u00e0o v\u1edbi g\u1ea1ch cua v\u00e0o n\u1ed3i n\u01b0\u1edbc d\u00f9ng, n\u00eam th\u00eam 1m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1m B\u1ed8T CANH c\u1ee7a\u00a0 Ajinomoto, 1\/2M \u0111\u01b0\u1eddng, 2M gi\u1ea5m g\u1ea1o l\u00ean men,\u00a0 2M n\u01b0\u1edbc m\u1eafm, n\u1ebfm v\u1ecb \u0111\u1eadm \u0111\u00e0.  ","&#8211; \u0110un 1.5L n\u01b0\u1edbc, cho s\u01b0\u1eddn, t\u00f4m kh\u00f4, 3 c\u1ee7 h\u00e0nh t\u00edm n\u01b0\u1edbng v\u00e0o, n\u00eam 1m mu\u1ed1i h\u1ed9t, 1m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1M \u0111\u01b0\u1eddng, n\u1ea5u cho s\u01b0\u1eddn ch\u00edn m\u1ec1m th\u00ec v\u1edbt s\u01b0\u1eddn ra. \u01af\u1edbp s\u01b0\u1eddn v\u1edbi 1M n\u01b0\u1edbc m\u1eafm, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1\/2m ti\u00eau.\u00a0 &#8211; Cho n\u01b0\u1edbc cua v\u00e0 n\u01b0\u1edbc l\u1ecdc m\u1eafm t\u00f4m v\u00e0o n\u01b0\u1edbc lu\u1ed9c s\u01b0\u1eddn, \u0111un s\u00f4i liu riu, cho v\u00e1ng cua n\u1ed5i l\u00ean m\u1eb7t, v\u1edbt v\u00e1ng cua ra. &#8211; B\u1eafc ch\u1ea3o l\u00ean b\u1ebfp, cho 2M m\u1ee1 v\u00e0o, cho \u0111\u1ea7u h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf v\u00e0o phi th\u01a1m r\u1ed3i cho c\u00e0 chua v\u00e0o x\u00e0o, n\u00eam 1m mu\u1ed1i, 1m \u0111\u01b0\u1eddng, cho g\u1ea1ch cua v\u00e0o x\u00e0o ch\u00edn th\u01a1m. &#8211; \u0110\u1ed5 c\u00e0 chua \u0111\u00e3 x\u00e0o v\u1edbi g\u1ea1ch cua v\u00e0o n\u1ed3i n\u01b0\u1edbc d\u00f9ng, n\u00eam th\u00eam 1m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1m B\u1ed8T CANH c\u1ee7a\u00a0 Ajinomoto, 1\/2M \u0111\u01b0\u1eddng, 2M gi\u1ea5m g\u1ea1o l\u00ean men,\u00a0 2M n\u01b0\u1edbc m\u1eafm, n\u1ebfm v\u1ecb \u0111\u1eadm \u0111\u00e0. "],"user_manual":["  C\u00c1CH D\u00d9NG Tr\u1ee5ng b\u00fan qua n\u01b0\u1edbc s\u00f4i, v\u1edbt \u0111\u1ec3 r\u00e1o r\u1ed3i cho v\u00e0o t\u00f4. \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng, cho ra nh\u00fat, rau c\u1ea7n, rau mu\u1ed1ng v\u00e0o lu\u1ed9c ch\u00edn xanh v\u00e0 m\u1ec1m. X\u1ebfp rau lu\u1ed9c v\u00e0o t\u00f4, m\u00fac c\u00e0 chua, v\u00e1ng cua, t\u00f3p m\u1ee1, h\u00e0nh l\u00e1 v\u00e0o r\u1ed3i chan n\u01b0\u1edbc d\u00f9ng ng\u1eadp b\u00fan, th\u00eam h\u00e0nh phi l\u00ean tr\u00ean, \u0103n k\u00e8m t\u00eda t\u00f4, kinh gi\u1edbi, chanh, \u1edbt.  ","Tr\u1ee5ng b\u00fan qua n\u01b0\u1edbc s\u00f4i, v\u1edbt \u0111\u1ec3 r\u00e1o r\u1ed3i cho v\u00e0o t\u00f4. \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng, cho ra nh\u00fat, rau c\u1ea7n, rau mu\u1ed1ng v\u00e0o lu\u1ed9c ch\u00edn xanh v\u00e0 m\u1ec1m. X\u1ebfp rau lu\u1ed9c v\u00e0o t\u00f4, m\u00fac c\u00e0 chua, v\u00e1ng cua, t\u00f3p m\u1ee1, h\u00e0nh l\u00e1 v\u00e0o r\u1ed3i chan n\u01b0\u1edbc d\u00f9ng ng\u1eadp b\u00fan, th\u00eam h\u00e0nh phi l\u00ean tr\u00ean, \u0103n k\u00e8m t\u00eda t\u00f4, kinh gi\u1edbi, chanh, \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; G\u00f3i m\u1eafm t\u00f4m v\u00e0o l\u00e1 chu\u1ed1i, gi\u1ea5y b\u1ea1c \u0111em n\u01b0\u1edbng t\u1ea1o h\u01b0\u01a1ng v\u1ecb th\u01a1m \u0111\u1eb7c tr\u01b0ng v\u00e0 v\u1ecb \u0111\u1eadm \u0111\u00e0 cho m\u00f3n canh b\u00fan.\u00a0\u00a0 &#8211; N\u00eam n\u01b0\u1edbc d\u00f9ng v\u1ecb \u0111\u1eadm \u0111\u1ec3 khi th\u00eam b\u00fan v\u1ecb s\u1ebd v\u1eeba \u0103n.\u00a0  ","&#8211; G\u00f3i m\u1eafm t\u00f4m v\u00e0o l\u00e1 chu\u1ed1i, gi\u1ea5y b\u1ea1c \u0111em n\u01b0\u1edbng t\u1ea1o h\u01b0\u01a1ng v\u1ecb th\u01a1m \u0111\u1eb7c tr\u01b0ng v\u00e0 v\u1ecb \u0111\u1eadm \u0111\u00e0 cho m\u00f3n canh b\u00fan.\u00a0\u00a0 &#8211; N\u00eam n\u01b0\u1edbc d\u00f9ng v\u1ecb \u0111\u1eadm \u0111\u1ec3 khi th\u00eam b\u00fan v\u1ecb s\u1ebd v\u1eeba \u0103n.\u00a0 "]}