{"id":399,"food_ingredients":["T\u00e1o \u0111\u1ecf     2 qu\u1ea3  ","Qu\u00fdt ng\u1ecdt    2 qu\u1ea3  ","L\u00e1 b\u00f3 x\u00f4i (kh\u00f4ng ch\u1ecdn l\u00e1 qu\u00e1 gi\u00e0)  120g  ","G\u1eebng g\u1ecdt v\u1ecf    1 mi\u1ebfng nh\u1ecf   ","L\u00e1 h\u00fang l\u1ee7i    4 \u0111\u1ecdt  ","Cam v\u00e0ng    1 qu\u1ea3  ","Kiwi xanh    1 qu\u1ea3  ","D\u00e2u t\u01b0\u01a1i     2 qu\u1ea3  ","M\u1eadt ong    1\/2M"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00e1o, qu\u00fdt b\u1ecf v\u1ecf, h\u1ea1t. G\u1eebng c\u1eaft l\u00e1t. Cam, kiwi, d\u00e2u c\u1eaft mi\u1ebfng nh\u1ecf c\u1ea1nh 1,5cm.  ","&#8211; T\u00e1o, qu\u00fdt b\u1ecf v\u1ecf, h\u1ea1t. G\u1eebng c\u1eaft l\u00e1t. Cam, kiwi, d\u00e2u c\u1eaft mi\u1ebfng nh\u1ecf c\u1ea1nh 1,5cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; D\u00f9ng que xi\u00ean nh\u1ecf, xi\u00ean l\u1ea7n l\u01b0\u1ee3t cam, d\u00e2u, kiwi.\u00a0 &#8211; Chu\u1ea9n b\u1ecb m\u00e1y \u00e9p n\u01b0\u1edbc tr\u00e1i c\u00e2y, cho l\u1ea7n l\u01b0\u1ee3t t\u00e1o, g\u1eebng, qu\u00fdt, b\u00f3 x\u00f4i v\u00e0o \u00e9p.  ","&#8211; D\u00f9ng que xi\u00ean nh\u1ecf, xi\u00ean l\u1ea7n l\u01b0\u1ee3t cam, d\u00e2u, kiwi.\u00a0 &#8211; Chu\u1ea9n b\u1ecb m\u00e1y \u00e9p n\u01b0\u1edbc tr\u00e1i c\u00e2y, cho l\u1ea7n l\u01b0\u1ee3t t\u00e1o, g\u1eebng, qu\u00fdt, b\u00f3 x\u00f4i v\u00e0o \u00e9p. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; \u0110\u1ed5 n\u01b0\u1edbc \u00e9p ra ly cao, th\u00eam 1\/2M m\u1eadt ong, g\u00e1c xi\u00ean tr\u00e1i c\u00e2y tr\u00ean mi\u1ec7ng ly, trang tr\u00ed v\u1edbi l\u00e1 h\u00fang l\u1ee7i, \u1ed1ng h\u00fat v\u00e0 c\u00e2y khu\u1ea5y.  ","&#8211; \u0110\u1ed5 n\u01b0\u1edbc \u00e9p ra ly cao, th\u00eam 1\/2M m\u1eadt ong, g\u00e1c xi\u00ean tr\u00e1i c\u00e2y tr\u00ean mi\u1ec7ng ly, trang tr\u00ed v\u1edbi l\u00e1 h\u00fang l\u1ee7i, \u1ed1ng h\u00fat v\u00e0 c\u00e2y khu\u1ea5y. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u00c9p l\u1ea7n l\u01b0\u1ee3t t\u00e1o, qu\u00fdt, b\u00f3 x\u00f4i \u0111\u1ec3 ra h\u1ebft n\u01b0\u1edbc trong nguy\u00ean li\u1ec7u\u00a0 &#8211; Cho ch\u00fat g\u1eebng \u0111\u1ec3 c\u00e2n b\u1eb1ng h\u00e0n nhi\u1ec7t kh\u00f4ng l\u1ea1nh b\u1ee5ng.  ","&#8211; \u00c9p l\u1ea7n l\u01b0\u1ee3t t\u00e1o, qu\u00fdt, b\u00f3 x\u00f4i \u0111\u1ec3 ra h\u1ebft n\u01b0\u1edbc trong nguy\u00ean li\u1ec7u\u00a0 &#8211; Cho ch\u00fat g\u1eebng \u0111\u1ec3 c\u00e2n b\u1eb1ng h\u00e0n nhi\u1ec7t kh\u00f4ng l\u1ea1nh b\u1ee5ng. "]}