{"id":406,"food_ingredients":["B\u00fan m\u00e8 \u0111en (lo\u1ea1i kh\u00f4)    150g  ","Ngh\u00eau t\u01b0\u01a1i (c\u00f2n v\u1ecf)    1kg  ","B\u00f4ng m\u01b0\u1edbp     200g  ","B\u00f4ng h\u1eb9     50g  ","\u1edaT chu\u00f4ng \u0111\u1ecf     1\/2 tr\u00e1i  ","H\u00e0nh t\u00e2y     1\/2 c\u1ee7 ","T\u1ecfi b\u0103m, s\u1ea3 c\u00e2y ","Gia v\u1ecb: Ti\u00eau, \u0111\u01b0\u1eddng, ","T\u1ecfi b\u0103m, ng\u00f2 r\u00ed, m\u00e8 tr\u1eafng rang, d\u1ea7u \u0103n, d\u1ea7u h\u00e0o","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Lu\u1ed9c ngh\u00eau: \u0110un n\u00f3ng 2M d\u1ea7u \u0103n v\u1edbi 1 c\u00e2y s\u1ea3 c\u1eaft kh\u00fac \u0111\u1eadp d\u1eadp. Cho ngh\u00eau v\u00e0o x\u00f3c \u0111\u1ec1u, th\u00eam 1 ch\u00e9n n\u01b0\u1edbc. \u0110\u1eady n\u1eafp l\u1ea1i kho\u1ea3ng 3 ph\u00fat. Khi ngh\u00eau b\u1eaft \u0111\u1ea7u m\u1edf v\u1ecf th\u00ec tr\u00fat ra v\u00e0 g\u1ee1 l\u1ea5y th\u1ecbt. \u01af\u1edbp th\u1ecbt ngh\u00eau v\u1edbi m\u1ed9t ch\u00fat ti\u00eau, 1\/3m h\u1ea1t n\u00eam, 2\/3M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto.\u00a0 &#8211; B\u00f4ng m\u01b0\u1edbp v\u00e0 b\u00f4ng h\u1eb9 c\u1eaft kh\u00fac ng\u1eafn 4cm.  ","&#8211; Lu\u1ed9c ngh\u00eau: \u0110un n\u00f3ng 2M d\u1ea7u \u0103n v\u1edbi 1 c\u00e2y s\u1ea3 c\u1eaft kh\u00fac \u0111\u1eadp d\u1eadp. Cho ngh\u00eau v\u00e0o x\u00f3c \u0111\u1ec1u, th\u00eam 1 ch\u00e9n n\u01b0\u1edbc. \u0110\u1eady n\u1eafp l\u1ea1i kho\u1ea3ng 3 ph\u00fat. Khi ngh\u00eau b\u1eaft \u0111\u1ea7u m\u1edf v\u1ecf th\u00ec tr\u00fat ra v\u00e0 g\u1ee1 l\u1ea5y th\u1ecbt. \u01af\u1edbp th\u1ecbt ngh\u00eau v\u1edbi m\u1ed9t ch\u00fat ti\u00eau, 1\/3m h\u1ea1t n\u00eam, 2\/3M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto.\u00a0 &#8211; B\u00f4ng m\u01b0\u1edbp v\u00e0 b\u00f4ng h\u1eb9 c\u1eaft kh\u00fac ng\u1eafn 4cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; B\u00fan m\u00e8 \u0111en tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i 2-3\u2019, v\u1edbt r\u00e1o, \u01b0\u1edbp v\u1edbi 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1\/2M d\u1ea7u h\u00e0o, 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, 2\/3M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto. &#8211; Pha n\u01b0\u1edbc t\u01b0\u01a1ng: 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1\/2M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 1M n\u01b0\u1edbc, 1m \u0111\u01b0\u1eddng, \u1edbt b\u0103m. &#8211; Phi th\u01a1m \u0111\u1ea7u h\u00e0nh l\u00e1, cho rau v\u00e0o x\u00e0o, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, x\u00e0o rau v\u1eeba ch\u00edn t\u1edbi th\u00ec cho ngh\u00eau v\u00e0o x\u00f3c nhanh, tr\u00fat ra d\u0129a. Ti\u1ebfp t\u1ee5c cho d\u1ea7u v\u00e0o x\u00e0o b\u00fan cho s\u0103n v\u00e0 th\u1ea5m v\u1ecb r\u1ed3i cho rau v\u00e0 ngh\u00eau v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211; B\u00fan m\u00e8 \u0111en tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i 2-3\u2019, v\u1edbt r\u00e1o, \u01b0\u1edbp v\u1edbi 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1\/2M d\u1ea7u h\u00e0o, 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, 2\/3M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto. &#8211; Pha n\u01b0\u1edbc t\u01b0\u01a1ng: 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1\/2M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 1M n\u01b0\u1edbc, 1m \u0111\u01b0\u1eddng, \u1edbt b\u0103m. &#8211; Phi th\u01a1m \u0111\u1ea7u h\u00e0nh l\u00e1, cho rau v\u00e0o x\u00e0o, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, x\u00e0o rau v\u1eeba ch\u00edn t\u1edbi th\u00ec cho ngh\u00eau v\u00e0o x\u00f3c nhanh, tr\u00fat ra d\u0129a. Ti\u1ebfp t\u1ee5c cho d\u1ea7u v\u00e0o x\u00e0o b\u00fan cho s\u0103n v\u00e0 th\u1ea5m v\u1ecb r\u1ed3i cho rau v\u00e0 ngh\u00eau v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho b\u00fan m\u00e8 \u0111en x\u00e0o ngh\u00eau ra d\u0129a, th\u00eam h\u00e0nh ng\u00f2, m\u00e8 rang, \u0103n k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng pha.  ","&#8211; Cho b\u00fan m\u00e8 \u0111en x\u00e0o ngh\u00eau ra d\u0129a, th\u00eam h\u00e0nh ng\u00f2, m\u00e8 rang, \u0103n k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Tr\u1ed9n b\u00fan tr\u01b0\u1edbc v\u1edbi gia v\u1ecb gi\u00fap th\u1ea5m \u0111\u1ec1u khi x\u00e0o.\u00a0\u00a0 &#8211; Tr\u1ee5ng b\u00fan m\u00e8 \u0111en ch\u00edn v\u1eeba t\u1edbi \u0111\u1ec3 khi x\u00e0o v\u1eabn gi\u1eef \u0111\u1ed9 dai, kh\u00f4ng b\u1ecb b\u1edf.  ","&#8211; Tr\u1ed9n b\u00fan tr\u01b0\u1edbc v\u1edbi gia v\u1ecb gi\u00fap th\u1ea5m \u0111\u1ec1u khi x\u00e0o.\u00a0\u00a0 &#8211; Tr\u1ee5ng b\u00fan m\u00e8 \u0111en ch\u00edn v\u1eeba t\u1edbi \u0111\u1ec3 khi x\u00e0o v\u1eabn gi\u1eef \u0111\u1ed9 dai, kh\u00f4ng b\u1ecb b\u1edf. "]}