{"id":408,"food_ingredients":["B\u1ed9t b\u00e1ng     200g ","N\u01b0\u1edbc l\u00e1 c\u1ea9m     3M","N\u01b0\u1edbc l\u00e1 d\u1ee9a    3M  ","N\u01b0\u1edbc d\u00e0nh d\u00e0nh   3M  ","N\u01b0\u1edbc c\u00e0 r\u1ed1t    3M","\u0110\u01b0\u1eddng c\u00e1t     5m  ","B\u1ed9t n\u0103ng    5m  ","Nh\u00e2n b\u00e1nh v\u00e0 n\u01b0\u1edbc c\u1ed1t d\u1eeba  ","\u0110\u1eadu xanh     150g  (ng\u00e2m m\u1ec1m, n\u1ea5u ch\u00edn v\u1edbi n\u01b0\u1edbc d\u00e3o d\u1eeba, l\u00e1 d\u1ee9a, mu\u1ed1i)","\u0110\u01b0\u1eddng c\u00e1t     120g  ","N\u01b0\u1edbc c\u1ed1t d\u1eeba     1,5 ch\u00e9n  ","B\u1ed9t n\u0103ng (cho nh\u00e2n b\u00e1nh)  1m  ","D\u1eeba s\u1ee3i     200g ","H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf ","Gia v\u1ecb: mu\u1ed1i, m\u00e8 tr\u1eafng rang, l\u00e1 d\u1ee9a, vani, d\u1ea7u \u0103n   "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; L\u00e0m nh\u00e2n: \u0110\u1eadu xanh ng\u00e2m n\u1edf, n\u1ea5u ch\u00edn, t\u00e1n nhuy\u1ec5n, th\u00eam \u0111\u01b0\u1eddng v\u00e0o, s\u00ean l\u1eeda nh\u1ecf cho d\u1ebbo, th\u00eam d\u1eeba n\u1ea1o s\u1ee3i v\u00e0 1M d\u1ea7u tr\u1ed9n \u0111\u1ec1u, s\u00ean d\u1ebfn khi nh\u00e2n d\u1ebbo, r\u00e1o l\u00e0 \u0111\u01b0\u1ee3c, th\u00eam vani v\u00e0o tr\u1ed9n \u0111\u1ec1u. Chia th\u00e0nh vi\u00ean nh\u1ecf c\u1ee1 tr\u00e1i chanh.\u00a0\u00a0 &#8211; L\u00e0m n\u01b0\u1edbc c\u1ed1t d\u1eeba: 1 ch\u00e9n n\u01b0\u1edbc c\u1ed1t d\u1eeba, 1 ch\u00e9n n\u01b0\u1edbc d\u1ea3o d\u1eeba, th\u00eam 3 l\u00e1 d\u1ee9a c\u1eaft kh\u00fac v\u00e0o \u0111un s\u00f4i, th\u00eam 1M \u0111\u01b0\u1eddng, ch\u00fat mu\u1ed1i, m\u1ed9t \u00edt n\u01b0\u1edbc b\u1ed9t n\u0103ng pha lo\u00e3ng cho n\u01b0\u1edbc c\u1ed1t h\u01a1i s\u00e1nh l\u1ea1i l\u00e0 \u0111\u01b0\u1ee3c, t\u1eaft l\u1eeda. &#8211; B\u1ed9t bang ng\u00e2m n\u01b0\u1edbc 30 ph\u00fat, v\u1edbt \u0111\u1ec3 r\u00e1o, chia l\u00e0m 5 ph\u1ea7n cho 5 m\u00e0u.  ","&#8211; L\u00e0m nh\u00e2n: \u0110\u1eadu xanh ng\u00e2m n\u1edf, n\u1ea5u ch\u00edn, t\u00e1n nhuy\u1ec5n, th\u00eam \u0111\u01b0\u1eddng v\u00e0o, s\u00ean l\u1eeda nh\u1ecf cho d\u1ebbo, th\u00eam d\u1eeba n\u1ea1o s\u1ee3i v\u00e0 1M d\u1ea7u tr\u1ed9n \u0111\u1ec1u, s\u00ean d\u1ebfn khi nh\u00e2n d\u1ebbo, r\u00e1o l\u00e0 \u0111\u01b0\u1ee3c, th\u00eam vani v\u00e0o tr\u1ed9n \u0111\u1ec1u. Chia th\u00e0nh vi\u00ean nh\u1ecf c\u1ee1 tr\u00e1i chanh.\u00a0\u00a0 &#8211; L\u00e0m n\u01b0\u1edbc c\u1ed1t d\u1eeba: 1 ch\u00e9n n\u01b0\u1edbc c\u1ed1t d\u1eeba, 1 ch\u00e9n n\u01b0\u1edbc d\u1ea3o d\u1eeba, th\u00eam 3 l\u00e1 d\u1ee9a c\u1eaft kh\u00fac v\u00e0o \u0111un s\u00f4i, th\u00eam 1M \u0111\u01b0\u1eddng, ch\u00fat mu\u1ed1i, m\u1ed9t \u00edt n\u01b0\u1edbc b\u1ed9t n\u0103ng pha lo\u00e3ng cho n\u01b0\u1edbc c\u1ed1t h\u01a1i s\u00e1nh l\u1ea1i l\u00e0 \u0111\u01b0\u1ee3c, t\u1eaft l\u1eeda. &#8211; B\u1ed9t bang ng\u00e2m n\u01b0\u1edbc 30 ph\u00fat, v\u1edbt \u0111\u1ec3 r\u00e1o, chia l\u00e0m 5 ph\u1ea7n cho 5 m\u00e0u. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; T\u1ea1o m\u00e0u: L\u1ea5y 1 ph\u1ea7n b\u1ed9t b\u00e1ng, ng\u00e2m v\u1edbi 1.5M n\u01b0\u1edbc l\u00e1 c\u1ea9m, \u0111\u1ec3 10 ph\u00fat cho th\u1ea5m m\u00e0u, cho l\u1ea7n l\u01b0\u1ee3t 1m \u0111\u01b0\u1eddng, tr\u1ed9n \u0111\u1ec1u, cho ti\u1ebfp 1m b\u1ed9t n\u0103ng, tr\u1ed9n \u0111\u1ec1u. L\u00e0m t\u01b0\u01a1ng t\u1ef1 v\u1edbi c\u00e1c m\u00e0u c\u00f2n l\u1ea1i. M\u00e0u tr\u1eafng d\u00f9ng n\u01b0\u1edbc thay cho n\u01b0\u1edbc m\u00e0u. D\u00f9ng m\u00e0ng b\u1ecdc th\u1ef1c ph\u1ea9m b\u1ecdc l\u1ea1i, h\u1ea5p trong l\u00f2 vi s\u00f3ng kho\u1ea3ng 30 gi\u00e2y, l\u1ea5y ra th\u00eam 1M m\u00e0u tr\u1ed9n \u0111\u1ec1u.\u00a0 &#8211; T\u1ea1o h\u00ecnh: C\u1eaft mi\u1ebfng cleanfirm h\u00ecnh vu\u00f4ng, t\u00e1n 2M b\u1ed9t b\u00e1ng l\u00ean tr\u00ean cho m\u1ecfng d\u1ec1u, \u0111\u1eb7t vi\u00ean nh\u00e2n l\u00ean, cho th\u00eam \u00edt b\u1ed9t b\u00e1ng, t\u00fam mi\u1ebfng cleafirm l\u1ea1i vo tr\u00f2n \u0111\u1ec3 b\u1ed9t b\u00e1ng bao quanh nh\u00e2n. L\u1ea7n l\u01b0\u1ee3t l\u00e0m t\u01b0\u01a1ng t\u1ef1 v\u1edbi c\u00e1c m\u00e0u c\u00f2n l\u1ea1i.\u00a0 &#8211; H\u1ea5p b\u00e1nh: Cho b\u00e1nh v\u00e0o x\u1eedng n\u01b0\u1edbc s\u00f4i h\u1ea5p ch\u00edn trong 15 ph\u00fat, t\u1eaft l\u1eeda, \u0111\u1ec3 th\u00eam 10 ph\u00fat cho b\u00e1nh ngu\u1ed9i b\u1edbt.  ","&#8211; T\u1ea1o m\u00e0u: L\u1ea5y 1 ph\u1ea7n b\u1ed9t b\u00e1ng, ng\u00e2m v\u1edbi 1.5M n\u01b0\u1edbc l\u00e1 c\u1ea9m, \u0111\u1ec3 10 ph\u00fat cho th\u1ea5m m\u00e0u, cho l\u1ea7n l\u01b0\u1ee3t 1m \u0111\u01b0\u1eddng, tr\u1ed9n \u0111\u1ec1u, cho ti\u1ebfp 1m b\u1ed9t n\u0103ng, tr\u1ed9n \u0111\u1ec1u. L\u00e0m t\u01b0\u01a1ng t\u1ef1 v\u1edbi c\u00e1c m\u00e0u c\u00f2n l\u1ea1i. M\u00e0u tr\u1eafng d\u00f9ng n\u01b0\u1edbc thay cho n\u01b0\u1edbc m\u00e0u. D\u00f9ng m\u00e0ng b\u1ecdc th\u1ef1c ph\u1ea9m b\u1ecdc l\u1ea1i, h\u1ea5p trong l\u00f2 vi s\u00f3ng kho\u1ea3ng 30 gi\u00e2y, l\u1ea5y ra th\u00eam 1M m\u00e0u tr\u1ed9n \u0111\u1ec1u.\u00a0 &#8211; T\u1ea1o h\u00ecnh: C\u1eaft mi\u1ebfng cleanfirm h\u00ecnh vu\u00f4ng, t\u00e1n 2M b\u1ed9t b\u00e1ng l\u00ean tr\u00ean cho m\u1ecfng d\u1ec1u, \u0111\u1eb7t vi\u00ean nh\u00e2n l\u00ean, cho th\u00eam \u00edt b\u1ed9t b\u00e1ng, t\u00fam mi\u1ebfng cleafirm l\u1ea1i vo tr\u00f2n \u0111\u1ec3 b\u1ed9t b\u00e1ng bao quanh nh\u00e2n. L\u1ea7n l\u01b0\u1ee3t l\u00e0m t\u01b0\u01a1ng t\u1ef1 v\u1edbi c\u00e1c m\u00e0u c\u00f2n l\u1ea1i.\u00a0 &#8211; H\u1ea5p b\u00e1nh: Cho b\u00e1nh v\u00e0o x\u1eedng n\u01b0\u1edbc s\u00f4i h\u1ea5p ch\u00edn trong 15 ph\u00fat, t\u1eaft l\u1eeda, \u0111\u1ec3 th\u00eam 10 ph\u00fat cho b\u00e1nh ngu\u1ed9i b\u1edbt. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp b\u00e1nh b\u1ed9t bang ng\u0169a s\u1eafc ra d\u0129a, khi \u0103n th\u00eam n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0 m\u00e8 rang.\u00a0  ","&#8211; X\u1ebfp b\u00e1nh b\u1ed9t bang ng\u0169a s\u1eafc ra d\u0129a, khi \u0103n th\u00eam n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0 m\u00e8 rang.\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho m\u00e0u v\u00e0o b\u1ed9t b\u00e1ng 2 l\u1ea7n \u0111\u1ec3 m\u00e0u l\u00ean \u0111\u1ec1u v\u00e0 \u0111\u1eb9p h\u01a1n, l\u00ean m\u00e0u t\u01b0\u01a1i v\u00e0 d\u1ec5 t\u1ea1o h\u00ecnh\u00a0 &#8211; D\u00f9ng m\u00e0ng b\u1ecdc th\u1ef1c ph\u1ea9m \u0111\u1ec3 \u0111\u1ecbnh h\u00ecnh gi\u00fap d\u1ec5 l\u00e0m v\u00e0 \u0111\u1eb9p h\u01a1n  ","&#8211; Cho m\u00e0u v\u00e0o b\u1ed9t b\u00e1ng 2 l\u1ea7n \u0111\u1ec3 m\u00e0u l\u00ean \u0111\u1ec1u v\u00e0 \u0111\u1eb9p h\u01a1n, l\u00ean m\u00e0u t\u01b0\u01a1i v\u00e0 d\u1ec5 t\u1ea1o h\u00ecnh\u00a0 &#8211; D\u00f9ng m\u00e0ng b\u1ecdc th\u1ef1c ph\u1ea9m \u0111\u1ec3 \u0111\u1ecbnh h\u00ecnh gi\u00fap d\u1ec5 l\u00e0m v\u00e0 \u0111\u1eb9p h\u01a1n "]}