{"id":414,"food_ingredients":["T\u00f4m su\u0301 (size 50-60 con\/kg) 300g  ","B\u00f4\u0323t mi\u0300     100g  ","B\u00f4t xu\u0300     200g  ","Tr\u01b0\u0301ng ga\u0300    2 qua\u0309  ","Nu\u0323 ba\u0323ch hoa ng\u00e2m gi\u00e2\u0301m   1M  ","S\u01b0\u0303a \u0111\u0103\u0323c co\u0301 \u0111\u01b0\u01a1\u0300ng   1M  ","La\u0301 he\u0323 se\u0309     50g  ","Gia v\u1ecb: d\u1ea7u \u0103n, n\u01b0\u01a1\u0301c m\u0103\u0301m, t\u01b0\u01a1ng \u1edbt","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u1eb9 c\u0103\u0301t nho\u0309. Tr\u01b0\u0301ng ga\u0300 1 qu\u1ea3 lu\u00f4\u0323c chi\u0301n, b\u0103m nho\u0309. Qua\u0309 co\u0300n la\u0323i \u0111a\u0301nh tan. B\u0103m nho\u0309 nu\u0323 ba\u0323ch hoa. &#8211; T\u00f4m l\u00f4\u0323t vo\u0309 bo\u0309 \u0111\u00e2\u0300u ch\u01b0\u0300a \u0111u\u00f4i, l\u00e2\u0301y chi\u0309 l\u01b0ng r\u1ed3i kh\u01b0\u0301a bu\u0323ng vu\u00f4\u0301t cho th\u0103\u0309ng. \u01af\u01a1\u0301p t\u00f4m v\u01a1\u0301i 1m ha\u0323t n\u00eam Aji-ngon\u00ae va\u0300 he\u0323.  ","&#8211; H\u1eb9 c\u0103\u0301t nho\u0309. Tr\u01b0\u0301ng ga\u0300 1 qu\u1ea3 lu\u00f4\u0323c chi\u0301n, b\u0103m nho\u0309. Qua\u0309 co\u0300n la\u0323i \u0111a\u0301nh tan. B\u0103m nho\u0309 nu\u0323 ba\u0323ch hoa. &#8211; T\u00f4m l\u00f4\u0323t vo\u0309 bo\u0309 \u0111\u00e2\u0300u ch\u01b0\u0300a \u0111u\u00f4i, l\u00e2\u0301y chi\u0309 l\u01b0ng r\u1ed3i kh\u01b0\u0301a bu\u0323ng vu\u00f4\u0301t cho th\u0103\u0309ng. \u01af\u01a1\u0301p t\u00f4m v\u01a1\u0301i 1m ha\u0323t n\u00eam Aji-ngon\u00ae va\u0300 he\u0323. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Chi\u00ean t\u00f4m: T\u00e2\u0309m t\u00f4m l\u00e2\u0300n l\u01b0\u01a1\u0323t qua b\u00f4\u0323t mi\u0300 kh\u00f4, nh\u00fang qua tr\u01b0\u0301ng r\u1ed3i l\u0103n qua b\u00f4\u0323t xu\u0300, \u0111\u00ea\u0309 la\u0323nh 30&#8242;. Cho t\u00f4m v\u00e0o ch\u1ea3o d\u1ea7u n\u00f3ng, chi\u00ean t\u00f4m x\u00e2\u0301p d\u00e2\u0300u \u0111\u1ebfn khi ch\u00edn, v\u1edbt ra \u0111\u00ea\u0309 ra\u0301o d\u1ea7u. &#8211; Pha x\u1ed1t n\u1ee5 b\u1ea1ch hoa: 4M x\u1ed1t mayonnaise Aji-mayo\u00ae, 1M t\u01b0\u01a1ng \u01a1\u0301t, 1M s\u01b0\u0303a \u0111\u0103\u0323c, 2M tr\u01b0\u0301ng ga\u0300 b\u0103m, 1\/4m n\u01b0\u01a1\u0301c m\u0103\u0301m, cho n\u1ee5 b\u1ea1ch hoa v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Chi\u00ean t\u00f4m: T\u00e2\u0309m t\u00f4m l\u00e2\u0300n l\u01b0\u01a1\u0323t qua b\u00f4\u0323t mi\u0300 kh\u00f4, nh\u00fang qua tr\u01b0\u0301ng r\u1ed3i l\u0103n qua b\u00f4\u0323t xu\u0300, \u0111\u00ea\u0309 la\u0323nh 30&#8242;. Cho t\u00f4m v\u00e0o ch\u1ea3o d\u1ea7u n\u00f3ng, chi\u00ean t\u00f4m x\u00e2\u0301p d\u00e2\u0300u \u0111\u1ebfn khi ch\u00edn, v\u1edbt ra \u0111\u00ea\u0309 ra\u0301o d\u1ea7u. &#8211; Pha x\u1ed1t n\u1ee5 b\u1ea1ch hoa: 4M x\u1ed1t mayonnaise Aji-mayo\u00ae, 1M t\u01b0\u01a1ng \u01a1\u0301t, 1M s\u01b0\u0303a \u0111\u0103\u0323c, 2M tr\u01b0\u0301ng ga\u0300 b\u0103m, 1\/4m n\u01b0\u01a1\u0301c m\u0103\u0301m, cho n\u1ee5 b\u1ea1ch hoa v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp t\u00f4m chi\u00ean ra d\u0129a, du\u0300ng no\u0301ng, ch\u00e2\u0301m v\u01a1\u0301i x\u00f4\u0301t nu\u0323 ba\u0323ch hoa.\u00a0  ","&#8211; X\u1ebfp t\u00f4m chi\u00ean ra d\u0129a, du\u0300ng no\u0301ng, ch\u00e2\u0301m v\u01a1\u0301i x\u00f4\u0301t nu\u0323 ba\u0323ch hoa.\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kh\u01b0\u0301a ph\u00e2\u0300n bu\u0323ng t\u00f4m \u0111\u00ea\u0309 vu\u00f4\u0301t t\u00f4m \u0111\u01b0\u01a1\u0323c th\u0103\u0309ng.\u00a0 &#8211; \u01af\u01a1\u0301p t\u00f4m v\u01a1\u0301i he\u0323 se\u0309 ta\u0323o h\u01b0\u01a1ng v\u1ecb m\u1edbi la\u0323 va\u0300 ma\u0300u s\u1eafc b\u0103\u0301t m\u0103\u0301t cho m\u00f3n \u0103n.  ","&#8211; Kh\u01b0\u0301a ph\u00e2\u0300n bu\u0323ng t\u00f4m \u0111\u00ea\u0309 vu\u00f4\u0301t t\u00f4m \u0111\u01b0\u01a1\u0323c th\u0103\u0309ng.\u00a0 &#8211; \u01af\u01a1\u0301p t\u00f4m v\u01a1\u0301i he\u0323 se\u0309 ta\u0323o h\u01b0\u01a1ng v\u1ecb m\u1edbi la\u0323 va\u0300 ma\u0300u s\u1eafc b\u0103\u0301t m\u0103\u0301t cho m\u00f3n \u0103n. "]}