{"id":419,"food_ingredients":["G\u00e0 ta     1\/2 con","S\u1ee9a ng\u00e2m chua     200g","C\u1ea3i m\u1ea7m rau mu\u1ed1ng   100g ","Hoa chu\u1ed1i b\u00e0o    50g ","\u1edat s\u1eebng     1 tr\u00e1i ","T\u1eafc     10 qu\u1ea3","L\u00e1 chanh     4 l\u00e1  ","S\u1ea3 c\u00e2y      3 c\u00e2y  ","\u1edat hi\u1ec3m, h\u00e0nh phi, m\u00e8 tr\u1eafng rang, rau h\u00fang l\u1ee7i, b\u00e1nh \u0111a n\u01b0\u1edbng ","Gia v\u1ecb: \u0111\u01b0\u1eddng, mu\u1ed1i, n\u01b0\u1edbc m\u1eafm   ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u00e0 lu\u1ed9c ch\u00edn, b\u1ecf x\u01b0\u01a1ng, x\u00e9 mi\u1ebfng nh\u1ecf. S\u1ee9a tr\u1ee5ng s\u01a1, \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc.\u00a0 &#8211; \u1edat s\u1eebng c\u1eaft s\u1ee3i. \u1edat hi\u1ec3m c\u1eaft l\u00e1t. T\u1eafc v\u1eaft l\u1ea5y 3M n\u01b0\u1edbc c\u1ed1t, ph\u1ea7n c\u00f2n l\u1ea1i c\u1eaft l\u00e1t. L\u00e1 chanh c\u1eaft s\u1ee3i nhuy\u1ec5n. S\u1ea3 c\u00e2y l\u1ea5y ph\u1ea7n l\u00f5i non c\u1eaft l\u00e1t m\u1ecfng.  ","&#8211; G\u00e0 lu\u1ed9c ch\u00edn, b\u1ecf x\u01b0\u01a1ng, x\u00e9 mi\u1ebfng nh\u1ecf. S\u1ee9a tr\u1ee5ng s\u01a1, \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc.\u00a0 &#8211; \u1edat s\u1eebng c\u1eaft s\u1ee3i. \u1edat hi\u1ec3m c\u1eaft l\u00e1t. T\u1eafc v\u1eaft l\u1ea5y 3M n\u01b0\u1edbc c\u1ed1t, ph\u1ea7n c\u00f2n l\u1ea1i c\u1eaft l\u00e1t. L\u00e1 chanh c\u1eaft s\u1ee3i nhuy\u1ec5n. S\u1ea3 c\u00e2y l\u1ea5y ph\u1ea7n l\u00f5i non c\u1eaft l\u00e1t m\u1ecfng. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: 3M n\u01b0\u1edbc c\u1ed1t t\u1eafc, 3M \u0111\u01b0\u1eddng, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m mu\u1ed1i v\u00e0 1\/2M n\u01b0\u1edbc m\u1eafm khu\u1ea5y tan h\u1ebft \u0111\u01b0\u1eddng r\u1ed3i cho \u1edbt hi\u1ec3m v\u00e0o. &#8211; Tr\u1ed9n g\u1ecfi: cho th\u1ecbt g\u00e0, s\u1ee9a, hoa chu\u1ed1i v\u00e0o t\u00f4, th\u00eam 2M n\u01b0\u1edbc tr\u1ed9n g\u1ecfi \u01b0\u1edbp cho th\u1ea5m gia v\u1ecb kho\u1ea3ng 5 ph\u00fat. Sau \u0111\u00f3 cho l\u1ea7n l\u01b0\u1ee3t c\u1ea3i m\u1ea7m, s\u1ea3, \u1edbt s\u1eebng, m\u00e8 rang v\u00e0 cho h\u1ebft ph\u1ea7n n\u01b0\u1edbc tr\u1ed9n g\u1ecfi v\u00e0o tr\u1ed9n \u0111\u1ec1u nh\u1eb9 tay, ti\u1ebfp t\u1ee5c cho l\u00e1 chanh, hung l\u1ee7i, h\u00e0nh phi v\u00e0 t\u1eafc th\u00e1i l\u00e1t v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: 3M n\u01b0\u1edbc c\u1ed1t t\u1eafc, 3M \u0111\u01b0\u1eddng, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m mu\u1ed1i v\u00e0 1\/2M n\u01b0\u1edbc m\u1eafm khu\u1ea5y tan h\u1ebft \u0111\u01b0\u1eddng r\u1ed3i cho \u1edbt hi\u1ec3m v\u00e0o. &#8211; Tr\u1ed9n g\u1ecfi: cho th\u1ecbt g\u00e0, s\u1ee9a, hoa chu\u1ed1i v\u00e0o t\u00f4, th\u00eam 2M n\u01b0\u1edbc tr\u1ed9n g\u1ecfi \u01b0\u1edbp cho th\u1ea5m gia v\u1ecb kho\u1ea3ng 5 ph\u00fat. Sau \u0111\u00f3 cho l\u1ea7n l\u01b0\u1ee3t c\u1ea3i m\u1ea7m, s\u1ea3, \u1edbt s\u1eebng, m\u00e8 rang v\u00e0 cho h\u1ebft ph\u1ea7n n\u01b0\u1edbc tr\u1ed9n g\u1ecfi v\u00e0o tr\u1ed9n \u0111\u1ec1u nh\u1eb9 tay, ti\u1ebfp t\u1ee5c cho l\u00e1 chanh, hung l\u1ee7i, h\u00e0nh phi v\u00e0 t\u1eafc th\u00e1i l\u00e1t v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Tr\u00ecnh b\u00e0y: cho g\u1ecfi ra d\u0129a, trang tr\u00ed th\u00eam \u1edbt v\u00e0 l\u00e1 chanh. \u0102n k\u00e8m b\u00e1nh \u0111a n\u01b0\u1edbng v\u00e0 ch\u1ea5m n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt t\u00f9y kh\u1ea9u v\u1ecb.\u00a0  ","&#8211; Tr\u00ecnh b\u00e0y: cho g\u1ecfi ra d\u0129a, trang tr\u00ed th\u00eam \u1edbt v\u00e0 l\u00e1 chanh. \u0102n k\u00e8m b\u00e1nh \u0111a n\u01b0\u1edbng v\u00e0 ch\u1ea5m n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt t\u00f9y kh\u1ea9u v\u1ecb.\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho c\u00e1c lo\u1ea1i rau trong t\u1ee7 m\u00e1t tr\u01b0\u1edbc khi tr\u1ed9n g\u1ecfi \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 t\u01b0\u01a1i gi\u00f2n.\u00a0 &#8211; Tr\u1ed9n s\u1ea3 v\u00e0o g\u00e0 v\u00e0 s\u1ee9a \u0111\u1ec3 t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n.\u00a0\u00a0  ","&#8211; Cho c\u00e1c lo\u1ea1i rau trong t\u1ee7 m\u00e1t tr\u01b0\u1edbc khi tr\u1ed9n g\u1ecfi \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 t\u01b0\u01a1i gi\u00f2n.\u00a0 &#8211; Tr\u1ed9n s\u1ea3 v\u00e0o g\u00e0 v\u00e0 s\u1ee9a \u0111\u1ec3 t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n.\u00a0\u00a0 "]}