{"id":420,"food_ingredients":["H\u00e0nh t\u00e2y      1kg","Ng\u00f2 t\u00e2y      50g  ","L\u00e1 th\u01a1m (nguy\u1ec7t qu\u1ebf)    2 la\u0301","C\u1ecf x\u1ea1 h\u01b0\u01a1ng     3 c\u00e2y  ","B\u00e1nh m\u00ec baguette    1\/2 \u00f4\u0309","Ph\u00f4 mai cheddar (lo\u1ea1i c\u1ee9ng)   50g  ","B\u00f4\u0323t mi\u0300      1\/2 M ","Mu\u00f4\u0301i, \u0111\u01b0\u1eddng, b\u1ed9t \u1edbt paprika, b\u01a1 l\u1ea1t, ti\u00eau \u0111en (\u0111\u1eadp d\u1eadp), r\u01b0\u1ee3u vang tr\u1eafng ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ha\u0300nh t\u00e2y ch\u1ebb \u0111\u00f4i c\u0103\u0301t s\u01a1\u0323i da\u0300y 2 ly. B\u00e1nh m\u00ec c\u1eaft l\u00e1t d\u00e0y 1.5cm. Ph\u00f4 mai b\u00e0o s\u1ee3i.\u00a0 &#8211; Chu\u00e2\u0309n bi\u0323 tu\u0301i gia vi\u0323 g\u00f4\u0300m: 5 co\u0323ng ngo\u0300 t\u00e2y, 3 c\u00e2y co\u0309 xa\u0323 h\u01b0\u01a1ng, 1\/2m ti\u00eau \u0111en b\u00ea\u0309, 2 la\u0301 th\u01a1m.\u00a0  ","&#8211; Ha\u0300nh t\u00e2y ch\u1ebb \u0111\u00f4i c\u0103\u0301t s\u01a1\u0323i da\u0300y 2 ly. B\u00e1nh m\u00ec c\u1eaft l\u00e1t d\u00e0y 1.5cm. Ph\u00f4 mai b\u00e0o s\u1ee3i.\u00a0 &#8211; Chu\u00e2\u0309n bi\u0323 tu\u0301i gia vi\u0323 g\u00f4\u0300m: 5 co\u0323ng ngo\u0300 t\u00e2y, 3 c\u00e2y co\u0309 xa\u0323 h\u01b0\u01a1ng, 1\/2m ti\u00eau \u0111en b\u00ea\u0309, 2 la\u0301 th\u01a1m.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un b\u01a1 tan ch\u1ea3y, cho h\u00e0nh t\u00e2y v\u00e0o x\u00e0o nh\u1ecf l\u1eeda \u0111\u1ebfn khi v\u00e0ng n\u00e2u th\u00ec cho 2M r\u01b0\u1ee3u vang tr\u1eafng v\u00e0o cho th\u01a1m. R\u00e2y b\u00f4\u0323t mi\u0300 va\u0300o ch\u1ea3o x\u00e0o h\u00e0nh t\u00e2y \u0111a\u0309o \u0111\u00ea\u0300u. Th\u00eam 1 li\u0301t n\u01b0\u01a1\u0301c, cho t\u00fai gia v\u1ecb v\u00e0o, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u0111\u01b0\u01a1\u0300ng va\u0300 1m mu\u00f4\u0301i, n\u00e2\u0301u nho\u0309 l\u01b0\u0309a 20\u2019 cho ha\u0300nh t\u00e2y n\u01a1\u0309 m\u00ea\u0300m, v\u1edbt b\u1ecdt trong khi n\u1ea5u. &#8211; B\u1eadt n\u00f3ng l\u00f2 n\u01b0\u1edbng l\u1eeda tr\u00ean, cho b\u00e1nh m\u00ec v\u00e0o n\u01b0\u1edbng va\u0300ng 1 m\u0103\u0323t, sau \u0111\u00f3 cho ph\u00f4 mai b\u00e0o s\u01a1\u0323i l\u00ean m\u0103\u0323t ba\u0301nh mi\u0300 ch\u01b0a n\u01b0\u01a1\u0301ng, \u0111u\u0301t lo\u0300 n\u01b0\u01a1\u0301ng cho ph\u00f4 mai tan cha\u0309y, x\u1ebfp b\u00e1nh m\u00ec ra d\u0129a.  ","&#8211; \u0110un b\u01a1 tan ch\u1ea3y, cho h\u00e0nh t\u00e2y v\u00e0o x\u00e0o nh\u1ecf l\u1eeda \u0111\u1ebfn khi v\u00e0ng n\u00e2u th\u00ec cho 2M r\u01b0\u1ee3u vang tr\u1eafng v\u00e0o cho th\u01a1m. R\u00e2y b\u00f4\u0323t mi\u0300 va\u0300o ch\u1ea3o x\u00e0o h\u00e0nh t\u00e2y \u0111a\u0309o \u0111\u00ea\u0300u. Th\u00eam 1 li\u0301t n\u01b0\u01a1\u0301c, cho t\u00fai gia v\u1ecb v\u00e0o, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u0111\u01b0\u01a1\u0300ng va\u0300 1m mu\u00f4\u0301i, n\u00e2\u0301u nho\u0309 l\u01b0\u0309a 20\u2019 cho ha\u0300nh t\u00e2y n\u01a1\u0309 m\u00ea\u0300m, v\u1edbt b\u1ecdt trong khi n\u1ea5u. &#8211; B\u1eadt n\u00f3ng l\u00f2 n\u01b0\u1edbng l\u1eeda tr\u00ean, cho b\u00e1nh m\u00ec v\u00e0o n\u01b0\u1edbng va\u0300ng 1 m\u0103\u0323t, sau \u0111\u00f3 cho ph\u00f4 mai b\u00e0o s\u01a1\u0323i l\u00ean m\u0103\u0323t ba\u0301nh mi\u0300 ch\u01b0a n\u01b0\u01a1\u0301ng, \u0111u\u0301t lo\u0300 n\u01b0\u01a1\u0301ng cho ph\u00f4 mai tan cha\u0309y, x\u1ebfp b\u00e1nh m\u00ec ra d\u0129a. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac su\u0301p h\u00e0nh t\u00e2y ra th\u00f4\u0301, \u0111\u0103\u0323t ba\u0301nh mi\u0300 ph\u00f4 mai l\u00ean tr\u00ean, r\u0103\u0301c i\u0301t paprika, du\u0300ng no\u0301ng  ","&#8211; M\u00fac su\u0301p h\u00e0nh t\u00e2y ra th\u00f4\u0301, \u0111\u0103\u0323t ba\u0301nh mi\u0300 ph\u00f4 mai l\u00ean tr\u00ean, r\u0103\u0301c i\u0301t paprika, du\u0300ng no\u0301ng "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kh\u00f4ng d\u1eb1m ga\u0303y na\u0301t ha\u0300nh t\u00e2y khi xa\u0300o \u0111\u1ec3 mo\u0301n \u0103n tr\u00f4ng \u0111e\u0323p m\u0103\u0301t va\u0300 ca\u0309m nh\u00e2\u0323n \u0111\u01b0\u01a1\u0323c vi\u0323 ha\u0300nh khi th\u01b0\u01a1\u0309ng th\u01b0\u0301c. &#8211; Cho ph\u00f4 mai l\u00ean m\u0103\u0323t ba\u0301nh mi\u0300 ch\u01b0a n\u01b0\u01a1\u0301ng \u0111\u00ea\u0309 ph\u00f4 mai tan ch\u1ea3y v\u00e0 b\u00e1nh m\u00ec v\u00e0ng \u0111\u1ec1u 2 m\u1eb7t.  ","&#8211; Kh\u00f4ng d\u1eb1m ga\u0303y na\u0301t ha\u0300nh t\u00e2y khi xa\u0300o \u0111\u1ec3 mo\u0301n \u0103n tr\u00f4ng \u0111e\u0323p m\u0103\u0301t va\u0300 ca\u0309m nh\u00e2\u0323n \u0111\u01b0\u01a1\u0323c vi\u0323 ha\u0300nh khi th\u01b0\u01a1\u0309ng th\u01b0\u0301c. &#8211; Cho ph\u00f4 mai l\u00ean m\u0103\u0323t ba\u0301nh mi\u0300 ch\u01b0a n\u01b0\u01a1\u0301ng \u0111\u00ea\u0309 ph\u00f4 mai tan ch\u1ea3y v\u00e0 b\u00e1nh m\u00ec v\u00e0ng \u0111\u1ec1u 2 m\u1eb7t. "]}