{"id":421,"food_ingredients":["C\u00e1 h\u1ed3i (kh\u00f4ng da)   250g  ","X\u00e0 l\u00e1ch \u0110\u00e0 L\u1ea1t    50g  ","D\u01b0a leo c\u1eaft thanh 6cm  1 tr\u00e1i  ","Rau th\u01a1m    50g  ","C\u1ea3i m\u1ea7m cay   30g  ","B\u00fan      200g  ","Chanh v\u00e0ng    1 qu\u1ea3  ","B\u00e1nh tr\u00e1ng    20 c\u00e1i  ","\u1edat s\u1eebng c\u1eaft s\u1ee3i   1 tr\u00e1i  ","Gia v\u1ecb: Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, t\u1ecfi \u1edbt b\u0103m, d\u1ea7u \u00f4 liu, n\u01b0\u1edbc m\u1eafm, m\u1eadt ong, n\u01b0\u1edbc c\u1ed1t chanh   ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; X\u00e0 l\u00e1ch, rau th\u01a1m, c\u1ea3i m\u1ea7m r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, x\u1ebfp ra d\u0129a. D\u01b0a leo c\u1eaft thanh d\u00e0i 6cm, x\u1ebfp ra d\u0129a. &#8211; C\u00e1 h\u1ed3i \u01b0\u1edbp v\u1edbi 1\/3m mu\u1ed1i, 1\/3m ti\u00eau, 1m n\u01b0\u1edbc c\u1ed1t chanh, \u00e1p ch\u1ea3o cho ch\u00edn x\u00e9m b\u00ean ngo\u00e0i. \u0110\u1ec3 ngu\u1ed9i, d\u00f9ng n\u0129a t\u00e1ch mi\u1ebfng v\u1eeba \u0103n. R\u01b0\u1edbi l\u00ean c\u00e1 h\u1ed7n h\u1ee3p x\u1ed1t g\u1ed3m: 1m v\u1ecf chanh m\u00e0i, 1M n\u01b0\u1edbc c\u1ed1t chanh, d\u1ea7u \u00f4 liu, 1M m\u1eadt ong, tr\u1ed9n nh\u1eb9 tay h\u1ed7n h\u1ee3p x\u1ed1t v\u00e0 c\u00e1.  ","&#8211; X\u00e0 l\u00e1ch, rau th\u01a1m, c\u1ea3i m\u1ea7m r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, x\u1ebfp ra d\u0129a. D\u01b0a leo c\u1eaft thanh d\u00e0i 6cm, x\u1ebfp ra d\u0129a. &#8211; C\u00e1 h\u1ed3i \u01b0\u1edbp v\u1edbi 1\/3m mu\u1ed1i, 1\/3m ti\u00eau, 1m n\u01b0\u1edbc c\u1ed1t chanh, \u00e1p ch\u1ea3o cho ch\u00edn x\u00e9m b\u00ean ngo\u00e0i. \u0110\u1ec3 ngu\u1ed9i, d\u00f9ng n\u0129a t\u00e1ch mi\u1ebfng v\u1eeba \u0103n. R\u01b0\u1edbi l\u00ean c\u00e1 h\u1ed7n h\u1ee3p x\u1ed1t g\u1ed3m: 1m v\u1ecf chanh m\u00e0i, 1M n\u01b0\u1edbc c\u1ed1t chanh, d\u1ea7u \u00f4 liu, 1M m\u1eadt ong, tr\u1ed9n nh\u1eb9 tay h\u1ed7n h\u1ee3p x\u1ed1t v\u00e0 c\u00e1. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc ch\u1ea5m: 6M n\u01b0\u1edbc, 3M n\u01b0\u1edbc m\u1eafm, 1M Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto, 2M \u0111\u01b0\u1eddng, n\u1ea5u cho s\u00f4i, tan gia v\u1ecb, \u0111\u1ec3 ngu\u1ed9i, th\u00eam \u1edbt v\u00e0 t\u1ecfi b\u0103m\u00a0 &#8211; Cu\u1ed1n g\u1ecfi: tr\u1ea3i 1 l\u1edbp b\u00e1nh tr\u00e1ng, thoa n\u01b0\u1edbc xung quanh r\u00eca cho \u1ea9m. \u0110\u1eb7t l\u00ean 1 \u00edt x\u00e0 l\u00e1ch, rau th\u01a1m, b\u00fan, d\u01b0a leo, c\u00e1 h\u1ed3i, cu\u1ed1n l\u1ea1i. \u0110\u1eb7t 1 \u00edt c\u1ea3i m\u1ea7m v\u00e0 s\u1ee3i \u1edbt \u1edf \u0111\u1ea7u cu\u1ed1n g\u1ecfi. Cu\u1ed1n c\u00e1c cu\u1ed1n g\u1ecfi \u0111\u1ec1u nhau.\u00a0  ","&#8211; Pha n\u01b0\u1edbc ch\u1ea5m: 6M n\u01b0\u1edbc, 3M n\u01b0\u1edbc m\u1eafm, 1M Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto, 2M \u0111\u01b0\u1eddng, n\u1ea5u cho s\u00f4i, tan gia v\u1ecb, \u0111\u1ec3 ngu\u1ed9i, th\u00eam \u1edbt v\u00e0 t\u1ecfi b\u0103m\u00a0 &#8211; Cu\u1ed1n g\u1ecfi: tr\u1ea3i 1 l\u1edbp b\u00e1nh tr\u00e1ng, thoa n\u01b0\u1edbc xung quanh r\u00eca cho \u1ea9m. \u0110\u1eb7t l\u00ean 1 \u00edt x\u00e0 l\u00e1ch, rau th\u01a1m, b\u00fan, d\u01b0a leo, c\u00e1 h\u1ed3i, cu\u1ed1n l\u1ea1i. \u0110\u1eb7t 1 \u00edt c\u1ea3i m\u1ea7m v\u00e0 s\u1ee3i \u1edbt \u1edf \u0111\u1ea7u cu\u1ed1n g\u1ecfi. Cu\u1ed1n c\u00e1c cu\u1ed1n g\u1ecfi \u0111\u1ec1u nhau.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp g\u1ecfi cu\u1ed1n c\u00e1 h\u1ed3i ra d\u0129a, d\u1ecdn k\u00e8m n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt.  ","X\u1ebfp g\u1ecfi cu\u1ed1n c\u00e1 h\u1ed3i ra d\u0129a, d\u1ecdn k\u00e8m n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u00c1p ch\u1ea3o c\u00e1 v\u1eeba ch\u00ecn t\u01a1i, b\u00ean trong c\u00f2n t\u00e1i \u0111\u1ec3 gi\u1eef \u0111\u1ed9 ng\u1ecdt th\u01a1m cho c\u00e1 h\u1ed3i\u00a0\u00a0  &#8211; \u0110\u1ec3 c\u00e1 ngu\u1ed9i r\u1ed3i m\u1edbi t\u00e1ch c\u00e1 \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 ng\u1ecdt t\u1eeb c\u00e1.\u00a0 &nbsp; C\u00d4NG TH\u1ee8C M\u00d3N NGON T\u1eacP \u0110\u1eb6C BI\u1ec6T K\u1ef6 NI\u1ec6M 10 N\u0102M: &#8211;\u00a0Canape c\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i &#8211; G\u1ecfi cu\u1ed1n c\u00e1 h\u1ed3i &#8211; C\u00e1 h\u1ed3i n\u01b0\u1edbng m\u00eda &#8211; C\u00e1 h\u1ed3i chi\u00ean s\u1ed1t chanh  ","&#8211; \u00c1p ch\u1ea3o c\u00e1 v\u1eeba ch\u00ecn t\u01a1i, b\u00ean trong c\u00f2n t\u00e1i \u0111\u1ec3 gi\u1eef \u0111\u1ed9 ng\u1ecdt th\u01a1m cho c\u00e1 h\u1ed3i\u00a0\u00a0  &#8211; \u0110\u1ec3 c\u00e1 ngu\u1ed9i r\u1ed3i m\u1edbi t\u00e1ch c\u00e1 \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 ng\u1ecdt t\u1eeb c\u00e1.\u00a0 &nbsp; C\u00d4NG TH\u1ee8C M\u00d3N NGON T\u1eacP \u0110\u1eb6C BI\u1ec6T K\u1ef6 NI\u1ec6M 10 N\u0102M: &#8211;\u00a0Canape c\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i &#8211; G\u1ecfi cu\u1ed1n c\u00e1 h\u1ed3i &#8211; C\u00e1 h\u1ed3i n\u01b0\u1edbng m\u00eda &#8211; C\u00e1 h\u1ed3i chi\u00ean s\u1ed1t chanh "]}