{"id":422,"food_ingredients":["C\u00e1 h\u1ed3i phi l\u00ea c\u00f2n da  250g ","Chanh v\u00e0ng  2 qu\u1ea3 (ch\u1ecdn chanh n\u00fam c\u1ee7a M\u1ef9, tr\u00e1i d\u00e0i v\u1ecf d\u1ea7y)","Gia v\u1ecb: \u0111\u01b0\u1eddng, m\u1eadt ong, b\u01a1 l\u1ea1t, b\u1ed9t n\u0103ng","H\u1ea1t n\u00eam  Heo","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Kh\u1ee9a tr\u00ean da c\u00e1 c\u00e1c \u0111\u01b0\u1eddng song song. T\u1ea9m 1\/2 g\u00f3i Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean Gi\u00f2n xung quanh mi\u1ebfng c\u00e1\u00a0\u00a0 &#8211; Chanh c\u1eaft l\u1ea5y 3 l\u00e1t, m\u00e0i ph\u1ea7n c\u00f2n l\u1ea1i l\u1ea5y 1m v\u1ecf chanh. V\u1eaft l\u1ea5y 3M n\u01b0\u1edbc c\u1ed1t chanh\u00a0  ","&#8211; Kh\u1ee9a tr\u00ean da c\u00e1 c\u00e1c \u0111\u01b0\u1eddng song song. T\u1ea9m 1\/2 g\u00f3i Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean Gi\u00f2n xung quanh mi\u1ebfng c\u00e1\u00a0\u00a0 &#8211; Chanh c\u1eaft l\u1ea5y 3 l\u00e1t, m\u00e0i ph\u1ea7n c\u00f2n l\u1ea1i l\u1ea5y 1m v\u1ecf chanh. V\u1eaft l\u1ea5y 3M n\u01b0\u1edbc c\u1ed1t chanh\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Chi\u00ean c\u00e1: \u0110un n\u00f3ng 3M d\u1ea7u trong ch\u1ea3o, \u00e1p ch\u1ea3o ph\u1ea7n da c\u00e1 tr\u01b0\u1edbc cho ch\u00edn s\u00e9m r\u1ed3i l\u1eadt l\u1ea1i \u00e1p ch\u1ea3o ph\u1ea7n th\u1ecbt c\u00e1 v\u1eeba ch\u00edn, ch\u1eaft h\u1ebft ph\u1ea7n d\u1ea7u trong ch\u1ea3o ra r\u1ed3i th\u00eam 1M b\u01a1 l\u1ea1t cho c\u00e1 th\u01a1m. C\u00e1 ch\u00edn t\u1edbi, g\u1eafp ra d\u0129a. Cho 3 mi\u1ebfng chanh v\u00e0o \u00e1p ch\u1ea3o h\u01a1i s\u00e9m v\u00e0ng, th\u01a1m.\u00a0 &#8211; L\u00e0m x\u1ed1t: Pha 3M n\u01b0\u1edbc c\u1ed1t chanh v\u1edbi 3M n\u01b0\u1edbc, 1M m\u1eadt ong, 1m \u0111\u01b0\u1eddng, 2m n\u01b0\u1edbc b\u1ed9t n\u0103ng, 1m h\u1ea1t n\u00eam Aji-ngon, b\u1eafc l\u00ean b\u1ebfp khu\u1ea5y cho s\u00e1nh, th\u00eam 1M b\u01a1 l\u1ea1t, t\u1eaft l\u1eeda cho th\u00eam 1m v\u1ecf chanh m\u00e0i v\u00e0o.\u00a0  ","&#8211; Chi\u00ean c\u00e1: \u0110un n\u00f3ng 3M d\u1ea7u trong ch\u1ea3o, \u00e1p ch\u1ea3o ph\u1ea7n da c\u00e1 tr\u01b0\u1edbc cho ch\u00edn s\u00e9m r\u1ed3i l\u1eadt l\u1ea1i \u00e1p ch\u1ea3o ph\u1ea7n th\u1ecbt c\u00e1 v\u1eeba ch\u00edn, ch\u1eaft h\u1ebft ph\u1ea7n d\u1ea7u trong ch\u1ea3o ra r\u1ed3i th\u00eam 1M b\u01a1 l\u1ea1t cho c\u00e1 th\u01a1m. C\u00e1 ch\u00edn t\u1edbi, g\u1eafp ra d\u0129a. Cho 3 mi\u1ebfng chanh v\u00e0o \u00e1p ch\u1ea3o h\u01a1i s\u00e9m v\u00e0ng, th\u01a1m.\u00a0 &#8211; L\u00e0m x\u1ed1t: Pha 3M n\u01b0\u1edbc c\u1ed1t chanh v\u1edbi 3M n\u01b0\u1edbc, 1M m\u1eadt ong, 1m \u0111\u01b0\u1eddng, 2m n\u01b0\u1edbc b\u1ed9t n\u0103ng, 1m h\u1ea1t n\u00eam Aji-ngon, b\u1eafc l\u00ean b\u1ebfp khu\u1ea5y cho s\u00e1nh, th\u00eam 1M b\u01a1 l\u1ea1t, t\u1eaft l\u1eeda cho th\u00eam 1m v\u1ecf chanh m\u00e0i v\u00e0o.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG Tr\u00ecnh b\u00e0y: r\u01b0\u1edbi x\u1ed1t ra d\u0129a, \u0111\u1eb7t c\u00e1 l\u00ean, ph\u1ea7n da ph\u00eda tr\u00ean, th\u00eam 3 l\u00e1t chanh l\u00ean c\u00e1.  ","Tr\u00ecnh b\u00e0y: r\u01b0\u1edbi x\u1ed1t ra d\u0129a, \u0111\u1eb7t c\u00e1 l\u00ean, ph\u1ea7n da ph\u00eda tr\u00ean, th\u00eam 3 l\u00e1t chanh l\u00ean c\u00e1. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kh\u1ee9a tr\u00ean da c\u00e1 c\u00e1c \u0111\u01b0\u1eddng song song \u0111\u1ec3 c\u00e1 d\u1ec5 th\u1ea5m b\u1ed9t, khi chi\u00ean ngon h\u01a1n.\u00a0\u00a0 &#8211; Th\u00eam b\u01a1 sau khi chi\u00ean c\u00e1 gi\u00fap c\u00e1 gi\u1eef \u0111\u01b0\u1ee3c m\u00f9i th\u01a1m c\u1ee7a b\u01a1. &nbsp; C\u00d4NG TH\u1ee8C M\u00d3N NGON T\u1eacP \u0110\u1eb6C BI\u1ec6T K\u1ef6 NI\u1ec6M 10 N\u0102M: &#8211;\u00a0Canape c\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i &#8211; G\u1ecfi cu\u1ed1n c\u00e1 h\u1ed3i &#8211; C\u00e1 h\u1ed3i n\u01b0\u1edbng m\u00eda &#8211; C\u00e1 h\u1ed3i chi\u00ean s\u1ed1t chanh  ","&#8211; Kh\u1ee9a tr\u00ean da c\u00e1 c\u00e1c \u0111\u01b0\u1eddng song song \u0111\u1ec3 c\u00e1 d\u1ec5 th\u1ea5m b\u1ed9t, khi chi\u00ean ngon h\u01a1n.\u00a0\u00a0 &#8211; Th\u00eam b\u01a1 sau khi chi\u00ean c\u00e1 gi\u00fap c\u00e1 gi\u1eef \u0111\u01b0\u1ee3c m\u00f9i th\u01a1m c\u1ee7a b\u01a1. &nbsp; C\u00d4NG TH\u1ee8C M\u00d3N NGON T\u1eacP \u0110\u1eb6C BI\u1ec6T K\u1ef6 NI\u1ec6M 10 N\u0102M: &#8211;\u00a0Canape c\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i &#8211; G\u1ecfi cu\u1ed1n c\u00e1 h\u1ed3i &#8211; C\u00e1 h\u1ed3i n\u01b0\u1edbng m\u00eda &#8211; C\u00e1 h\u1ed3i chi\u00ean s\u1ed1t chanh "]}