{"id":423,"food_ingredients":["C\u00e1 h\u1ed3i filet nguy\u00ean da   300g ","Th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i   150g","M\u00eda ch\u1ebb   16 kh\u00fac (\u0111\u00e3 c\u1eaft nh\u01b0 l\u00e0m ch\u1ea1o t\u00f4m)","M\u00eda ch\u1ebb   16 kh\u00fac (\u0111\u00e3 c\u1eaft nh\u01b0 l\u00e0m ch\u1ea1o t\u00f4m)","Gia v\u1ecb:  ti\u00eau, n\u01b0\u1edbc c\u1ed1t chanh, m\u1eadt ong, t\u01b0\u01a1ng \u1edbt   ","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 h\u1ed3i c\u1eaft l\u00e1t d\u00e0y 0.3-0.4 cm, \u01b0\u1edbp v\u1edbi 1M n\u01b0\u1edbc chanh, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 2\/3m ti\u00eau, 1M m\u1eadt ong, \u0111\u1ec3 th\u1ea5m.  ","&#8211; C\u00e1 h\u1ed3i c\u1eaft l\u00e1t d\u00e0y 0.3-0.4 cm, \u01b0\u1edbp v\u1edbi 1M n\u01b0\u1edbc chanh, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 2\/3m ti\u00eau, 1M m\u1eadt ong, \u0111\u1ec3 th\u1ea5m. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Qu\u1ea5n mi\u1ebfng c\u00e1 xung quanh c\u1ecdng m\u00eda, ti\u1ebfp t\u1ee5c qu\u1ea5n 1 l\u1edbp th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i b\u00ean ngo\u00e0i, ghim t\u0103m \u0111\u1ec3 c\u1ed1 \u0111\u1ecbnh.\u00a0 &#8211; \u0110em \u00e1p ch\u1ea3o cho s\u00e9m mi\u1ebfng ba r\u1ecdi x\u00f4ng kh\u00f3i l\u00e0 \u0111\u01b0\u1ee3c.\u00a0  ","&#8211; Qu\u1ea5n mi\u1ebfng c\u00e1 xung quanh c\u1ecdng m\u00eda, ti\u1ebfp t\u1ee5c qu\u1ea5n 1 l\u1edbp th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i b\u00ean ngo\u00e0i, ghim t\u0103m \u0111\u1ec3 c\u1ed1 \u0111\u1ecbnh.\u00a0 &#8211; \u0110em \u00e1p ch\u1ea3o cho s\u00e9m mi\u1ebfng ba r\u1ecdi x\u00f4ng kh\u00f3i l\u00e0 \u0111\u01b0\u1ee3c.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp c\u00e1 h\u1ed3i n\u01b0\u1edbng m\u00eda ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo pha v\u1edbi t\u01b0\u01a1ng \u1edbt theo t\u1ec9 l\u1ec7 1:1. Trang tr\u00ed v\u1edbi x\u1ed1t Mayonnaise AjiMayo v\u1ebd ziczag tr\u00ean m\u00f3n \u0103n cho \u0111\u1eb9p m\u1eaft.  ","&#8211; X\u1ebfp c\u00e1 h\u1ed3i n\u01b0\u1edbng m\u00eda ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo pha v\u1edbi t\u01b0\u01a1ng \u1edbt theo t\u1ec9 l\u1ec7 1:1. Trang tr\u00ed v\u1edbi x\u1ed1t Mayonnaise AjiMayo v\u1ebd ziczag tr\u00ean m\u00f3n \u0103n cho \u0111\u1eb9p m\u1eaft. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp n\u01b0\u1edbc c\u1ed1t chanh gi\u00fap c\u00e1 th\u01a1m v\u00e0 c\u00e2n b\u1eb1ng v\u1ecb v\u1edbi th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i.\u00a0 &#8211; Khi \u00e1p ch\u1ea3o \u0111\u1eb7t ph\u1ea7n b\u00eca c\u1ee7a mi\u1ebfng th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i \u00e1p v\u00e0o m\u1eb7t ch\u1ea3o, gi\u00fap \u0111\u1ecbnh h\u00ecnh cu\u1ed1n \u0111\u1eb9p h\u01a1n. &nbsp; C\u00d4NG TH\u1ee8C M\u00d3N NGON T\u1eacP \u0110\u1eb6C BI\u1ec6T K\u1ef6 NI\u1ec6M 10 N\u0102M: &#8211;\u00a0Canape c\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i &#8211; G\u1ecfi cu\u1ed1n c\u00e1 h\u1ed3i &#8211; C\u00e1 h\u1ed3i n\u01b0\u1edbng m\u00eda &#8211; C\u00e1 h\u1ed3i chi\u00ean s\u1ed1t chanh  ","&#8211; \u01af\u1edbp n\u01b0\u1edbc c\u1ed1t chanh gi\u00fap c\u00e1 th\u01a1m v\u00e0 c\u00e2n b\u1eb1ng v\u1ecb v\u1edbi th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i.\u00a0 &#8211; Khi \u00e1p ch\u1ea3o \u0111\u1eb7t ph\u1ea7n b\u00eca c\u1ee7a mi\u1ebfng th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i \u00e1p v\u00e0o m\u1eb7t ch\u1ea3o, gi\u00fap \u0111\u1ecbnh h\u00ecnh cu\u1ed1n \u0111\u1eb9p h\u01a1n. &nbsp; C\u00d4NG TH\u1ee8C M\u00d3N NGON T\u1eacP \u0110\u1eb6C BI\u1ec6T K\u1ef6 NI\u1ec6M 10 N\u0102M: &#8211;\u00a0Canape c\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i &#8211; G\u1ecfi cu\u1ed1n c\u00e1 h\u1ed3i &#8211; C\u00e1 h\u1ed3i n\u01b0\u1edbng m\u00eda &#8211; C\u00e1 h\u1ed3i chi\u00ean s\u1ed1t chanh "]}