{"id":425,"food_ingredients":["C\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i c\u1eaft l\u00e1t    200g  ","B\u01b0\u1edfi da xanh     100g  ","Rau b\u00f3 x\u00f4i non     200g  ","Khoai t\u00e2y     1 c\u1ee7  ","S\u1eefa chua c\u00f3 \u0111\u01b0\u1eddng     1 h\u0169","M\u00f9 t\u1ea1t v\u00e0ng     1m  ","N\u01b0\u1edbc c\u1ed1t chanh     1M  ","X\u00e0 l\u00e1ch frise, x\u00e0 l\u00e1ch radicchio    ","Gia v\u1ecb: d\u1ea7u olive, d\u1ea7u \u0103n, \u0111\u01b0\u1eddng   ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i c\u1eaft l\u00e1t. B\u01b0\u1edfi t\u00e1ch l\u1ea5y m\u00fai. &#8211; Khoai t\u00e2y c\u1eaft s\u1ee3i, ng\u00e2m n\u01b0\u1edbc. Rau b\u00f3 x\u00f4i l\u1ea5y l\u00e1 non, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o.  ","&#8211; C\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i c\u1eaft l\u00e1t. B\u01b0\u1edfi t\u00e1ch l\u1ea5y m\u00fai. &#8211; Khoai t\u00e2y c\u1eaft s\u1ee3i, ng\u00e2m n\u01b0\u1edbc. Rau b\u00f3 x\u00f4i l\u1ea5y l\u00e1 non, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho khoai t\u00e2y ra r\u1ed5 cho r\u00e1o n\u01b0\u1edbc. \u0110un n\u00f3ng d\u1ea7u \u0103n, cho khoai t\u00e2y v\u00e0o chi\u00ean v\u00e0ng gi\u00f2n. &#8211; Xay x\u1ed1t salad: cho 1m mu\u0300 ta\u0323c, 1m \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc c\u1ed1t chanh, 4M d\u1ea7u oliu, 4M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1 h\u0169 s\u1eefa chua, xay l\u00ean r\u1ed3i cho ra ch\u00e9n. &#8211; Tr\u00f4\u0323n b\u01b0\u01a1\u0309i, rau bo\u0301 x\u00f4i v\u01a1\u0301i x\u00f4\u0301t salad.  ","&#8211; Cho khoai t\u00e2y ra r\u1ed5 cho r\u00e1o n\u01b0\u1edbc. \u0110un n\u00f3ng d\u1ea7u \u0103n, cho khoai t\u00e2y v\u00e0o chi\u00ean v\u00e0ng gi\u00f2n. &#8211; Xay x\u1ed1t salad: cho 1m mu\u0300 ta\u0323c, 1m \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc c\u1ed1t chanh, 4M d\u1ea7u oliu, 4M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1 h\u0169 s\u1eefa chua, xay l\u00ean r\u1ed3i cho ra ch\u00e9n. &#8211; Tr\u00f4\u0323n b\u01b0\u01a1\u0309i, rau bo\u0301 x\u00f4i v\u01a1\u0301i x\u00f4\u0301t salad. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp c\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i l\u00ean d\u0129a, cho b\u01b0\u1edfi \u0111\u00e3 tr\u1ed9n l\u00ean tr\u00ean, th\u00eam khoai t\u00e2y chi\u00ean gi\u00f2n xung quanh. Trang tr\u00ed v\u1edbi x\u00e0 l\u00e1ch frise v\u00e0 x\u00e1 l\u00e1ch radicchio. R\u01b0\u1edbi x\u1ed1t salad tr\u00ean tr\u00ean, tr\u01b0\u1edbc khi \u0103n tr\u1ed9n \u0111\u1ec1u.  ","&#8211; X\u1ebfp c\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i l\u00ean d\u0129a, cho b\u01b0\u1edfi \u0111\u00e3 tr\u1ed9n l\u00ean tr\u00ean, th\u00eam khoai t\u00e2y chi\u00ean gi\u00f2n xung quanh. Trang tr\u00ed v\u1edbi x\u00e0 l\u00e1ch frise v\u00e0 x\u00e1 l\u00e1ch radicchio. R\u01b0\u1edbi x\u1ed1t salad tr\u00ean tr\u00ean, tr\u01b0\u1edbc khi \u0103n tr\u1ed9n \u0111\u1ec1u. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Th\u00eam khoai t\u00e2y s\u01a1\u0323i chi\u00ean gio\u0300n v\u1eeba \u0111\u1eb9p m\u1eaft v\u1eeba ta\u0323o s\u01b0\u0323 h\u00e2\u0301p d\u00e2\u0303n khi \u0103n. &#8211; Xay x\u1ed1t thay vi\u0300 khu\u00e2\u0301y \u0111\u00ea\u0309 x\u1ed1t \u0111\u01b0\u01a1\u0323c n\u00f4\u0309i b\u00f4ng, sa\u0301nh s\u00ea\u0323t, ca\u0309m nh\u00e2\u0323n \u0111\u01b0\u01a1\u0323c t\u00e2\u0301t ca\u0309 h\u01b0\u01a1ng vi\u0323 khi th\u01b0\u01a1\u0309ng th\u01b0\u0301c.  ","&#8211; Th\u00eam khoai t\u00e2y s\u01a1\u0323i chi\u00ean gio\u0300n v\u1eeba \u0111\u1eb9p m\u1eaft v\u1eeba ta\u0323o s\u01b0\u0323 h\u00e2\u0301p d\u00e2\u0303n khi \u0103n. &#8211; Xay x\u1ed1t thay vi\u0300 khu\u00e2\u0301y \u0111\u00ea\u0309 x\u1ed1t \u0111\u01b0\u01a1\u0323c n\u00f4\u0309i b\u00f4ng, sa\u0301nh s\u00ea\u0323t, ca\u0309m nh\u00e2\u0323n \u0111\u01b0\u01a1\u0323c t\u00e2\u0301t ca\u0309 h\u01b0\u01a1ng vi\u0323 khi th\u01b0\u01a1\u0309ng th\u01b0\u0301c. "]}