{"id":428,"food_ingredients":["Thi\u0323t \u0111\u00f9i b\u00ea thui     300g  ","Bia      1 lon","Me\u0300 tr\u0103\u0301ng rang    20g  ","Sa\u0309 non ba\u0300o   25g  ","\u0110\u00e2\u0300u ha\u0300nh la\u0301    10 c\u00e1i","G\u01b0\u0300ng chua    2M  ","N\u01b0\u1edbc b\u00f4\u0323t n\u0103ng    1M  ","T\u01b0\u01a1ng \u01a1\u0301t    2M ","B\u1ed9t n\u0103ng, t\u01b0\u01a1ng \u1edbt ","RAU N\u00caM: h\u00e0nh t\u00e2y c\u1eaft khoanh m\u1ecfng, \u1edbt s\u1ee3i   ","\u0102N K\u00c8M: rau th\u01a1m, to\u0309i te\u0301p, \u01a1\u0301t hi\u00ea\u0309m, kh\u00ea\u0301 chua, chu\u00f4\u0301i cha\u0301t, ngo\u0300 gai...   ","D\u00e2\u0300u \u0103n, ti\u00eau, \u0111\u01b0\u1eddng ","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u00ea thui c\u1eaft l\u00e1t, \u01b0\u01a1\u0301p v\u01a1\u0301i 1\/2m ti\u00eau, 1m ha\u0323t n\u00eam Aji-ngon\u00ae, 2M d\u00e2\u0300u \u0103n, sa\u0309 b\u00e0o, n\u01b0\u01a1\u0301c b\u00f4\u0323t n\u0103ng, \u0111\u1ec3 th\u1ea5m 10 ph\u00fat. &#8211; G\u01b0\u0300ng chua b\u0103m nhuy\u00ea\u0303n.\u00a0  ","&#8211; B\u00ea thui c\u1eaft l\u00e1t, \u01b0\u01a1\u0301p v\u01a1\u0301i 1\/2m ti\u00eau, 1m ha\u0323t n\u00eam Aji-ngon\u00ae, 2M d\u00e2\u0300u \u0103n, sa\u0309 b\u00e0o, n\u01b0\u01a1\u0301c b\u00f4\u0323t n\u0103ng, \u0111\u1ec3 th\u1ea5m 10 ph\u00fat. &#8211; G\u01b0\u0300ng chua b\u0103m nhuy\u00ea\u0303n.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u01a1\u0301c t\u01b0\u01a1ng g\u01b0\u0300ng: ho\u0300a tan 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1m \u0111\u01b0\u1eddng, 1M Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto, 2M t\u01b0\u01a1ng \u01a1\u0301t, 4M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 2M g\u01b0\u0300ng chua b\u0103m. &#8211; H\u1ea5p b\u00ea: Cho b\u00ea va\u0300o ch\u1ea3o, x\u1ebfp \u0111\u1ea7u h\u00e0nh l\u00ean tr\u00ean, \u0111\u1ed5 bia va\u0300o, \u0111\u1eady n\u1eafp h\u1ea5p kho\u1ea3ng 5 ph\u00fat cho th\u1ecbt ch\u00edn, r\u1eafc h\u00e0nh t\u00e2y v\u00e0 \u1edbt l\u00ean tr\u00ean.  ","&#8211; Pha n\u01b0\u01a1\u0301c t\u01b0\u01a1ng g\u01b0\u0300ng: ho\u0300a tan 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1m \u0111\u01b0\u1eddng, 1M Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto, 2M t\u01b0\u01a1ng \u01a1\u0301t, 4M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 2M g\u01b0\u0300ng chua b\u0103m. &#8211; H\u1ea5p b\u00ea: Cho b\u00ea va\u0300o ch\u1ea3o, x\u1ebfp \u0111\u1ea7u h\u00e0nh l\u00ean tr\u00ean, \u0111\u1ed5 bia va\u0300o, \u0111\u1eady n\u1eafp h\u1ea5p kho\u1ea3ng 5 ph\u00fat cho th\u1ecbt ch\u00edn, r\u1eafc h\u00e0nh t\u00e2y v\u00e0 \u1edbt l\u00ean tr\u00ean. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho b\u00ea ra di\u0303a, r\u0103\u0301c me\u0300 tr\u0103\u0301ng rang l\u00ean tr\u00ean, ch\u00e2\u0301m v\u01a1\u0301i n\u01b0\u01a1\u0301c t\u01b0\u01a1ng g\u01b0\u0300ng.  ","Cho b\u00ea ra di\u0303a, r\u0103\u0301c me\u0300 tr\u0103\u0301ng rang l\u00ean tr\u00ean, ch\u00e2\u0301m v\u01a1\u0301i n\u01b0\u01a1\u0301c t\u01b0\u01a1ng g\u01b0\u0300ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u01a1\u0301p v\u01a1\u0301i i\u0301t n\u01b0\u01a1\u0301c b\u00f4\u0323t n\u0103ng \u0111\u00ea\u0309 gi\u01b0\u0303 vi\u0323 ngo\u0323t cu\u0309a thi\u0323t &#8211; H\u00e2\u0301p v\u01a1\u0301i bia \u0111\u00ea\u0309 thi\u0323t m\u00ea\u0300m va\u0300 th\u01a1m\u00a0 (mu\u0300i lu\u0301a ma\u0323ch, mu\u0300i he\u0300m)\u00a0  ","&#8211; \u01af\u01a1\u0301p v\u01a1\u0301i i\u0301t n\u01b0\u01a1\u0301c b\u00f4\u0323t n\u0103ng \u0111\u00ea\u0309 gi\u01b0\u0303 vi\u0323 ngo\u0323t cu\u0309a thi\u0323t &#8211; H\u00e2\u0301p v\u01a1\u0301i bia \u0111\u00ea\u0309 thi\u0323t m\u00ea\u0300m va\u0300 th\u01a1m\u00a0 (mu\u0300i lu\u0301a ma\u0323ch, mu\u0300i he\u0300m)\u00a0 "]}