{"id":430,"food_ingredients":["N\u1ea5m b\u00e0o ng\u01b0      300g","S\u1ea3 c\u00e2y                  10 c\u00e2y  ","G\u1eebng non     100g","\u1edat s\u1eebng c\u1eaft s\u1ee3i     1 tr\u00e1i  ","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i     1 ch\u00e9n  ","Th\u01a1m      1\/8 tr\u00e1i  ","\u1edat \u0110\u00e0 L\u1ea1t xanh, \u0111\u1ecf v\u00e0 v\u00e0ng   50g m\u1ed7i lo\u1ea1i ","Rau r\u0103m   ","Gia v\u1ecb: mu\u1ed1i, \u0111\u01b0\u1eddng, \u1edbt hi\u1ec3m b\u0103m, boaro phi, s\u1ea3 non b\u0103m, l\u00e1 chanh","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u1eebng l\u1ea5y 1\/2 gi\u00e3 n\u00e1t, v\u1eaft l\u1ea5y 1M n\u01b0\u1edbc g\u1eebng, 1\/2 c\u00f2n l\u1ea1i c\u1eaft l\u00e1t. S\u1ea3 l\u1ea5y ph\u1ea7n non, b\u0103m nh\u1ecf 3M, v\u1ecf ngo\u00e0i gi\u1eef l\u1ea1i, c\u1eaft kh\u00fac 6cm. L\u00e1 chanh 1\/2 c\u1eaft l\u00e1t, 1\/2 \u0111\u1ec3 nguy\u00ean. &#8211; Th\u01a1m c\u1eaft l\u00e1t m\u1ecfng. N\u1ea5m b\u00e0o ng\u01b0 r\u1eeda s\u1ea1ch, ng\u00e2m n\u01b0\u1edbc c\u00f3 pha \u00edt mu\u1ed1i, \u00e9p r\u00e1o n\u01b0\u1edbc.  ","&#8211; G\u1eebng l\u1ea5y 1\/2 gi\u00e3 n\u00e1t, v\u1eaft l\u1ea5y 1M n\u01b0\u1edbc g\u1eebng, 1\/2 c\u00f2n l\u1ea1i c\u1eaft l\u00e1t. S\u1ea3 l\u1ea5y ph\u1ea7n non, b\u0103m nh\u1ecf 3M, v\u1ecf ngo\u00e0i gi\u1eef l\u1ea1i, c\u1eaft kh\u00fac 6cm. L\u00e1 chanh 1\/2 c\u1eaft l\u00e1t, 1\/2 \u0111\u1ec3 nguy\u00ean. &#8211; Th\u01a1m c\u1eaft l\u00e1t m\u1ecfng. N\u1ea5m b\u00e0o ng\u01b0 r\u1eeda s\u1ea1ch, ng\u00e2m n\u01b0\u1edbc c\u00f3 pha \u00edt mu\u1ed1i, \u00e9p r\u00e1o n\u01b0\u1edbc. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; T\u1ea1o h\u00ecnh n\u1ea5m: \u01af\u1edbp n\u1ea5m v\u1edbi 1\/2m ti\u00eau, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1M Boaro phi, 1M n\u01b0\u1edbc g\u1eebng, 1M s\u1ea3 non b\u0103m. Cu\u1ed1n tr\u00f2n n\u1ea5m, ghim ho\u1eb7c c\u1ed9t l\u1ea1i. &#8211; L\u00e0m n\u01b0\u1edbc ch\u1ea5m: \u0111un s\u00f4i n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i, cho th\u01a1m c\u1eaft l\u00e1t, 1\/2m mu\u1ed1i, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, n\u1ebfm v\u1ecb v\u1eeba \u0103n, th\u00eam s\u1ea3 non b\u0103m, \u1edbt \u0110\u00e0 L\u1ea1t, g\u1eebng c\u1eaft s\u1ee3i, l\u00e1 chanh c\u1eaft s\u1ee3i, \u1edbt b\u0103m.\u00a0 &#8211; H\u1ea5p: s\u1eed d\u1ee5ng d\u0129a ho\u1eb7c n\u1ed3i \u0111\u1ea5t, cho g\u1eebng c\u1eaft l\u00e1t, s\u1ea3 c\u1eaft kh\u00fac \u0111\u1eadp d\u1eadp, l\u00e1 chanh v\u00f2 s\u01a1 v\u00e0o, cho n\u1ea5m tr\u1ed9n v\u1edbi \u1edbt chu\u00f4ng v\u00e0o. H\u1ea5p c\u00e1ch th\u1ee7y 15 -20 ph\u00fat t\u1eeb khi n\u01b0\u1edbc s\u00f4i. N\u1ea5m ch\u00edn th\u00ec t\u1eaft l\u1eeda.\u00a0  ","&#8211; T\u1ea1o h\u00ecnh n\u1ea5m: \u01af\u1edbp n\u1ea5m v\u1edbi 1\/2m ti\u00eau, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1M Boaro phi, 1M n\u01b0\u1edbc g\u1eebng, 1M s\u1ea3 non b\u0103m. Cu\u1ed1n tr\u00f2n n\u1ea5m, ghim ho\u1eb7c c\u1ed9t l\u1ea1i. &#8211; L\u00e0m n\u01b0\u1edbc ch\u1ea5m: \u0111un s\u00f4i n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i, cho th\u01a1m c\u1eaft l\u00e1t, 1\/2m mu\u1ed1i, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, n\u1ebfm v\u1ecb v\u1eeba \u0103n, th\u00eam s\u1ea3 non b\u0103m, \u1edbt \u0110\u00e0 L\u1ea1t, g\u1eebng c\u1eaft s\u1ee3i, l\u00e1 chanh c\u1eaft s\u1ee3i, \u1edbt b\u0103m.\u00a0 &#8211; H\u1ea5p: s\u1eed d\u1ee5ng d\u0129a ho\u1eb7c n\u1ed3i \u0111\u1ea5t, cho g\u1eebng c\u1eaft l\u00e1t, s\u1ea3 c\u1eaft kh\u00fac \u0111\u1eadp d\u1eadp, l\u00e1 chanh v\u00f2 s\u01a1 v\u00e0o, cho n\u1ea5m tr\u1ed9n v\u1edbi \u1edbt chu\u00f4ng v\u00e0o. H\u1ea5p c\u00e1ch th\u1ee7y 15 -20 ph\u00fat t\u1eeb khi n\u01b0\u1edbc s\u00f4i. N\u1ea5m ch\u00edn th\u00ec t\u1eaft l\u1eeda.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG Cho n\u1ea5m b\u00e0o ng\u01b0 h\u1ea5p s\u1ea3 ra d\u0129a, d\u1ecdn k\u00e8m rau r\u0103m v\u00e0 n\u01b0\u1edbc ch\u1ea5m.  ","Cho n\u1ea5m b\u00e0o ng\u01b0 h\u1ea5p s\u1ea3 ra d\u0129a, d\u1ecdn k\u00e8m rau r\u0103m v\u00e0 n\u01b0\u1edbc ch\u1ea5m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn n\u1ea5m b\u00e0o ng\u01b0 c\u00f3 ch\u00e2n d\u00e0i gi\u00fap d\u1ec5 t\u1ea1o h\u00ecnh v\u00e0 khi \u0103n c\u00f3 \u0111\u1ed9 gi\u00f2n.\u00a0\u00a0 &#8211; N\u1ea5u n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u1edbi th\u01a1m c\u1ea1n c\u00f2n 1\/2 r\u1ed3i th\u00eam n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 gia v\u1ecb \u0111\u1ec3 n\u01b0\u1edbc ch\u1ea5m ngon h\u01a1n.  ","&#8211; Ch\u1ecdn n\u1ea5m b\u00e0o ng\u01b0 c\u00f3 ch\u00e2n d\u00e0i gi\u00fap d\u1ec5 t\u1ea1o h\u00ecnh v\u00e0 khi \u0103n c\u00f3 \u0111\u1ed9 gi\u00f2n.\u00a0\u00a0 &#8211; N\u1ea5u n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u1edbi th\u01a1m c\u1ea1n c\u00f2n 1\/2 r\u1ed3i th\u00eam n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 gia v\u1ecb \u0111\u1ec3 n\u01b0\u1edbc ch\u1ea5m ngon h\u01a1n. "]}