{"id":432,"food_ingredients":["C\u00e1 k\u00e8o     500g  ","C\u00e0 chua     2 qu\u1ea3  ","Th\u01a1m    1\/2 qu\u1ea3","N\u01b0\u1edbc d\u00f9ng g\u00e0    1,8 l\u00edt  ","B\u00fan t\u01b0\u01a1i    500g","\u0102n k\u00e8m: b\u00f4ng so \u0111\u0169a, \u0111i\u00ean \u0111i\u1ec3n, h\u1eb9, kim ch\u00e2m, gi\u00e1, b\u00f4ng b\u00ed, b\u1eafp chu\u1ed1i b\u00e0o, rau mu\u1ed1ng, rau nh\u00fat, l\u00e1 giang","Rau n\u00eam:  h\u00fang qu\u1ebf, rau om, ng\u00f2 gai, \u1edbt hi\u1ec3m, t\u1ecfi phi  ","Mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm ","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 k\u00e8o l\u00e0m s\u1ea1ch c\u1eaft l\u00e0m \u0111\u00f4i. C\u00e0 chua c\u1eaft m\u00fai cau. Th\u01a1m c\u1eaft r\u1ebd qu\u1ea1t. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp 2 tr\u00e1i.\u00a0 &#8211; Chu\u1ea9n b\u1ecb c\u00e1c lo\u1ea1i rau, b\u00fan, x\u1ebfp ra d\u0129a.\u00a0  ","&#8211; C\u00e1 k\u00e8o l\u00e0m s\u1ea1ch c\u1eaft l\u00e0m \u0111\u00f4i. C\u00e0 chua c\u1eaft m\u00fai cau. Th\u01a1m c\u1eaft r\u1ebd qu\u1ea1t. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp 2 tr\u00e1i.\u00a0 &#8211; Chu\u1ea9n b\u1ecb c\u00e1c lo\u1ea1i rau, b\u00fan, x\u1ebfp ra d\u0129a.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng, cho c\u00e0 chua, th\u01a1m v\u00e0o, n\u00eam 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1,5m mu\u1ed1i, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 2M \u0111\u01b0\u1eddng, 3M n\u01b0\u1edbc m\u1eafm, 4M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a AJI-NO-MOTO\u00ae, \u1edbt hi\u1ec3m \u0111\u1eadp gi\u1eadp, n\u1ebfm v\u1ecb chua ng\u1ecdt v\u1eeba \u0103n.  ","\u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng, cho c\u00e0 chua, th\u01a1m v\u00e0o, n\u00eam 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1,5m mu\u1ed1i, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 2M \u0111\u01b0\u1eddng, 3M n\u01b0\u1edbc m\u1eafm, 4M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a AJI-NO-MOTO\u00ae, \u1edbt hi\u1ec3m \u0111\u1eadp gi\u1eadp, n\u1ebfm v\u1ecb chua ng\u1ecdt v\u1eeba \u0103n. "],"user_manual":["  C\u00c1CH D\u00d9NG \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng l\u1ea9u, cho c\u00e1 v\u00e0o, \u0111\u1ee3i n\u01b0\u1edbc l\u1ea9u s\u00f4i l\u1ea1i cho 1\/2 l\u01b0\u1ee3ng rau c\u00e1c lo\u1ea1i v\u00e0o, cho th\u00eam \u00edt t\u1ecfi phi, \u0103n k\u00e8m v\u1edbi b\u00fan, n\u01b0\u1edbc m\u1eafm nguy\u00ean v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","\u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng l\u1ea9u, cho c\u00e1 v\u00e0o, \u0111\u1ee3i n\u01b0\u1edbc l\u1ea9u s\u00f4i l\u1ea1i cho 1\/2 l\u01b0\u1ee3ng rau c\u00e1c lo\u1ea1i v\u00e0o, cho th\u00eam \u00edt t\u1ecfi phi, \u0103n k\u00e8m v\u1edbi b\u00fan, n\u01b0\u1edbc m\u1eafm nguy\u00ean v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece N\u00eam gia v\u1ecb tr\u01b0\u1edbc r\u1ed3i m\u1edbi cho c\u00e1 v\u00e0o khi n\u01b0\u1edbc s\u00f4i gi\u00fap c\u00e1 s\u0103n v\u00e0 ngon h\u01a1n.  ","N\u00eam gia v\u1ecb tr\u01b0\u1edbc r\u1ed3i m\u1edbi cho c\u00e1 v\u00e0o khi n\u01b0\u1edbc s\u00f4i gi\u00fap c\u00e1 s\u0103n v\u00e0 ngon h\u01a1n. "]}