{"id":435,"food_ingredients":["L\u01b0\u01a1n (1 con)    350g  ","C\u1ee7 n\u00e9n \u0111\u1eadp d\u1eadp    30g  ","C\u1ee7 c\u1ea3i tr\u1eafng    200g  ","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i    1 ch\u00e9n  ","\u1edat s\u1eebng     1 qu\u1ea3  ","\u1edat hi\u1ec3m    2 qu\u1ea3  ","H\u00e0nh t\u1ecfi b\u0103m    1M  ","RAU N\u00caM: Ng\u00f2 gai  ","\u0102N K\u00c8M: C\u01a1m, d\u01b0a gi\u00e1 ng\u00e2m chua  ","Gia v\u1ecb: Mu\u1ed1i, \u0111\u01b0\u1eddng, ti\u00eau, n\u01b0\u1edbc m\u1eafm, n\u01b0\u1edbc m\u00e0u, d\u1ea7u \u0111i\u1ec1u, d\u1ea7u \u0103n ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; L\u01b0\u01a1n kh\u1ee9a s\u1ecdc li\u00ean t\u1ee5c tr\u00ean m\u00ecnh l\u01b0\u01a1n r\u1ed3i c\u1eaft kh\u00fac 4cm, cho v\u00e0o n\u1ed3i kho. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, cho c\u1ee7 n\u00e9n v\u00e0 1M h\u00e0nh t\u1ecfi b\u0103m v\u00e0o phi th\u01a1m, th\u00eam 2M n\u01b0\u1edbc, n\u00eam 1\/2m ti\u00eau, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 1M d\u1ea7u \u0111i\u1ec1u, 1M n\u01b0\u1edbc m\u00e0u, khu\u1ea5y tan gia v\u1ecb r\u1ed3i \u0111\u1ed5 h\u1ed7n h\u1ee3p gia v\u1ecb v\u00e0o l\u01b0\u01a1n, \u01b0\u1edbp l\u01b0\u01a1n 15 ph\u00fat cho th\u1ea5m.\u00a0 &#8211; \u1edat s\u1eebng b\u1ecf h\u1ea1t, c\u1eaft h\u00ecnh thoi. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. Ng\u00f2 gai c\u1eaft kh\u00fac. &#8211; C\u1ee7 c\u1ea3i tr\u1eafng c\u1eaft d\u1ecdc l\u00e0m \u0111\u00f4i r\u1ed3i c\u1eaft mi\u1ebfng d\u00e0y 2cm   ","&#8211; L\u01b0\u01a1n kh\u1ee9a s\u1ecdc li\u00ean t\u1ee5c tr\u00ean m\u00ecnh l\u01b0\u01a1n r\u1ed3i c\u1eaft kh\u00fac 4cm, cho v\u00e0o n\u1ed3i kho. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, cho c\u1ee7 n\u00e9n v\u00e0 1M h\u00e0nh t\u1ecfi b\u0103m v\u00e0o phi th\u01a1m, th\u00eam 2M n\u01b0\u1edbc, n\u00eam 1\/2m ti\u00eau, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 1M d\u1ea7u \u0111i\u1ec1u, 1M n\u01b0\u1edbc m\u00e0u, khu\u1ea5y tan gia v\u1ecb r\u1ed3i \u0111\u1ed5 h\u1ed7n h\u1ee3p gia v\u1ecb v\u00e0o l\u01b0\u01a1n, \u01b0\u1edbp l\u01b0\u01a1n 15 ph\u00fat cho th\u1ea5m.\u00a0 &#8211; \u1edat s\u1eebng b\u1ecf h\u1ea1t, c\u1eaft h\u00ecnh thoi. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. Ng\u00f2 gai c\u1eaft kh\u00fac. &#8211; C\u1ee7 c\u1ea3i tr\u1eafng c\u1eaft d\u1ecdc l\u00e0m \u0111\u00f4i r\u1ed3i c\u1eaft mi\u1ebfng d\u00e0y 2cm  "],"cooking":["  TH\u1ef0C HI\u1ec6N S\u1eed d\u1ee5ng n\u1ed3i ho\u1eb7c ch\u1ea3o nh\u1ecf ch\u1ed1ng d\u00ednh \u0111\u1ec3 kho l\u01b0\u01a1n, cho n\u1ed3i l\u01b0\u01a1n l\u00ean b\u1ebfp, b\u1eadt l\u1eeda kho cho l\u01b0\u01a1n s\u0103n l\u1ea1i, th\u00eam c\u1ee7 c\u1ea3i tr\u1eafng, \u1edbt hi\u1ec3m v\u00e0o r\u1ed3i cho n\u01b0\u1edbc d\u1eeba ng\u1eadp nguy\u00ean li\u1ec7u, kho v\u1edbi l\u1eeda v\u1eeba, th\u1ec9nh tho\u1ea3ng \u0111\u1ea3o l\u01b0\u01a1n cho ch\u00edn \u0111\u1ec1u, kho \u0111\u1ebfn khi n\u01b0\u1edbc s\u00e1nh s\u1ec7t. T\u1eaft l\u1eeda, r\u1eafc \u1edbt s\u1eebng v\u00e0 ng\u00f2 gai v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u.\u00a0  ","S\u1eed d\u1ee5ng n\u1ed3i ho\u1eb7c ch\u1ea3o nh\u1ecf ch\u1ed1ng d\u00ednh \u0111\u1ec3 kho l\u01b0\u01a1n, cho n\u1ed3i l\u01b0\u01a1n l\u00ean b\u1ebfp, b\u1eadt l\u1eeda kho cho l\u01b0\u01a1n s\u0103n l\u1ea1i, th\u00eam c\u1ee7 c\u1ea3i tr\u1eafng, \u1edbt hi\u1ec3m v\u00e0o r\u1ed3i cho n\u01b0\u1edbc d\u1eeba ng\u1eadp nguy\u00ean li\u1ec7u, kho v\u1edbi l\u1eeda v\u1eeba, th\u1ec9nh tho\u1ea3ng \u0111\u1ea3o l\u01b0\u01a1n cho ch\u00edn \u0111\u1ec1u, kho \u0111\u1ebfn khi n\u01b0\u1edbc s\u00e1nh s\u1ec7t. T\u1eaft l\u1eeda, r\u1eafc \u1edbt s\u1eebng v\u00e0 ng\u00f2 gai v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG Cho l\u01b0\u01a1n kho c\u1ee7 c\u1ea3i ra d\u0129a, \u0103n k\u00e8m v\u1edbi d\u01b0a gi\u00e1 v\u00e0 c\u01a1m. D\u00f9ng n\u00f3ng.  ","Cho l\u01b0\u01a1n kho c\u1ee7 c\u1ea3i ra d\u0129a, \u0103n k\u00e8m v\u1edbi d\u01b0a gi\u00e1 v\u00e0 c\u01a1m. D\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Phi th\u01a1m c\u1ee7 n\u00e9n tr\u01b0\u1edbc khi \u01b0\u1edbp s\u1ebd gi\u00fap l\u00e0m t\u0103ng h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n.\u00a0\u00a0 &#8211; S\u1eed d\u1ee5ng th\u00eam \u00edt d\u1ea7u m\u00e0u \u0111i\u1ec1u gi\u00fap m\u00f3n \u0103n c\u00f3 m\u00e0u \u0111\u1eb9p m\u1eaft, h\u1ea5p d\u1eabn h\u01a1n.\u00a0\u00a0\u00a0  ","&#8211; Phi th\u01a1m c\u1ee7 n\u00e9n tr\u01b0\u1edbc khi \u01b0\u1edbp s\u1ebd gi\u00fap l\u00e0m t\u0103ng h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n.\u00a0\u00a0 &#8211; S\u1eed d\u1ee5ng th\u00eam \u00edt d\u1ea7u m\u00e0u \u0111i\u1ec1u gi\u00fap m\u00f3n \u0103n c\u00f3 m\u00e0u \u0111\u1eb9p m\u1eaft, h\u1ea5p d\u1eabn h\u01a1n.\u00a0\u00a0\u00a0 "]}