{"id":437,"food_ingredients":["Gi\u00f2 heo     4 khoanh ","Ch\u1ea3 Hu\u1ebf c\u00e2y    4 c\u00e2y  ","N\u1ea1m b\u00f2     200g ","S\u1ea3 c\u00e2y     5 c\u00e2y  ","H\u00e0nh t\u00e2y    1\/4 c\u1ee7  ","Rau r\u0103m    20g  ","H\u00e0nh l\u00e1     2 c\u00e2y  ","B\u00fan b\u00f2 t\u01b0\u01a1i    800g  ","M\u00e0u \u0111i\u1ec1u    1M  ","\u0102N K\u00c8M: M\u1eafm ru\u1ed1c, sa t\u1ebf, hoa chu\u1ed1i b\u00e0o, rau mu\u1ed1ng b\u00e0o, gi\u00e1, h\u00fang c\u00e2y, h\u00fang qu\u1ebf.  "," B\u00fan B\u00f2 Hu\u1ebf "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp. Ch\u1ea7n gi\u00f2 heo v\u00e0 n\u1ea1m b\u00f2 trong n\u01b0\u1edbc s\u00f4i, x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh. &#8211; H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. H\u00e0nh l\u00e1, rau r\u0103m c\u1eaft nh\u1ecf, cho v\u00e0o ch\u00e9n. Ch\u1ea7n b\u00fan b\u00f2 qua n\u01b0\u1edbc s\u00f4i cho t\u01a1i. &#8211; Chu\u1ea9n b\u1ecb d\u0129a rau \u0103n k\u00e8m: hoa chu\u1ed1i, rau mu\u1ed1ng, gi\u00e1, h\u00fang c\u00e2y, h\u00fang qu\u1ebf.  ","&#8211; S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp. Ch\u1ea7n gi\u00f2 heo v\u00e0 n\u1ea1m b\u00f2 trong n\u01b0\u1edbc s\u00f4i, x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh. &#8211; H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. H\u00e0nh l\u00e1, rau r\u0103m c\u1eaft nh\u1ecf, cho v\u00e0o ch\u00e9n. Ch\u1ea7n b\u00fan b\u00f2 qua n\u01b0\u1edbc s\u00f4i cho t\u01a1i. &#8211; Chu\u1ea9n b\u1ecb d\u0129a rau \u0103n k\u00e8m: hoa chu\u1ed1i, rau mu\u1ed1ng, gi\u00e1, h\u00fang c\u00e2y, h\u00fang qu\u1ebf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u n\u01b0\u1edbc d\u00f9ng: S\u1eed d\u1ee5ng n\u1ed3i \u00e1p su\u1ea5t, cho 1L n\u01b0\u1edbc v\u00e0o, n\u00eam 1\/2 g\u00f3i Aji-Quick Gia v\u1ecb n\u00eam s\u1eb5n B\u00fan B\u00f2 Hu\u1ebf, cho gi\u00f2 heo, th\u1ecbt n\u1ea1m b\u00f2, s\u1ea3 c\u00e2y v\u00e0o, \u0111un s\u00f4i n\u01b0\u1edbc th\u00ec gi\u1ea3m l\u1eeda l\u1ea1i, n\u1ea5u \u0111\u1ebfn khi gi\u00f2 heo ch\u00edn th\u00ec v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh. Th\u00eam 0,5L n\u01b0\u1edbc v\u00e0 1\/2 g\u00f3i Aji-Quick Gia v\u1ecb n\u00eam s\u1eb5n B\u00fan B\u00f2 Hu\u1ebf c\u00f2n l\u1ea1i v\u00e0o. Ti\u1ebfp t\u1ee5c h\u1ea7m n\u1ea1m b\u00f2 cho m\u1ec1m, \u0111ong l\u1ea1i n\u01b0\u1edbc c\u00f2n kho\u1ea3ng 1.5L. N\u00eam th\u00eam 1M sa t\u1ebf v\u00e0 1M d\u1ea7u m\u00e0u \u0111i\u1ec1u. &#8211; Th\u1ecbt b\u00f2 n\u1ea1m c\u1eaft l\u00e1t m\u1ecfng, x\u1ebfp l\u00ean d\u0129a c\u00f9ng v\u1edbi gi\u00f2 heo, ch\u1ea3 Hu\u1ebf c\u00e2y.\u00a0  ","&#8211; N\u1ea5u n\u01b0\u1edbc d\u00f9ng: S\u1eed d\u1ee5ng n\u1ed3i \u00e1p su\u1ea5t, cho 1L n\u01b0\u1edbc v\u00e0o, n\u00eam 1\/2 g\u00f3i Aji-Quick Gia v\u1ecb n\u00eam s\u1eb5n B\u00fan B\u00f2 Hu\u1ebf, cho gi\u00f2 heo, th\u1ecbt n\u1ea1m b\u00f2, s\u1ea3 c\u00e2y v\u00e0o, \u0111un s\u00f4i n\u01b0\u1edbc th\u00ec gi\u1ea3m l\u1eeda l\u1ea1i, n\u1ea5u \u0111\u1ebfn khi gi\u00f2 heo ch\u00edn th\u00ec v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh. Th\u00eam 0,5L n\u01b0\u1edbc v\u00e0 1\/2 g\u00f3i Aji-Quick Gia v\u1ecb n\u00eam s\u1eb5n B\u00fan B\u00f2 Hu\u1ebf c\u00f2n l\u1ea1i v\u00e0o. Ti\u1ebfp t\u1ee5c h\u1ea7m n\u1ea1m b\u00f2 cho m\u1ec1m, \u0111ong l\u1ea1i n\u01b0\u1edbc c\u00f2n kho\u1ea3ng 1.5L. N\u00eam th\u00eam 1M sa t\u1ebf v\u00e0 1M d\u1ea7u m\u00e0u \u0111i\u1ec1u. &#8211; Th\u1ecbt b\u00f2 n\u1ea1m c\u1eaft l\u00e1t m\u1ecfng, x\u1ebfp l\u00ean d\u0129a c\u00f9ng v\u1edbi gi\u00f2 heo, ch\u1ea3 Hu\u1ebf c\u00e2y.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG Cho b\u00fan ra t\u00f4, x\u1ebfp th\u1ecbt b\u00f2 n\u1ea1m, gi\u00f2 heo, ch\u1ea3 c\u00e2y l\u00ean tr\u00ean, th\u00eam rau r\u0103m, h\u00e0nh t\u00e2y, h\u00e0nh l\u00e1, chan n\u01b0\u1edbc d\u00f9ng v\u00e0o. C\u00f3 th\u1ec3 d\u00f9ng th\u00eam v\u1edbi m\u1eafm ru\u1ed1c.  ","Cho b\u00fan ra t\u00f4, x\u1ebfp th\u1ecbt b\u00f2 n\u1ea1m, gi\u00f2 heo, ch\u1ea3 c\u00e2y l\u00ean tr\u00ean, th\u00eam rau r\u0103m, h\u00e0nh t\u00e2y, h\u00e0nh l\u00e1, chan n\u01b0\u1edbc d\u00f9ng v\u00e0o. C\u00f3 th\u1ec3 d\u00f9ng th\u00eam v\u1edbi m\u1eafm ru\u1ed1c. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ea7n th\u1ecbt n\u1ea1m v\u00e0 gi\u00f2 heo tr\u01b0\u1edbc khi n\u1ea5u \u0111\u1ec3 n\u01b0\u1edbc d\u00f9ng trong h\u01a1n.\u00a0\u00a0 &#8211; N\u00eam gia v\u1ecb Aji-Quick B\u00fan b\u00f2 Hu\u1ebf v\u00e0o khi h\u1ea7m gi\u00f2 heo v\u00e0 th\u1ecbt b\u00f2 s\u1ebd gi\u00fap th\u1ecbt th\u1ea5m gia v\u1ecb h\u01a1n.\u00a0  ","&#8211; Ch\u1ea7n th\u1ecbt n\u1ea1m v\u00e0 gi\u00f2 heo tr\u01b0\u1edbc khi n\u1ea5u \u0111\u1ec3 n\u01b0\u1edbc d\u00f9ng trong h\u01a1n.\u00a0\u00a0 &#8211; N\u00eam gia v\u1ecb Aji-Quick B\u00fan b\u00f2 Hu\u1ebf v\u00e0o khi h\u1ea7m gi\u00f2 heo v\u00e0 th\u1ecbt b\u00f2 s\u1ebd gi\u00fap th\u1ecbt th\u1ea5m gia v\u1ecb h\u01a1n.\u00a0 "]}