{"id":439,"food_ingredients":["Th\u1ecbt ngu\u1ed9i     250g  ","X\u00e0 l\u00e1ch      1 c\u00e2y  ","D\u01b0a leo      1 tr\u00e1i  ","Ph\u00f4 mai l\u00e1t     4 l\u00e1t  ","N\u01b0\u1edbc c\u1ed1t chanh     1m  ","RAU N\u00caM: Ng\u00f2 r\u00ed  ","X\u1ed1t Mayonnaise ","B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; X\u00e0 l\u00e1ch r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. D\u01b0a leo c\u1eaft l\u00e1t m\u1ecfng. &#8211; Pha b\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n v\u1edbi n\u01b0\u1edbc theo t\u1ec9 l\u1ec7 h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec, th\u00eam 1m n\u01b0\u1edbc c\u1ed1t chanh, khu\u1ea5y \u0111\u1ec1u.  ","&#8211; X\u00e0 l\u00e1ch r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. D\u01b0a leo c\u1eaft l\u00e1t m\u1ecfng. &#8211; Pha b\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n v\u1edbi n\u01b0\u1edbc theo t\u1ec9 l\u1ec7 h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec, th\u00eam 1m n\u01b0\u1edbc c\u1ed1t chanh, khu\u1ea5y \u0111\u1ec1u. "],"cooking":["  TH\u1ef0C HI\u1ec6N Cho ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng, \u0111\u1eb7t ch\u1ea3o l\u00ean x\u1ea5p kh\u0103n \u01b0\u1edbt cho ch\u1ea3o ngu\u1ed9i b\u1edbt r\u1ed3i chuy\u1ec3n l\u1ea1i l\u00ean b\u1ebfp, gi\u1ea3m l\u1eeda nh\u1ecf, d\u00f9ng v\u00e1 m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o gi\u1eefa ch\u1ea3o, \u0111\u1ed5 b\u00e1nh v\u1edbi \u0111\u01b0\u1eddng k\u00ednh 8-10cm, ch\u1edd m\u1eb7t b\u00e1nh se l\u1ea1i, b\u00e1nh n\u1ed5i nh\u1eefng bong b\u00f3ng nh\u1ecf, vi\u1ec1n b\u00e1nh se l\u1ea1i, th\u00ec d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt m\u1eb7t b\u00e1nh l\u1ea1i, r\u00e1n 30 gi\u00e2y cho m\u1eb7t b\u00e1nh ch\u00edn, l\u1ea5y ra d\u0129a. Ti\u1ebfp t\u1ee5c r\u00e1n b\u00e1nh cho \u0111\u1ebfn khi h\u1ebft b\u1ed9t.\u00a0  ","Cho ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng, \u0111\u1eb7t ch\u1ea3o l\u00ean x\u1ea5p kh\u0103n \u01b0\u1edbt cho ch\u1ea3o ngu\u1ed9i b\u1edbt r\u1ed3i chuy\u1ec3n l\u1ea1i l\u00ean b\u1ebfp, gi\u1ea3m l\u1eeda nh\u1ecf, d\u00f9ng v\u00e1 m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o gi\u1eefa ch\u1ea3o, \u0111\u1ed5 b\u00e1nh v\u1edbi \u0111\u01b0\u1eddng k\u00ednh 8-10cm, ch\u1edd m\u1eb7t b\u00e1nh se l\u1ea1i, b\u00e1nh n\u1ed5i nh\u1eefng bong b\u00f3ng nh\u1ecf, vi\u1ec1n b\u00e1nh se l\u1ea1i, th\u00ec d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt m\u1eb7t b\u00e1nh l\u1ea1i, r\u00e1n 30 gi\u00e2y cho m\u1eb7t b\u00e1nh ch\u00edn, l\u1ea5y ra d\u0129a. Ti\u1ebfp t\u1ee5c r\u00e1n b\u00e1nh cho \u0111\u1ebfn khi h\u1ebft b\u1ed9t.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; L\u00e0m hambuger: Ph\u1ebft 1 l\u1edbp m\u1ecfng x\u1ed1t mayonnaise Aji-mayo\u00ae l\u00ean m\u1eb7t trong c\u1ee7a b\u00e1nh r\u00e1n, l\u1ea7n l\u01b0\u1ee3t x\u1ebfp x\u00e0 l\u00e1ch, d\u01b0a leo c\u1eaft l\u00e1t, th\u1ecbt ngu\u1ed9i, ph\u00f4 mai l\u00e1t v\u00e0 ng\u00f2 r\u00ed l\u00ean m\u1eb7t, k\u1eb9p th\u00eam m\u1ed9t chi\u1ebfc b\u00e1nh pancake l\u00ean tr\u00ean. &#8211; X\u1ebfp b\u00e1nh r\u00e1n hambuger ra d\u0129a. D\u00f9ng ngay sau khi ch\u1ebf bi\u1ebfn.  ","&#8211; L\u00e0m hambuger: Ph\u1ebft 1 l\u1edbp m\u1ecfng x\u1ed1t mayonnaise Aji-mayo\u00ae l\u00ean m\u1eb7t trong c\u1ee7a b\u00e1nh r\u00e1n, l\u1ea7n l\u01b0\u1ee3t x\u1ebfp x\u00e0 l\u00e1ch, d\u01b0a leo c\u1eaft l\u00e1t, th\u1ecbt ngu\u1ed9i, ph\u00f4 mai l\u00e1t v\u00e0 ng\u00f2 r\u00ed l\u00ean m\u1eb7t, k\u1eb9p th\u00eam m\u1ed9t chi\u1ebfc b\u00e1nh pancake l\u00ean tr\u00ean. &#8211; X\u1ebfp b\u00e1nh r\u00e1n hambuger ra d\u0129a. D\u00f9ng ngay sau khi ch\u1ebf bi\u1ebfn. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ph\u1ebft x\u1ed1t mayonnaise l\u00ean m\u1eb7t b\u00e1nh r\u00e1n \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 k\u1ebft d\u00ednh v\u1edbi c\u00e1c nguy\u00ean li\u1ec7u kh\u00e1c.\u00a0\u00a0 &#8211; \u0110\u1ed5 b\u00e1nh r\u00e1n c\u00f3 k\u00edch th\u01b0\u1edbc h\u01a1i l\u1edbn 1 ch\u00fat s\u1ebd d\u1ec5 l\u00e0m hambuger h\u01a1n.  ","&#8211; Ph\u1ebft x\u1ed1t mayonnaise l\u00ean m\u1eb7t b\u00e1nh r\u00e1n \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 k\u1ebft d\u00ednh v\u1edbi c\u00e1c nguy\u00ean li\u1ec7u kh\u00e1c.\u00a0\u00a0 &#8211; \u0110\u1ed5 b\u00e1nh r\u00e1n c\u00f3 k\u00edch th\u01b0\u1edbc h\u01a1i l\u1edbn 1 ch\u00fat s\u1ebd d\u1ec5 l\u00e0m hambuger h\u01a1n. "]}