{"id":442,"food_ingredients":["\u0110\u1eadu h\u0169 chi\u00ean     2 mi\u1ebfng","N\u1ea5m b\u00e0o ng\u01b0 x\u00e1m    50g  ","N\u1ea5m m\u00e8o ng\u00e2m n\u1edf   30g  ","H\u00e0nh boaro     50g   ","B\u1ed9t n\u0103ng    1\/2M  ","G\u1eebng c\u1eaft s\u1ee3i    10g  ","\u1edat s\u1eebng     1 tr\u00e1i  ","\u0102N K\u00c8M: c\u01a1m tr\u1eafng","\u0110\u01b0\u1eddng, ti\u00eau, d\u1ea7u h\u00e0o chay","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1eadu h\u0169 c\u1eaft 1 b\u00ean \u0111\u1ea7u, d\u00f9ng mu\u1ed7ng l\u1ea5y 1 ph\u1ea7n ru\u1ed9t \u0111\u1eadu h\u0169 ra, gi\u1eef l\u1ea1i ph\u1ea7n ru\u1ed9t n\u00e0y, d\u1eb1m nh\u1ecf ra. &#8211; N\u1ea5m m\u00e8o c\u1eaft s\u1ee3i. N\u1ea5m b\u00e0o ng\u01b0 c\u1eaft h\u1ea1t l\u1ef1u. H\u00e0nh boaro c\u1eaft l\u00e1t m\u1ecfng. &#8211; Pha x\u1ed1t gia v\u1ecb: 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/4m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1M \u0111\u01b0\u1eddng, 1M d\u1ea7u h\u00e0o chay, 3M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa s\u0129, 1 ch\u00e9n n\u01b0\u1edbc, \u00edt ti\u00eau.  ","&#8211; \u0110\u1eadu h\u0169 c\u1eaft 1 b\u00ean \u0111\u1ea7u, d\u00f9ng mu\u1ed7ng l\u1ea5y 1 ph\u1ea7n ru\u1ed9t \u0111\u1eadu h\u0169 ra, gi\u1eef l\u1ea1i ph\u1ea7n ru\u1ed9t n\u00e0y, d\u1eb1m nh\u1ecf ra. &#8211; N\u1ea5m m\u00e8o c\u1eaft s\u1ee3i. N\u1ea5m b\u00e0o ng\u01b0 c\u1eaft h\u1ea1t l\u1ef1u. H\u00e0nh boaro c\u1eaft l\u00e1t m\u1ecfng. &#8211; Pha x\u1ed1t gia v\u1ecb: 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/4m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1M \u0111\u01b0\u1eddng, 1M d\u1ea7u h\u00e0o chay, 3M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa s\u0129, 1 ch\u00e9n n\u01b0\u1edbc, \u00edt ti\u00eau. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u00e0o nh\u00e2n: Phi th\u01a1m 1m h\u00e0nh boaro v\u1edbi 1M d\u1ea7u \u0103n, cho n\u1ea5m b\u00e0o ng\u01b0 v\u00e0 n\u1ea5m m\u00e8o v\u00e0o x\u00e0o, n\u00eam 1\/4m h\u1ea1t ti\u00eau, 1\/4m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda, cho ph\u1ea7n ru\u1ed9t \u0111\u1eadu h\u0169 v\u00e0o, tr\u1ed9n \u0111\u1ec1u. &#8211; H\u1ea5p: Nh\u1ed3i ph\u1ea7n nh\u00e2n n\u1ea5m n\u00e0y v\u00e0o ru\u1ed9t mi\u1ebfng \u0111\u1eadu h\u0169. X\u1ebfp \u0111\u1eadu h\u0169 v\u00e0o d\u0129a, cho v\u00e0o n\u1ed3i h\u1ea5p kho\u1ea3ng 10 ph\u00fat. &#8211; L\u00e0m x\u1ed1t g\u1eebng: Phi th\u01a1m ph\u1ea7n h\u00e0nh boaro c\u00f2n l\u1ea1i v\u1edbi 2M d\u1ea7u \u0103n, cho g\u1eebng v\u00e0 ph\u1ea7n x\u1ed1t gia v\u1ecb \u0111\u00e3 pha v\u00e0o, n\u1ea5u s\u00f4i, th\u00eam n\u01b0\u1edbc b\u1ed9t n\u0103ng cho x\u1ed1t h\u01a1i s\u1ec7t l\u1ea1i.  ","&#8211; X\u00e0o nh\u00e2n: Phi th\u01a1m 1m h\u00e0nh boaro v\u1edbi 1M d\u1ea7u \u0103n, cho n\u1ea5m b\u00e0o ng\u01b0 v\u00e0 n\u1ea5m m\u00e8o v\u00e0o x\u00e0o, n\u00eam 1\/4m h\u1ea1t ti\u00eau, 1\/4m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda, cho ph\u1ea7n ru\u1ed9t \u0111\u1eadu h\u0169 v\u00e0o, tr\u1ed9n \u0111\u1ec1u. &#8211; H\u1ea5p: Nh\u1ed3i ph\u1ea7n nh\u00e2n n\u1ea5m n\u00e0y v\u00e0o ru\u1ed9t mi\u1ebfng \u0111\u1eadu h\u0169. X\u1ebfp \u0111\u1eadu h\u0169 v\u00e0o d\u0129a, cho v\u00e0o n\u1ed3i h\u1ea5p kho\u1ea3ng 10 ph\u00fat. &#8211; L\u00e0m x\u1ed1t g\u1eebng: Phi th\u01a1m ph\u1ea7n h\u00e0nh boaro c\u00f2n l\u1ea1i v\u1edbi 2M d\u1ea7u \u0103n, cho g\u1eebng v\u00e0 ph\u1ea7n x\u1ed1t gia v\u1ecb \u0111\u00e3 pha v\u00e0o, n\u1ea5u s\u00f4i, th\u00eam n\u01b0\u1edbc b\u1ed9t n\u0103ng cho x\u1ed1t h\u01a1i s\u1ec7t l\u1ea1i. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho \u0111\u1eadu h\u0169 h\u1ea5p ra d\u0129a, chan x\u1ed1t g\u1eebng l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","Cho \u0111\u1eadu h\u0169 h\u1ea5p ra d\u0129a, chan x\u1ed1t g\u1eebng l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece X\u00e0o n\u1ea5m tr\u01b0\u1edbc khi cho nh\u00e2n v\u00e0o \u0111\u1eadu h\u0169 gi\u00fap n\u1ea5m c\u00f3 h\u01b0\u01a1ng v\u1ecb th\u01a1m ngon h\u01a1n.  ","X\u00e0o n\u1ea5m tr\u01b0\u1edbc khi cho nh\u00e2n v\u00e0o \u0111\u1eadu h\u0169 gi\u00fap n\u1ea5m c\u00f3 h\u01b0\u01a1ng v\u1ecb th\u01a1m ngon h\u01a1n. "]}