{"id":471,"food_ingredients":["C\u00e1 d\u00eca l\u00e0m s\u1ea1ch     2 con","T\u1ecfi b\u0103m    2M","Ng\u00f2 gai, rau om, b\u00fan t\u01b0\u01a1i, \u1edbt hi\u1ec3m","Rau \u0103n l\u1ea9u: hoa chu\u1ed1i, k\u00e8o n\u00e8o, c\u00e0 chua, gi\u00e1","D\u1ea7u \u0103n, n\u01b0\u1edbc m\u1eafm   ","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 l\u00e0m s\u1ea1ch, kh\u1ee9a x\u00e9o 2 b\u00ean m\u00ecnh c\u00e1, \u01b0\u1edbp v\u1edbi 1m Aji-Quick\u00ae Gia v\u1ecb n\u00eam s\u1eb5n L\u1ea9u Th\u00e1i. &#8211; C\u00e0 chua c\u1eaft m\u00fai cau. Ng\u00f2 gai, rau om c\u1eaft kh\u00fac. X\u1ebfp c\u00e1c lo\u1ea1i rau \u0103n l\u1ea9u ra d\u0129a: hoa chu\u1ed1i, k\u00e8o n\u00e8o c\u1eaft kh\u00fac, c\u00e0 chua, gi\u00e1.  ","&#8211; C\u00e1 l\u00e0m s\u1ea1ch, kh\u1ee9a x\u00e9o 2 b\u00ean m\u00ecnh c\u00e1, \u01b0\u1edbp v\u1edbi 1m Aji-Quick\u00ae Gia v\u1ecb n\u00eam s\u1eb5n L\u1ea9u Th\u00e1i. &#8211; C\u00e0 chua c\u1eaft m\u00fai cau. Ng\u00f2 gai, rau om c\u1eaft kh\u00fac. X\u1ebfp c\u00e1c lo\u1ea1i rau \u0103n l\u1ea9u ra d\u0129a: hoa chu\u1ed1i, k\u00e8o n\u00e8o c\u1eaft kh\u00fac, c\u00e0 chua, gi\u00e1. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho 3M d\u1ea7u \u0103n v\u00e0o ch\u1ea3o, phi th\u01a1m t\u1ecfi r\u1ed3i v\u1edbt ra d\u0129a, cho c\u00e1 d\u00eca v\u00e0o chi\u00ean v\u00e0ng m\u1eb7t r\u1ed3i l\u1ea5y ra \u0111\u1ec3 ri\u00eang. &#8211; Sau \u0111\u00f3 cho 1.5 l\u00edt n\u01b0\u1edbc v\u00e0o \u0111un s\u00f4i, \u0111\u1ed5 ph\u1ea7n Aji-Quick\u00ae Gia v\u1ecb n\u00eam s\u1eb5n L\u1ea9u Th\u00e1i c\u00f2n l\u1ea1i v\u00e0o, khu\u1ea5y tan \u0111\u1ec1u, n\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm, n\u1ebfm v\u1ecb v\u1eeba \u0103n.  ","&#8211; Cho 3M d\u1ea7u \u0103n v\u00e0o ch\u1ea3o, phi th\u01a1m t\u1ecfi r\u1ed3i v\u1edbt ra d\u0129a, cho c\u00e1 d\u00eca v\u00e0o chi\u00ean v\u00e0ng m\u1eb7t r\u1ed3i l\u1ea5y ra \u0111\u1ec3 ri\u00eang. &#8211; Sau \u0111\u00f3 cho 1.5 l\u00edt n\u01b0\u1edbc v\u00e0o \u0111un s\u00f4i, \u0111\u1ed5 ph\u1ea7n Aji-Quick\u00ae Gia v\u1ecb n\u00eam s\u1eb5n L\u1ea9u Th\u00e1i c\u00f2n l\u1ea1i v\u00e0o, khu\u1ea5y tan \u0111\u1ec1u, n\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm, n\u1ebfm v\u1ecb v\u1eeba \u0103n. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; B\u00e0y l\u1ea9u ra b\u00e0n, n\u00eam rau rau om, ng\u00f2 gai, t\u1ecfi phi, khi \u0103n cho c\u00e1 v\u00e0o n\u1ea5u ch\u00edn v\u1edbt c\u00e1 ra d\u0129a. Nh\u00fang c\u00e1c lo\u1ea1i rau t\u00f9y th\u00edch. D\u00f9ng k\u00e8m v\u1edbi b\u00fan ho\u0103c mi\u1ebfn \u0111\u1ec1u \u0111\u01b0\u1ee3c.  ","&#8211; B\u00e0y l\u1ea9u ra b\u00e0n, n\u00eam rau rau om, ng\u00f2 gai, t\u1ecfi phi, khi \u0103n cho c\u00e1 v\u00e0o n\u1ea5u ch\u00edn v\u1edbt c\u00e1 ra d\u0129a. Nh\u00fang c\u00e1c lo\u1ea1i rau t\u00f9y th\u00edch. D\u00f9ng k\u00e8m v\u1edbi b\u00fan ho\u0103c mi\u1ebfn \u0111\u1ec1u \u0111\u01b0\u1ee3c. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kh\u01b0\u0301a xe\u0301o 2 b\u00ean mi\u0300nh ca\u0301 \u0111\u00ea\u0309 d\u00ea\u0303 th\u00e2\u0301m gia vi\u0323 va\u0300 tr\u00f4ng b\u0103\u0301t m\u0103\u0301t h\u01a1n\u00a0  &#8211; Chi\u00ean ca\u0301 qua d\u00e2\u0300u phi to\u0309i \u0111\u00ea\u0309 ca\u0301 th\u01a1m h\u01a1n  ","&#8211; Kh\u01b0\u0301a xe\u0301o 2 b\u00ean mi\u0300nh ca\u0301 \u0111\u00ea\u0309 d\u00ea\u0303 th\u00e2\u0301m gia vi\u0323 va\u0300 tr\u00f4ng b\u0103\u0301t m\u0103\u0301t h\u01a1n\u00a0  &#8211; Chi\u00ean ca\u0301 qua d\u00e2\u0300u phi to\u0309i \u0111\u00ea\u0309 ca\u0301 th\u01a1m h\u01a1n "]}