{"id":474,"food_ingredients":["S\u01b0\u0301a t\u01b0\u01a1i c\u0103\u0301t s\u01a1\u0323i    300g  ","Khoai m\u00f4n c\u0103\u0301t s\u01a1\u0323i   300g  ","Ca\u0300 r\u00f4\u0301t ba\u0300o vo\u0309    100g  ","Ha\u0300nh t\u00e2y    1 cu\u0309 nho\u0309  ","C\u00e2\u0300n t\u00e0u (ch\u1ecdn co\u0323ng nho\u0309)  50g  ","Hu\u0301ng lu\u0309i    20g  ","\u01a0\u0301t s\u01b0\u0300ng     2 tr\u00e1i  ","T\u1ecfi b\u0103m, n\u01b0\u1edbc c\u1ed1t chanh, m\u00e8 tr\u1eafng rang   ","D\u1ea7u \u0103n, mu\u1ed1i, \u0111\u01b0\u01a1\u0300ng, t\u01b0\u01a1ng \u1edbt, n\u01b0\u01a1\u0301c m\u0103\u0301m","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u00e0nh t\u00e2y, \u1edbt s\u1eebng, c\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. \u01af\u1edbp h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t v\u1edbi \u00edt \u0111\u01b0\u1eddng 10 ph\u00fat, \u0111\u1ec3 r\u00e1o.  &#8211; H\u00fang l\u1ee7i c\u1eaft nh\u1ecf. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac 5cm.  ","&#8211; H\u00e0nh t\u00e2y, \u1edbt s\u1eebng, c\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. \u01af\u1edbp h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t v\u1edbi \u00edt \u0111\u01b0\u1eddng 10 ph\u00fat, \u0111\u1ec3 r\u00e1o.  &#8211; H\u00fang l\u1ee7i c\u1eaft nh\u1ecf. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac 5cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Ch\u1ea7n s\u1ee9a qua n\u01b0\u1edbc s\u00f4i r\u1ed3i x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh. Chi\u00ean gi\u00f2n khoai m\u00f4n r\u1ed3i \u0111\u1ec3 r\u00e1o d\u1ea7u.\u00a0  &#8211; Pha n\u01b0\u1edbc tr\u1ed9n: cho v\u00e0o ch\u1ea3o nh\u1ecf c\u00e1c gia v\u1ecb g\u1ed3m 1m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 2M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 2M n\u01b0\u1edbc c\u1ed1t chanh, 2M t\u01b0\u01a1ng \u1edbt, 4M \u0111\u01b0\u1eddng, 4M n\u01b0\u1edbc m\u1eafm, n\u1ea5u tan \u0111\u01b0\u1eddng, \u0111\u1ec3 ngu\u1ed9i, th\u00eam 2M t\u1ecfi b\u0103m khu\u1ea5y \u0111\u1ec1u.  ","&#8211; Ch\u1ea7n s\u1ee9a qua n\u01b0\u1edbc s\u00f4i r\u1ed3i x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh. Chi\u00ean gi\u00f2n khoai m\u00f4n r\u1ed3i \u0111\u1ec3 r\u00e1o d\u1ea7u.\u00a0  &#8211; Pha n\u01b0\u1edbc tr\u1ed9n: cho v\u00e0o ch\u1ea3o nh\u1ecf c\u00e1c gia v\u1ecb g\u1ed3m 1m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 2M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 2M n\u01b0\u1edbc c\u1ed1t chanh, 2M t\u01b0\u01a1ng \u1edbt, 4M \u0111\u01b0\u1eddng, 4M n\u01b0\u1edbc m\u1eafm, n\u1ea5u tan \u0111\u01b0\u1eddng, \u0111\u1ec3 ngu\u1ed9i, th\u00eam 2M t\u1ecfi b\u0103m khu\u1ea5y \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Tr\u1ed9n s\u1ee9a, h\u00e0nh t\u00e2y, \u1edbt s\u1eebng, c\u00e0 r\u1ed1t, rau h\u00fang l\u1ee7i, c\u1ea7n t\u00e0u v\u1edbi 1\/2 l\u01b0\u1ee3ng n\u01b0\u1edbc tr\u1ed9n. Th\u00eam 4M n\u01b0\u1edbc l\u1ecdc v\u00e0o 1\/2 n\u01b0\u1edbc tr\u1ed9n c\u00f2n l\u1ea1i l\u00e0m n\u01b0\u1edbc ch\u1ea5m g\u1ecfi.  &#8211; X\u1ebfp khoai m\u00f4n \u1edf d\u01b0\u1edbi, cho s\u1ee9a v\u00e0 rau l\u00ean tr\u00ean, r\u1eafc th\u00eam m\u00e8 rang, tr\u00ean c\u00f9ng trang tr\u00ed v\u1edbi x\u1ed1t mayonnaise Aji-mayo n\u1eafp k\u00e9p m\u1edbi, khi \u0103n tr\u1ed9n \u0111\u1ec1u.\u00a0\u00a0  ","&#8211; Tr\u1ed9n s\u1ee9a, h\u00e0nh t\u00e2y, \u1edbt s\u1eebng, c\u00e0 r\u1ed1t, rau h\u00fang l\u1ee7i, c\u1ea7n t\u00e0u v\u1edbi 1\/2 l\u01b0\u1ee3ng n\u01b0\u1edbc tr\u1ed9n. Th\u00eam 4M n\u01b0\u1edbc l\u1ecdc v\u00e0o 1\/2 n\u01b0\u1edbc tr\u1ed9n c\u00f2n l\u1ea1i l\u00e0m n\u01b0\u1edbc ch\u1ea5m g\u1ecfi.  &#8211; X\u1ebfp khoai m\u00f4n \u1edf d\u01b0\u1edbi, cho s\u1ee9a v\u00e0 rau l\u00ean tr\u00ean, r\u1eafc th\u00eam m\u00e8 rang, tr\u00ean c\u00f9ng trang tr\u00ed v\u1edbi x\u1ed1t mayonnaise Aji-mayo n\u1eafp k\u00e9p m\u1edbi, khi \u0103n tr\u1ed9n \u0111\u1ec1u.\u00a0\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u0110un s\u1ec7t n\u01b0\u1edbc tr\u1ed9n \u0111\u1ec3 gia v\u1ecb tan \u0111\u1ec1u v\u00e0 g\u1ecfi d\u1ec5 th\u1ea5m v\u1ecb h\u01a1n.\u00a0  &#8211; S\u1ee9a ch\u1ea7n nhanh qua n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 kh\u00f4ng b\u1ecb ch\u1ea3y n\u01b0\u1edbc  ","&#8211; \u0110un s\u1ec7t n\u01b0\u1edbc tr\u1ed9n \u0111\u1ec3 gia v\u1ecb tan \u0111\u1ec1u v\u00e0 g\u1ecfi d\u1ec5 th\u1ea5m v\u1ecb h\u01a1n.\u00a0  &#8211; S\u1ee9a ch\u1ea7n nhanh qua n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 kh\u00f4ng b\u1ecb ch\u1ea3y n\u01b0\u1edbc "]}