{"id":477,"food_ingredients":["M\u1ef1c l\u00e1 l\u00e0m s\u1ea1ch  1 con kho\u1ea3ng 200g ","H\u00e0nh t\u00edm b\u0103m   1m ","Qu\u1ea3 t\u1eafc    3 qu\u1ea3 ","\u1edat hi\u1ec3m   1 qu\u1ea3 ","Rau x\u00e0 l\u00e1ch xoong nh\u1ecf  100g ","D\u1ea7u \u0103n, \u0111\u01b0\u1eddng, mu\u1ed1i","B\u1ed9t ng\u1ecdt ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u1eafc: v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t, gi\u1eef l\u1ea1i ph\u1ea7n v\u1ecf c\u1ee7a 1 qu\u1ea3 t\u1eafc. Rau x\u00e0 l\u00e1ch xoong r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o &#8211; M\u1ef1c l\u00e1 l\u00e0m s\u1ea1ch, kh\u1ee9a v\u1ea9y r\u1ed3ng, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. \u01af\u1edbp m\u1ef1c v\u1edbi h\u00e0nh t\u00edm b\u0103m v\u00e0 v\u1ecf t\u1eafc b\u0103m.  ","&#8211; T\u1eafc: v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t, gi\u1eef l\u1ea1i ph\u1ea7n v\u1ecf c\u1ee7a 1 qu\u1ea3 t\u1eafc. Rau x\u00e0 l\u00e1ch xoong r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o &#8211; M\u1ef1c l\u00e1 l\u00e0m s\u1ea1ch, kh\u1ee9a v\u1ea9y r\u1ed3ng, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. \u01af\u1edbp m\u1ef1c v\u1edbi h\u00e0nh t\u00edm b\u0103m v\u00e0 v\u1ecf t\u1eafc b\u0103m. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha x\u1ed1t t\u1eafc: khu\u1ea5y tan \u0111\u1ec1u 2M n\u01b0\u1edbc c\u1ed1t t\u1eafc v\u1edbi 2M \u0111\u01b0\u1eddng, 1\/3m mu\u1ed1i, 1 \u00edt b\u1ed9t ng\u1ecdt AJI-NO-MOTO, \u1edbt hi\u1ec3m b\u0103m. &#8211; Pha b\u1ed9t:\u00a0 pha 1 g\u00f3i Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n v\u1edbi 150ml n\u01b0\u1edbc (pha theo t\u1ec9 l\u1ec7 tr\u00ean bao b\u00ec), cho v\u00e0o t\u00f4 b\u1ed9t 2m n\u01b0\u1edbc c\u1ed1t t\u1eafc. &#8211; Chi\u00ean m\u1ef1c: \u0111un n\u00f3ng d\u1ea7u \u0103n, l\u1ea5y \u00bd g\u00f3i Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n cho ra d\u0129a \u0111\u1ec3 t\u1ea9m m\u1ef1c, l\u0103n m\u1ef1c qua ph\u1ea7n b\u1ed9t kh\u00f4 r\u1ed3i nh\u00fang v\u00e0o t\u00f4 b\u1ed9t \u0111\u00e3 pha, cho v\u00e0o ch\u1ea3o chi\u00ean v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. Sau khi chi\u00ean h\u1ebft m\u1ef1c, th\u00eam 2M canh n\u01b0\u1edbc v\u00e0o b\u1ed9t, khu\u1ea5y \u0111\u1ec1u r\u1ed3i nh\u00fang rau x\u00e0 l\u00e1ch xoong qua b\u1ed9t r\u1ed3i cho v\u00e0o chi\u00ean v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","&#8211; Pha x\u1ed1t t\u1eafc: khu\u1ea5y tan \u0111\u1ec1u 2M n\u01b0\u1edbc c\u1ed1t t\u1eafc v\u1edbi 2M \u0111\u01b0\u1eddng, 1\/3m mu\u1ed1i, 1 \u00edt b\u1ed9t ng\u1ecdt AJI-NO-MOTO, \u1edbt hi\u1ec3m b\u0103m. &#8211; Pha b\u1ed9t:\u00a0 pha 1 g\u00f3i Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n v\u1edbi 150ml n\u01b0\u1edbc (pha theo t\u1ec9 l\u1ec7 tr\u00ean bao b\u00ec), cho v\u00e0o t\u00f4 b\u1ed9t 2m n\u01b0\u1edbc c\u1ed1t t\u1eafc. &#8211; Chi\u00ean m\u1ef1c: \u0111un n\u00f3ng d\u1ea7u \u0103n, l\u1ea5y \u00bd g\u00f3i Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n cho ra d\u0129a \u0111\u1ec3 t\u1ea9m m\u1ef1c, l\u0103n m\u1ef1c qua ph\u1ea7n b\u1ed9t kh\u00f4 r\u1ed3i nh\u00fang v\u00e0o t\u00f4 b\u1ed9t \u0111\u00e3 pha, cho v\u00e0o ch\u1ea3o chi\u00ean v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. Sau khi chi\u00ean h\u1ebft m\u1ef1c, th\u00eam 2M canh n\u01b0\u1edbc v\u00e0o b\u1ed9t, khu\u1ea5y \u0111\u1ec1u r\u1ed3i nh\u00fang rau x\u00e0 l\u00e1ch xoong qua b\u1ed9t r\u1ed3i cho v\u00e0o chi\u00ean v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp m\u1ef1c chi\u00ean gi\u00f2n v\u00e0 x\u00e0 l\u00e1ch xoong chi\u00ean ra d\u0129a, d\u00f9ng k\u00e8m v\u1edbi x\u1ed1t t\u1eafc.  ","&#8211; X\u1ebfp m\u1ef1c chi\u00ean gi\u00f2n v\u00e0 x\u00e0 l\u00e1ch xoong chi\u00ean ra d\u0129a, d\u00f9ng k\u00e8m v\u1edbi x\u1ed1t t\u1eafc. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho n\u01b0\u1edbc c\u1ed1t t\u1eafc v\u00e0o b\u1ed9t gi\u00fap b\u1ed9t chi\u00ean gi\u00f2n gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n l\u00e2u v\u00e0 ph\u1ed3ng x\u1ed1p h\u01a1n.  ","&#8211; Cho n\u01b0\u1edbc c\u1ed1t t\u1eafc v\u00e0o b\u1ed9t gi\u00fap b\u1ed9t chi\u00ean gi\u00f2n gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n l\u00e2u v\u00e0 ph\u1ed3ng x\u1ed1p h\u01a1n. "]}