{"id":480,"food_ingredients":["Gi\u00f2 s\u1ed1ng chay (v\u1ecb heo)  250g  ","N\u1ea5m h\u01b0\u01a1ng kh\u00f4   30g  ","H\u00e0nh poaro    30g  ","S\u1ea3 c\u00e2y      8c\u00e2y  ","C\u1ee7 n\u0103ng g\u1ecdt v\u1ecf    25g  ","B\u00e1nh h\u1ecfi     300g  ","\u0110\u1ed3 chua     100g  ","\u1edat s\u1eebng b\u0103m   1M ","D\u1ea7u \u0103n, b\u1ed9t n\u0103ng, b\u1ed9t g\u1ea1o","\u0110\u1eadu ph\u1ed9ng rang gi\u00e3 nh\u1ecf","Rau s\u1ed1ng, rau th\u01a1m c\u00e1c lo\u1ea1i","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; N\u1ea5m h\u01b0\u01a1ng ng\u00e2m n\u01b0\u1edbc cho n\u1edf r\u1ed3i c\u1eaft nh\u1ecf. C\u1ee7 n\u0103ng c\u1eaft nh\u1ecf. H\u00e0nh poaro: ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf cho v\u00e0o ch\u00e9n, ph\u1ea7n g\u1ed1c b\u0103m nhuy\u1ec5n. S\u1ea3 c\u00e2y c\u1eaft kh\u00fac d\u00e0i kho\u1ea3ng 15cm. &#8211; L\u00e0m ch\u1ea1o chay: Gi\u00f2 s\u1ed1ng chay cho v\u00f4 r\u1ed5 \u0111\u1ec3 n\u01b0\u1edbc ch\u1ea3y xu\u1ed1ng b\u1edbt, sau \u0111\u00f3 cho v\u00e0o thau, tr\u1ed9n \u0111\u1ec1u v\u1edbi n\u1ea5m h\u01b0\u01a1ng, g\u1ed1c h\u00e0nh poaro, n\u00eam gia v\u1ecb 2m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1m \u0111\u01b0\u1eddng, 1\/4m ti\u00eau, 1M b\u1ed9t g\u1ea1o, 2M d\u1ea7u \u0103n, tr\u1ed9n \u0111\u1ec1u cho \u0111\u1ebfn khi h\u1ed7n h\u1ee3p d\u1ebbo. Chia \u0111\u1ec1u l\u00e0m 8 ph\u1ea7n. &#8211; L\u00e0m d\u1ea7u h\u00e0nh boaro: \u0111un s\u00f4i 4M d\u1ea7u \u0103n, \u0111\u1ed5 v\u00e0o ch\u00e9n l\u00e1 h\u00e0nh poaro, sau \u0111\u00f3 \u0111\u1ec3 ri\u00eang ph\u1ea7n d\u1ea7u h\u00e0nh. &#8211; Pha n\u01b0\u1edbc ch\u1ea5m: h\u00f2a tan 2M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto v\u1edbi 3M \u0111\u01b0\u1eddng, 5M n\u01b0\u1edbc, 1M \u1edbt s\u1eebng b\u0103m, 3M n\u01b0\u1edbc m\u1eafm chay.\u00a0\u00a0\u00a0  ","&#8211; N\u1ea5m h\u01b0\u01a1ng ng\u00e2m n\u01b0\u1edbc cho n\u1edf r\u1ed3i c\u1eaft nh\u1ecf. C\u1ee7 n\u0103ng c\u1eaft nh\u1ecf. H\u00e0nh poaro: ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf cho v\u00e0o ch\u00e9n, ph\u1ea7n g\u1ed1c b\u0103m nhuy\u1ec5n. S\u1ea3 c\u00e2y c\u1eaft kh\u00fac d\u00e0i kho\u1ea3ng 15cm. &#8211; L\u00e0m ch\u1ea1o chay: Gi\u00f2 s\u1ed1ng chay cho v\u00f4 r\u1ed5 \u0111\u1ec3 n\u01b0\u1edbc ch\u1ea3y xu\u1ed1ng b\u1edbt, sau \u0111\u00f3 cho v\u00e0o thau, tr\u1ed9n \u0111\u1ec1u v\u1edbi n\u1ea5m h\u01b0\u01a1ng, g\u1ed1c h\u00e0nh poaro, n\u00eam gia v\u1ecb 2m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1m \u0111\u01b0\u1eddng, 1\/4m ti\u00eau, 1M b\u1ed9t g\u1ea1o, 2M d\u1ea7u \u0103n, tr\u1ed9n \u0111\u1ec1u cho \u0111\u1ebfn khi h\u1ed7n h\u1ee3p d\u1ebbo. Chia \u0111\u1ec1u l\u00e0m 8 ph\u1ea7n. &#8211; L\u00e0m d\u1ea7u h\u00e0nh boaro: \u0111un s\u00f4i 4M d\u1ea7u \u0103n, \u0111\u1ed5 v\u00e0o ch\u00e9n l\u00e1 h\u00e0nh poaro, sau \u0111\u00f3 \u0111\u1ec3 ri\u00eang ph\u1ea7n d\u1ea7u h\u00e0nh. &#8211; Pha n\u01b0\u1edbc ch\u1ea5m: h\u00f2a tan 2M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto v\u1edbi 3M \u0111\u01b0\u1eddng, 5M n\u01b0\u1edbc, 1M \u1edbt s\u1eebng b\u0103m, 3M n\u01b0\u1edbc m\u1eafm chay.\u00a0\u00a0\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho n\u1ed3i h\u1ea5p l\u00ean b\u1ebfp, m\u1edf l\u1eeda cho n\u01b0\u1edbc s\u00f4i. \u0110\u1ed5 \u00edt b\u1ed9t n\u0103ng ra d\u0129a, l\u0103n g\u1ed1c s\u1ea3 qua b\u1ed9t n\u0103ng, n\u1eafm 1 ph\u1ea7n nh\u00e2n trong tay, \u0111\u1eb7t c\u00e2y s\u1ea3 v\u00e0o gi\u1eefa, v\u1eaft ch\u1ea1o b\u00e1m \u0111\u1ec1u xung quanh c\u00e2y s\u1ea3, x\u1ebfp 8 c\u00e2y ch\u1ea1o v\u00e0o d\u0129a, cho v\u00e0o n\u1ed3i h\u1ea5p, h\u1ea5p 10 ph\u00fat, l\u1ea5y ra \u0111\u1ec3 ngu\u1ed9i. &#8211; \u0110un n\u00f3ng ph\u1ea7n d\u1ea7u h\u00e0nh poaro, \u00e1p ch\u1ea3o ch\u1ea1o cho \u0111\u1ebfn khi v\u00e0ng m\u1eb7t.   ","&#8211; Cho n\u1ed3i h\u1ea5p l\u00ean b\u1ebfp, m\u1edf l\u1eeda cho n\u01b0\u1edbc s\u00f4i. \u0110\u1ed5 \u00edt b\u1ed9t n\u0103ng ra d\u0129a, l\u0103n g\u1ed1c s\u1ea3 qua b\u1ed9t n\u0103ng, n\u1eafm 1 ph\u1ea7n nh\u00e2n trong tay, \u0111\u1eb7t c\u00e2y s\u1ea3 v\u00e0o gi\u1eefa, v\u1eaft ch\u1ea1o b\u00e1m \u0111\u1ec1u xung quanh c\u00e2y s\u1ea3, x\u1ebfp 8 c\u00e2y ch\u1ea1o v\u00e0o d\u0129a, cho v\u00e0o n\u1ed3i h\u1ea5p, h\u1ea5p 10 ph\u00fat, l\u1ea5y ra \u0111\u1ec3 ngu\u1ed9i. &#8211; \u0110un n\u00f3ng ph\u1ea7n d\u1ea7u h\u00e0nh poaro, \u00e1p ch\u1ea3o ch\u1ea1o cho \u0111\u1ebfn khi v\u00e0ng m\u1eb7t.  "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp ch\u1ea1o ra d\u0129a, cho d\u1ea7u h\u00e0nh poaro v\u00e0 \u0111\u1eadu ph\u1ed9ng gi\u00e3 l\u00ean tr\u00ean, d\u00f9ng k\u00e8m b\u00e1nh h\u1ecfi, rau s\u1ed1ng, rau th\u01a1m, \u0111\u1ed3 chua v\u00e0 n\u01b0\u1edbc ch\u1ea5m \u0111\u00e3 pha.\u00a0  ","&#8211; X\u1ebfp ch\u1ea1o ra d\u0129a, cho d\u1ea7u h\u00e0nh poaro v\u00e0 \u0111\u1eadu ph\u1ed9ng gi\u00e3 l\u00ean tr\u00ean, d\u00f9ng k\u00e8m b\u00e1nh h\u1ecfi, rau s\u1ed1ng, rau th\u01a1m, \u0111\u1ed3 chua v\u00e0 n\u01b0\u1edbc ch\u1ea5m \u0111\u00e3 pha.\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho gi\u00f2 s\u1ed1ng chay cho v\u00f4 r\u1ed5 \u0111\u1ec3 n\u01b0\u1edbc ch\u1ea3y xu\u1ed1ng b\u1edbt gi\u00fap gi\u00f2 s\u1ed1ng r\u00e1o h\u01a1n.\u00a0  &#8211; L\u0103n g\u1ed1c s\u1ea3 qua b\u1ed9t n\u0103ng s\u1ebd gi\u00fap t\u0103ng \u0111\u1ed9 k\u1ebft d\u00ednh cho nh\u00e2n ch\u1ea1o v\u1edbi s\u1ea3.  ","&#8211; Cho gi\u00f2 s\u1ed1ng chay cho v\u00f4 r\u1ed5 \u0111\u1ec3 n\u01b0\u1edbc ch\u1ea3y xu\u1ed1ng b\u1edbt gi\u00fap gi\u00f2 s\u1ed1ng r\u00e1o h\u01a1n.\u00a0  &#8211; L\u0103n g\u1ed1c s\u1ea3 qua b\u1ed9t n\u0103ng s\u1ebd gi\u00fap t\u0103ng \u0111\u1ed9 k\u1ebft d\u00ednh cho nh\u00e2n ch\u1ea1o v\u1edbi s\u1ea3. "]}