{"id":481,"food_ingredients":["\u1ed0c c\u00e0 na     300g   ","S\u1ea3 c\u00e2y     5 c\u00e2y   ","\u1edat hi\u1ec3m     3 tr\u00e1i   ","R\u01b0\u1ee3u tr\u1eafng    2M   ","Rau r\u0103m     50g   ","T\u1eafc     3 tr\u00e1i   ","D\u1ea7u \u0103n    ","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u1ed0c r\u1eeda s\u1ea1ch. \u1edat hi\u1ec3m c\u1eaft l\u00e1t x\u00e9o. Rau r\u0103m nh\u1eb7t s\u1ea1ch. T\u1eafc v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t.  &#8211; S\u1ea3 c\u00e2y: ph\u1ea7n \u0111\u1ea7u s\u1ea3 c\u1eaft l\u00e1t m\u1ecfng, l\u1ea5y 1m s\u1ea3 non b\u0103m nh\u1ecf \u0111\u1ec3 ri\u00eang, ph\u1ea7n th\u00e2n \u0111\u1eadp d\u1eadp.  &#8211; X\u1ebfp ph\u1ea7n th\u00e2n s\u1ea3 v\u00e0o \u0111\u00e1y n\u1ed3i \u0111\u1ea5t r\u1ed3i cho \u1ed1c c\u00e0 na v\u00e0o.  ","&#8211; \u1ed0c r\u1eeda s\u1ea1ch. \u1edat hi\u1ec3m c\u1eaft l\u00e1t x\u00e9o. Rau r\u0103m nh\u1eb7t s\u1ea1ch. T\u1eafc v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t.  &#8211; S\u1ea3 c\u00e2y: ph\u1ea7n \u0111\u1ea7u s\u1ea3 c\u1eaft l\u00e1t m\u1ecfng, l\u1ea5y 1m s\u1ea3 non b\u0103m nh\u1ecf \u0111\u1ec3 ri\u00eang, ph\u1ea7n th\u00e2n \u0111\u1eadp d\u1eadp.  &#8211; X\u1ebfp ph\u1ea7n th\u00e2n s\u1ea3 v\u00e0o \u0111\u00e1y n\u1ed3i \u0111\u1ea5t r\u1ed3i cho \u1ed1c c\u00e0 na v\u00e0o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m mu\u1ed1i ch\u1ea5m:\u00a0 Cho s\u1ea3 non v\u00e0o n\u01b0\u1edbc c\u1ed1t t\u1eafc ng\u00e2m trong 5 ph\u00fat, cho 1M b\u1ed9t canh AJI-NO-MOTO, th\u00eam \u1edbt c\u1eaft l\u00e1t v\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; H\u1ea5p \u1ed1c: \u0110un n\u00f3ng 2M d\u1ea7u \u0103n, cho ph\u1ea7n \u0111\u1ea7u s\u1ea3 c\u1eaft l\u00e1t m\u1ecfng v\u00e0 \u1edbt c\u1eaft l\u00e1t v\u00e0o x\u00e0o cho th\u01a1m, n\u00eam 1\/3m b\u1ed9t canh AJI-NO-MOTO\u00ae, t\u1eaft l\u1eeda, cho th\u00eam 2M r\u01b0\u1ee3u tr\u1eafng r\u1ed3i \u0111\u1ed5 v\u00e0o n\u1ed3i \u1ed1c, d\u00f9ng \u0111\u0169a \u0111\u1ea3o s\u01a1 cho s\u1ea3 l\u1eabn v\u00e0o \u1ed1c. Cho n\u1ed3i \u1ed1c l\u00ean b\u1ebfp, \u0111\u1eady n\u1eafp v\u00e0 h\u1ea5p trong 3&#8242; cho \u1ed1c v\u1eeba ch\u00edn.  ","&#8211; L\u00e0m mu\u1ed1i ch\u1ea5m:\u00a0 Cho s\u1ea3 non v\u00e0o n\u01b0\u1edbc c\u1ed1t t\u1eafc ng\u00e2m trong 5 ph\u00fat, cho 1M b\u1ed9t canh AJI-NO-MOTO, th\u00eam \u1edbt c\u1eaft l\u00e1t v\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; H\u1ea5p \u1ed1c: \u0110un n\u00f3ng 2M d\u1ea7u \u0103n, cho ph\u1ea7n \u0111\u1ea7u s\u1ea3 c\u1eaft l\u00e1t m\u1ecfng v\u00e0 \u1edbt c\u1eaft l\u00e1t v\u00e0o x\u00e0o cho th\u01a1m, n\u00eam 1\/3m b\u1ed9t canh AJI-NO-MOTO\u00ae, t\u1eaft l\u1eeda, cho th\u00eam 2M r\u01b0\u1ee3u tr\u1eafng r\u1ed3i \u0111\u1ed5 v\u00e0o n\u1ed3i \u1ed1c, d\u00f9ng \u0111\u0169a \u0111\u1ea3o s\u01a1 cho s\u1ea3 l\u1eabn v\u00e0o \u1ed1c. Cho n\u1ed3i \u1ed1c l\u00ean b\u1ebfp, \u0111\u1eady n\u1eafp v\u00e0 h\u1ea5p trong 3&#8242; cho \u1ed1c v\u1eeba ch\u00edn. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211;\u00a0 B\u1eafc n\u1ed3i \u1ed1c ra, \u0111\u1ec3 nguy\u00ean \u1ed1c trong n\u1ed3i, \u0103n k\u00e8m v\u1edbi rau r\u0103m v\u00e0 ch\u1ea5m v\u1edbi b\u1ed9t canh tr\u1ed9n s\u1ea3 t\u1eafc.  ","&#8211;\u00a0 B\u1eafc n\u1ed3i \u1ed1c ra, \u0111\u1ec3 nguy\u00ean \u1ed1c trong n\u1ed3i, \u0103n k\u00e8m v\u1edbi rau r\u0103m v\u00e0 ch\u1ea5m v\u1edbi b\u1ed9t canh tr\u1ed9n s\u1ea3 t\u1eafc. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00e0o s\u01a1 s\u1ea3 trong d\u1ea7u gi\u00fap s\u1ea3 d\u1eady m\u00f9i th\u01a1m, kh\u00f4ng b\u1ecb dai v\u00e0 \u1ed1c c\u00f3 \u0111\u1ed9 b\u00f3ng m\u01b0\u1ee3t, kh\u00f4ng b\u1ecb kh\u00f4 sau khi h\u1ea5p. &#8211; H\u1ea5p \u1ed1c v\u1eeba ch\u00edn \u0111\u1ec3 \u1ed1c kh\u00f4ng b\u1ecb dai v\u00e0 d\u1ec5 l\u1ea5y ra.  ","&#8211; X\u00e0o s\u01a1 s\u1ea3 trong d\u1ea7u gi\u00fap s\u1ea3 d\u1eady m\u00f9i th\u01a1m, kh\u00f4ng b\u1ecb dai v\u00e0 \u1ed1c c\u00f3 \u0111\u1ed9 b\u00f3ng m\u01b0\u1ee3t, kh\u00f4ng b\u1ecb kh\u00f4 sau khi h\u1ea5p. &#8211; H\u1ea5p \u1ed1c v\u1eeba ch\u00edn \u0111\u1ec3 \u1ed1c kh\u00f4ng b\u1ecb dai v\u00e0 d\u1ec5 l\u1ea5y ra. "]}