{"id":483,"food_ingredients":["Ch\u1ea3 c\u00e1 ba sa t\u01b0\u01a1i   150g  ","B\u00f4ng thi\u00ean l\u00fd    200g  ","C\u00e0 chua ch\u00edn \u0111\u1ecf    1 tr\u00e1i  ","Chanh      2 tr\u00e1i  ","\u1edat s\u1eebng     1 tr\u00e1i  ","\u1edat hi\u1ec3m   1 qu\u1ea3","D\u1ea7u \u0103n ","RAU N\u00caM: H\u00e0nh ng\u00f2  ","\u0102N K\u00c8M: C\u01a1m tr\u1eafng","Gia v\u1ecb: \u0111\u01b0\u1eddng, ti\u00eau xay, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e0 chua c\u1eaft m\u00fai cau. \u1edat s\u1eebng c\u1eaft l\u00e1t m\u1ecfng. \u1edat hi\u1ec3m b\u0103m nh\u1ecf. &#8211; B\u00f4ng thi\u00ean l\u00fd r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc. H\u00e0nh ng\u00f2 c\u1eaft nh\u1ecf, \u0111\u1ec3 ri\u00eang c\u1ecdng ng\u00f2 r\u00ed, b\u0103m nh\u1ecf.\u00a0  &#8211; Cho ch\u1ea3 c\u00e1 v\u00e0o t\u00f4, n\u00eam 1\/3m ti\u00eau, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m d\u1ea7u \u0103n, c\u1ecdng ng\u00f2 b\u0103m, \u1edbt hi\u1ec3m b\u0103m, tr\u1ed9n \u0111\u1ec1u v\u00e0 qu\u1eadt cho ch\u1ea3 c\u00e1 dai.  ","&#8211; C\u00e0 chua c\u1eaft m\u00fai cau. \u1edat s\u1eebng c\u1eaft l\u00e1t m\u1ecfng. \u1edat hi\u1ec3m b\u0103m nh\u1ecf. &#8211; B\u00f4ng thi\u00ean l\u00fd r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc. H\u00e0nh ng\u00f2 c\u1eaft nh\u1ecf, \u0111\u1ec3 ri\u00eang c\u1ecdng ng\u00f2 r\u00ed, b\u0103m nh\u1ecf.\u00a0  &#8211; Cho ch\u1ea3 c\u00e1 v\u00e0o t\u00f4, n\u00eam 1\/3m ti\u00eau, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m d\u1ea7u \u0103n, c\u1ecdng ng\u00f2 b\u0103m, \u1edbt hi\u1ec3m b\u0103m, tr\u1ed9n \u0111\u1ec1u v\u00e0 qu\u1eadt cho ch\u1ea3 c\u00e1 dai. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho 1L n\u01b0\u1edbc v\u00e0o n\u1ed3i, \u0111un s\u00f4i, nh\u00fang mu\u1ed7ng v\u00e0o n\u01b0\u1edbc s\u00f4i r\u1ed3i m\u00fac t\u1eebng mu\u1ed7ng ch\u1ea3 c\u00e1 cho v\u00e0o n\u1ed3i, n\u00eam gia v\u1ecb g\u1ed3m 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1\/2 mu\u1ed1i, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 3M \u0111\u01b0\u1eddng, 4M n\u01b0\u1edbc c\u1ed1t chanh, cho c\u00e0 chua v\u00e0 b\u00f4ng thi\u00ean l\u00fd v\u00e0o n\u1ea5u ch\u00edn, th\u00eam 1M n\u01b0\u1edbc m\u1eafm, n\u1ebfm v\u1ecb v\u1eeba \u0103n, cho h\u00e0nh ng\u00f2 v\u00e0 \u1edbt v\u00e0o, t\u1eaft l\u1eeda.  ","&#8211; Cho 1L n\u01b0\u1edbc v\u00e0o n\u1ed3i, \u0111un s\u00f4i, nh\u00fang mu\u1ed7ng v\u00e0o n\u01b0\u1edbc s\u00f4i r\u1ed3i m\u00fac t\u1eebng mu\u1ed7ng ch\u1ea3 c\u00e1 cho v\u00e0o n\u1ed3i, n\u00eam gia v\u1ecb g\u1ed3m 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1\/2 mu\u1ed1i, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 3M \u0111\u01b0\u1eddng, 4M n\u01b0\u1edbc c\u1ed1t chanh, cho c\u00e0 chua v\u00e0 b\u00f4ng thi\u00ean l\u00fd v\u00e0o n\u1ea5u ch\u00edn, th\u00eam 1M n\u01b0\u1edbc m\u1eafm, n\u1ebfm v\u1ecb v\u1eeba \u0103n, cho h\u00e0nh ng\u00f2 v\u00e0 \u1edbt v\u00e0o, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac canh chua b\u00f4ng thi\u00ean l\u00fd ra t\u00f4, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","&#8211; M\u00fac canh chua b\u00f4ng thi\u00ean l\u00fd ra t\u00f4, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece -Nh\u00fang mu\u1ed7ng v\u00e0o n\u01b0\u1edbc \u0111\u1ec3 m\u00fac ch\u1ea3 c\u00e1 d\u1ec5 d\u00e0ng h\u01a1n.  ","-Nh\u00fang mu\u1ed7ng v\u00e0o n\u01b0\u1edbc \u0111\u1ec3 m\u00fac ch\u1ea3 c\u00e1 d\u1ec5 d\u00e0ng h\u01a1n. "]}