{"id":484,"food_ingredients":["V\u1ecbt    1\/2 con (kho\u1ea3ng 700- 800g) ","Chanh mu\u1ed1i    2 qu\u1ea3  ","C\u00e0 r\u1ed1t     1 c\u1ee7  ","\u0110\u1eadu H\u00e0 Lan tr\u00e1i    100g  ","H\u00e0nh l\u00e1     2 c\u00e2y  ","H\u00e0nh t\u1ecfi b\u0103m    1M  ","G\u1eebng c\u1eaft s\u1ee3i    1\/2M  ","D\u1eeba t\u01b0\u01a1i    1 tr\u00e1i  ","RAU N\u00caM: H\u00e0nh ng\u00f2","D\u1ea7u \u0111i\u1ec1u, t\u01b0\u01a1ng \u1edbt    ","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Chanh mu\u1ed1i: 1 tr\u00e1i c\u1eaft l\u00e0m 8 mi\u1ebfng, b\u1ecf h\u1ea1t, 1 tr\u00e1i b\u0103m nh\u1ecf.  &#8211; \u01af\u1edbp v\u1ecbt: V\u1ecbt ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m d\u1ea7u di\u1ec1u, 3M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1 tr\u00e1i chanh mu\u1ed1i b\u0103m nh\u1ecf, h\u00e0nh t\u1ecfi b\u0103m, g\u1eebng c\u1eaft s\u1ee3i, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat. &#8211; C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t 0.5cm. \u0110\u1eadu H\u00e0 Lan t\u01b0\u1edbc b\u1ecf x\u01a1.  ","&#8211; Chanh mu\u1ed1i: 1 tr\u00e1i c\u1eaft l\u00e0m 8 mi\u1ebfng, b\u1ecf h\u1ea1t, 1 tr\u00e1i b\u0103m nh\u1ecf.  &#8211; \u01af\u1edbp v\u1ecbt: V\u1ecbt ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m d\u1ea7u di\u1ec1u, 3M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1 tr\u00e1i chanh mu\u1ed1i b\u0103m nh\u1ecf, h\u00e0nh t\u1ecfi b\u0103m, g\u1eebng c\u1eaft s\u1ee3i, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat. &#8211; C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t 0.5cm. \u0110\u1eadu H\u00e0 Lan t\u01b0\u1edbc b\u1ecf x\u01a1. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho v\u1ecbt v\u00e0o n\u1ed3i, \u0111\u1ea3o v\u1ecbt cho s\u0103n kho\u1ea3ng 5&#8242;, sau \u0111\u00f3 cho n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u00e0o n\u1ea5u s\u00f4i r\u1ed3i \u0111\u1eady n\u1eafp, gi\u1ea3m l\u1eeda kho cho v\u1ecbt m\u1ec1m, khi v\u1ecbt g\u1ea7n m\u1ec1m th\u00ec n\u00eam th\u00eam 2M t\u01b0\u01a1ng \u1edbt v\u00e0 cho c\u00e0 r\u1ed1t v\u00e0o kho th\u1ea5m v\u1ecb.\u00a0  &#8211; Sau c\u00f9ng cho \u0111\u1eadu H\u00e0 Lan v\u00e0 ph\u1ea7n chanh mu\u1ed1i c\u00f2n l\u1ea1i v\u00e0o kho, khi \u0111\u1eadu v\u1eeba ch\u00edn t\u1edbi th\u00ec t\u1eaft l\u1eeda, r\u1eafc h\u00e0nh ng\u00f2 l\u00ean tr\u00ean.  ","&#8211; Cho v\u1ecbt v\u00e0o n\u1ed3i, \u0111\u1ea3o v\u1ecbt cho s\u0103n kho\u1ea3ng 5&#8242;, sau \u0111\u00f3 cho n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u00e0o n\u1ea5u s\u00f4i r\u1ed3i \u0111\u1eady n\u1eafp, gi\u1ea3m l\u1eeda kho cho v\u1ecbt m\u1ec1m, khi v\u1ecbt g\u1ea7n m\u1ec1m th\u00ec n\u00eam th\u00eam 2M t\u01b0\u01a1ng \u1edbt v\u00e0 cho c\u00e0 r\u1ed1t v\u00e0o kho th\u1ea5m v\u1ecb.\u00a0  &#8211; Sau c\u00f9ng cho \u0111\u1eadu H\u00e0 Lan v\u00e0 ph\u1ea7n chanh mu\u1ed1i c\u00f2n l\u1ea1i v\u00e0o kho, khi \u0111\u1eadu v\u1eeba ch\u00edn t\u1edbi th\u00ec t\u1eaft l\u1eeda, r\u1eafc h\u00e0nh ng\u00f2 l\u00ean tr\u00ean. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac v\u1ecbt kho chanh mu\u1ed1i ra d\u0129a, d\u00f9ng k\u00e8m c\u01a1m n\u00f3ng.  ","&#8211; M\u00fac v\u1ecbt kho chanh mu\u1ed1i ra d\u0129a, d\u00f9ng k\u00e8m c\u01a1m n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho chanh mu\u1ed1i 2 l\u1ea7n \u0111\u1ec3 m\u00f3n \u0103n c\u00f3 h\u01b0\u01a1ng v\u1ecb chanh mu\u1ed1i \u0111\u1eb7c tr\u01b0ng.\u00a0\u00a0  &#8211; Kho \u0111\u1eady n\u1eafp \u0111\u1ec3 th\u1ecbt m\u1ec1m, th\u1ea5m \u0111\u1ec1u gia v\u1ecb  ","&#8211; Cho chanh mu\u1ed1i 2 l\u1ea7n \u0111\u1ec3 m\u00f3n \u0103n c\u00f3 h\u01b0\u01a1ng v\u1ecb chanh mu\u1ed1i \u0111\u1eb7c tr\u01b0ng.\u00a0\u00a0  &#8211; Kho \u0111\u1eady n\u1eafp \u0111\u1ec3 th\u1ecbt m\u1ec1m, th\u1ea5m \u0111\u1ec1u gia v\u1ecb "]}