{"id":485,"food_ingredients":["C\u00e1 th\u00e1c l\u00e1c n\u1ea1o   200g ","\u0110\u1eadu que   50g ","Ng\u00f2 r\u00ed    15g ","C\u00e0 ri d\u1ea7u   1M ","\u1edat hi\u1ec3m    1 qu\u1ea3  ","\u0110\u1ea7u h\u00e0nh l\u00e1    4 c\u00e2y  ","L\u00e1 c\u00e0 ri     1 nh\u00e1nh    ","\u0102N K\u00c8M: C\u01a1m, salad, c\u00e0 chua bi","D\u1ea7u \u0103n, mu\u1ed1i, \u0111\u01b0\u1eddng, ti\u00eau  ","B\u1ed9t ng\u1ecdt ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. \u0110\u1eadu que c\u1eaft l\u00e1t m\u1ecfng. \u1edat hi\u1ec3m b\u0103m nh\u1ecf. \u0110\u1ea7u h\u00e0nh \u0111\u1eadp d\u1eadp, c\u1eaft nh\u1ecf.\u00a0  &#8211; N\u00eam v\u00e0o c\u00e1 th\u00e1c l\u00e1c 1\/2m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1\/2m ti\u00eau, 1M c\u00e0 ri d\u1ea7u, tr\u1ed9n \u0111\u1ec1u r\u1ed3i cho h\u00e0nh ng\u00f2, \u0111\u1eadu que, \u1edbt v\u00e0o tr\u1ed9n chung, qu\u1eadt cho dai.  ","&#8211; Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. \u0110\u1eadu que c\u1eaft l\u00e1t m\u1ecfng. \u1edat hi\u1ec3m b\u0103m nh\u1ecf. \u0110\u1ea7u h\u00e0nh \u0111\u1eadp d\u1eadp, c\u1eaft nh\u1ecf.\u00a0  &#8211; N\u00eam v\u00e0o c\u00e1 th\u00e1c l\u00e1c 1\/2m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1\/2m ti\u00eau, 1M c\u00e0 ri d\u1ea7u, tr\u1ed9n \u0111\u1ec1u r\u1ed3i cho h\u00e0nh ng\u00f2, \u0111\u1eadu que, \u1edbt v\u00e0o tr\u1ed9n chung, qu\u1eadt cho dai. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; T\u1ea1o h\u00ecnh ch\u1ea3 c\u00e1 th\u00e0nh mi\u1ebfng tr\u00f2n d\u1eb9p \u0111\u01b0\u1eddng k\u00ednh kho\u1ea3ng 5cm, cho v\u00e0o ch\u1ea3o chi\u00ean \u00edt d\u1ea7u cho ch\u1ea3 c\u00e1 ch\u00edn v\u00e0ng, \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","&#8211; T\u1ea1o h\u00ecnh ch\u1ea3 c\u00e1 th\u00e0nh mi\u1ebfng tr\u00f2n d\u1eb9p \u0111\u01b0\u1eddng k\u00ednh kho\u1ea3ng 5cm, cho v\u00e0o ch\u1ea3o chi\u00ean \u00edt d\u1ea7u cho ch\u1ea3 c\u00e1 ch\u00edn v\u00e0ng, \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; C\u1eaft ch\u1ea3 c\u00e1 th\u00e0nh mi\u1ebfng v\u1eeba \u0103n, x\u1ebfp ra d\u0129a c\u00f9ng v\u1edbi salad v\u00e0 c\u00e0 chua bi, khi \u0103n ch\u1ea5m k\u00e8m x\u1ed1t Mayonnaise Aji-mayo\u00ae.  ","&#8211; C\u1eaft ch\u1ea3 c\u00e1 th\u00e0nh mi\u1ebfng v\u1eeba \u0103n, x\u1ebfp ra d\u0129a c\u00f9ng v\u1edbi salad v\u00e0 c\u00e0 chua bi, khi \u0103n ch\u1ea5m k\u00e8m x\u1ed1t Mayonnaise Aji-mayo\u00ae. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; C\u1eaft ch\u1ea3 c\u00e1 th\u00e0nh mi\u1ebfng v\u1eeba \u0103n, x\u1ebfp ra d\u0129a c\u00f9ng v\u1edbi salad v\u00e0 c\u00e0 chua bi, khi \u0103n ch\u1ea5m k\u00e8m x\u1ed1t Mayonnaise Aji-mayo\u00ae.  ","&#8211; C\u1eaft ch\u1ea3 c\u00e1 th\u00e0nh mi\u1ebfng v\u1eeba \u0103n, x\u1ebfp ra d\u0129a c\u00f9ng v\u1edbi salad v\u00e0 c\u00e0 chua bi, khi \u0103n ch\u1ea5m k\u00e8m x\u1ed1t Mayonnaise Aji-mayo\u00ae. "]}