{"id":487,"food_ingredients":["Trang tr\u00ed: xo\u00e0i ch\u00edn, kiwi, d\u00e2u t\u00e2y, chu\u1ed1i, h\u1ea1t b\u00ed, h\u1ea1t d\u01b0a","B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe  Kiwi c\u1eaft l\u00e1t m\u1ecfng. Chu\u1ed1i c\u1eaft th\u00e0nh kh\u00fac d\u00e0i 2cm v\u00e0 c\u1eaft c\u00e1c kh\u00fac l\u00e0m \u0111\u00f4i. D\u00e2u t\u00e2y c\u1eaft \u0111\u00f4i, t\u1ea1o h\u00ecnh tam gi\u00e1c \u0111\u1ec3 l\u00e0m ch\u00f3p c\u1ee7a l\u00e2u \u0111\u00e0i Pha B\u1ed9t B\u00e1nh r\u00e1n pha s\u1eb5n v\u1ecb truy\u1ec1n th\u1ed1ng v\u1edbi n\u01b0\u1edbc: 140ml n\u01b0\u1edbc v\u1edbi 200g b\u1ed9t.   "," Kiwi c\u1eaft l\u00e1t m\u1ecfng. Chu\u1ed1i c\u1eaft th\u00e0nh kh\u00fac d\u00e0i 2cm v\u00e0 c\u1eaft c\u00e1c kh\u00fac l\u00e0m \u0111\u00f4i. D\u00e2u t\u00e2y c\u1eaft \u0111\u00f4i, t\u1ea1o h\u00ecnh tam gi\u00e1c \u0111\u1ec3 l\u00e0m ch\u00f3p c\u1ee7a l\u00e2u \u0111\u00e0i Pha B\u1ed9t B\u00e1nh r\u00e1n pha s\u1eb5n v\u1ecb truy\u1ec1n th\u1ed1ng v\u1edbi n\u01b0\u1edbc: 140ml n\u01b0\u1edbc v\u1edbi 200g b\u1ed9t.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  L\u00e0m b\u00e1nh r\u00e1n: cho ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng, \u0111\u1eb7t ch\u1ea3o l\u00ean x\u1ea5p kh\u0103n \u01b0\u1edbt cho ch\u1ea3o ngu\u1ed9i b\u1edbt r\u1ed3i chuy\u1ec3n l\u1ea1i l\u00ean b\u1ebfp, gi\u1ea3m l\u1eeda nh\u1ecf, d\u00f9ng v\u00e1 m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o gi\u1eefa ch\u1ea3o, \u0111\u1ed5 b\u00e1nh v\u1edbi \u0111\u01b0\u1eddng k\u00ednh 8cm, \u0111\u1ee3i m\u1eb7t b\u00e1nh se l\u1ea1i, m\u1eb7t b\u00e1nh n\u1ed5i nh\u1eefng bong b\u00f3ng nh\u1ecf, vi\u1ec1n b\u00e1nh se l\u1ea1i, th\u00ec d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt m\u1eb7t b\u00e1nh l\u1ea1i, r\u00e1n 30 gi\u00e2y cho m\u1eb7t b\u00e1nh ch\u00edn, l\u1ea5y ra d\u0129a. Ti\u1ebfp t\u1ee5c r\u00e1n b\u00e1nh cho \u0111\u1ebfn khi h\u1ebft b\u1ed9t.   "," L\u00e0m b\u00e1nh r\u00e1n: cho ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng, \u0111\u1eb7t ch\u1ea3o l\u00ean x\u1ea5p kh\u0103n \u01b0\u1edbt cho ch\u1ea3o ngu\u1ed9i b\u1edbt r\u1ed3i chuy\u1ec3n l\u1ea1i l\u00ean b\u1ebfp, gi\u1ea3m l\u1eeda nh\u1ecf, d\u00f9ng v\u00e1 m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o gi\u1eefa ch\u1ea3o, \u0111\u1ed5 b\u00e1nh v\u1edbi \u0111\u01b0\u1eddng k\u00ednh 8cm, \u0111\u1ee3i m\u1eb7t b\u00e1nh se l\u1ea1i, m\u1eb7t b\u00e1nh n\u1ed5i nh\u1eefng bong b\u00f3ng nh\u1ecf, vi\u1ec1n b\u00e1nh se l\u1ea1i, th\u00ec d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt m\u1eb7t b\u00e1nh l\u1ea1i, r\u00e1n 30 gi\u00e2y cho m\u1eb7t b\u00e1nh ch\u00edn, l\u1ea5y ra d\u0129a. Ti\u1ebfp t\u1ee5c r\u00e1n b\u00e1nh cho \u0111\u1ebfn khi h\u1ebft b\u1ed9t.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Cho b\u00e1nh r\u00e1n ra \u0111\u0129a, trang tr\u00ed v\u1edbi c\u00e1c kiwi c\u1eaft l\u00e1t \u1edf ngay ph\u1ea7n d\u01b0\u1edbi b\u00e1nh, s\u1eed d\u1ee5ng h\u1ea1t b\u00ed v\u00e0 h\u1ea1t d\u01b0a trang tr\u00ed ngay ph\u1ea7n d\u01b0\u1edbi kiwi. C\u00e1c mi\u1ebfng chu\u1ed1i s\u1eafp x\u1ebfp \u1edf tr\u00ean ph\u1ea7n b\u00e1nh r\u00e1n \u0111\u1ec3 t\u1ea1o h\u00ecnh l\u00e2u \u0111\u00e0i. Cu\u1ed1i c\u00f9ng \u0111\u1eb7t c\u00e1c mi\u1ebfng d\u00e2u t\u00e2y \u0111\u1ec3 t\u1ea1o \u0111\u1ec9nh cho l\u00e2u \u0111\u00e0i.   "," Cho b\u00e1nh r\u00e1n ra \u0111\u0129a, trang tr\u00ed v\u1edbi c\u00e1c kiwi c\u1eaft l\u00e1t \u1edf ngay ph\u1ea7n d\u01b0\u1edbi b\u00e1nh, s\u1eed d\u1ee5ng h\u1ea1t b\u00ed v\u00e0 h\u1ea1t d\u01b0a trang tr\u00ed ngay ph\u1ea7n d\u01b0\u1edbi kiwi. C\u00e1c mi\u1ebfng chu\u1ed1i s\u1eafp x\u1ebfp \u1edf tr\u00ean ph\u1ea7n b\u00e1nh r\u00e1n \u0111\u1ec3 t\u1ea1o h\u00ecnh l\u00e2u \u0111\u00e0i. Cu\u1ed1i c\u00f9ng \u0111\u1eb7t c\u00e1c mi\u1ebfng d\u00e2u t\u00e2y \u0111\u1ec3 t\u1ea1o \u0111\u1ec9nh cho l\u00e2u \u0111\u00e0i.  "],"little_advice":["  M\u00c1CH NH\u1ece  D\u00f9ng kh\u0103n \u01b0\u1edbt \u0111\u1ec3 h\u1ea1 nhi\u1ec7t \u0111\u1ed9 c\u1ee7a ch\u1ea3o tr\u01b0\u1edbc khi \u0111\u1ed5 b\u00e1nh gi\u00fap b\u00e1nh ch\u00edn \u0111\u1ec1u v\u00e0 kh\u00f4ng b\u1ecb ch\u00e1y Khi \u0111\u1ed5 b\u00e1nh gi\u1eef tay c\u1ed1 \u0111\u1ecbnh \u0111\u1ec3 b\u00e1nh \u0111\u01b0\u1ee3c tr\u00f2n \u0111\u1ec1u.   "," D\u00f9ng kh\u0103n \u01b0\u1edbt \u0111\u1ec3 h\u1ea1 nhi\u1ec7t \u0111\u1ed9 c\u1ee7a ch\u1ea3o tr\u01b0\u1edbc khi \u0111\u1ed5 b\u00e1nh gi\u00fap b\u00e1nh ch\u00edn \u0111\u1ec1u v\u00e0 kh\u00f4ng b\u1ecb ch\u00e1y Khi \u0111\u1ed5 b\u00e1nh gi\u1eef tay c\u1ed1 \u0111\u1ecbnh \u0111\u1ec3 b\u00e1nh \u0111\u01b0\u1ee3c tr\u00f2n \u0111\u1ec1u.  "]}