{"id":488,"food_ingredients":["C\u00e1 \u0111\u1ee5c con nh\u1ecf, l\u00e0m s\u1ea1ch   300g  ","Th\u01a1m g\u1ecdt v\u1ecf      1\/4 tr\u00e1i  ","C\u00e0 chua ch\u00edn \u0111\u1ecf     2 tr\u00e1i  ","H\u00e0nh t\u00edm b\u0103m     1M  ","Ng\u00f2 r\u00ed      2 c\u00e2y  ","\u01a0\u0301t s\u1eebng b\u0103m nhuy\u1ec5n    1M  ","Mu\u1ed1i, \u0111\u01b0\u01a1\u0300ng, t\u01b0\u01a1ng \u1edbt, r\u01b0\u1ee3u tr\u1eafng, d\u1ea7u \u0103n ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u1eed d\u1ee5ng 1 l\u00edt n\u01b0\u1edbc l\u1ea1nh v\u1edbi 1\/2m mu\u1ed1i, 1M r\u01b0\u1ee3u tr\u1eafng, h\u00f2a tan mu\u1ed1i, cho c\u00e1 \u0111\u1ee5c v\u00e0o ng\u00e2m kho\u1ea3ng 15 ph\u00fat, v\u1edbt ra, th\u1ea5m r\u00e1o n\u01b0\u1edbc.\u00a0  &#8211; Th\u01a1m, c\u00e0 chua c\u1eaft h\u1ea1t l\u1ef1u. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf.  ","&#8211; S\u1eed d\u1ee5ng 1 l\u00edt n\u01b0\u1edbc l\u1ea1nh v\u1edbi 1\/2m mu\u1ed1i, 1M r\u01b0\u1ee3u tr\u1eafng, h\u00f2a tan mu\u1ed1i, cho c\u00e1 \u0111\u1ee5c v\u00e0o ng\u00e2m kho\u1ea3ng 15 ph\u00fat, v\u1edbt ra, th\u1ea5m r\u00e1o n\u01b0\u1edbc.\u00a0  &#8211; Th\u01a1m, c\u00e0 chua c\u1eaft h\u1ea1t l\u1ef1u. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u, t\u1ea9m c\u00e1 \u0111\u1ee5c qua 1\/2 g\u00f3i b\u1ed9t Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, cho v\u00e0o chi\u00ean v\u00e0ng gi\u00f2n, \u0111\u1ec3 th\u1ea5m d\u1ea7u. &#8211; Pha x\u1ed1t: tr\u1ed9n 1M h\u00e0nh t\u00edm b\u0103m, 1M \u1edbt s\u1eebng, 1m mu\u1ed1i, 1\/2M \u0111\u01b0\u1eddng, 1M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 1M t\u01b0\u01a1ng \u1edbt, 2M d\u1ea7u \u0103n. Cho th\u01a1m, c\u00e0 chua, ng\u00f2 r\u00ed v\u00e0o tr\u1ed9n \u0111\u1ec1u. Gi\u1eef l\u1ea1nh.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u, t\u1ea9m c\u00e1 \u0111\u1ee5c qua 1\/2 g\u00f3i b\u1ed9t Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, cho v\u00e0o chi\u00ean v\u00e0ng gi\u00f2n, \u0111\u1ec3 th\u1ea5m d\u1ea7u. &#8211; Pha x\u1ed1t: tr\u1ed9n 1M h\u00e0nh t\u00edm b\u0103m, 1M \u1edbt s\u1eebng, 1m mu\u1ed1i, 1\/2M \u0111\u01b0\u1eddng, 1M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 1M t\u01b0\u01a1ng \u1edbt, 2M d\u1ea7u \u0103n. Cho th\u01a1m, c\u00e0 chua, ng\u00f2 r\u00ed v\u00e0o tr\u1ed9n \u0111\u1ec1u. Gi\u1eef l\u1ea1nh. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp c\u00e1 \u0111\u1ee5c chi\u00ean gi\u00f2n ra d\u0129a, d\u00f9ng k\u00e8m v\u1edbi th\u01a1m, c\u00e0 chua \u0111\u00e3 tr\u1ed9n.  ","&#8211; X\u1ebfp c\u00e1 \u0111\u1ee5c chi\u00ean gi\u00f2n ra d\u0129a, d\u00f9ng k\u00e8m v\u1edbi th\u01a1m, c\u00e0 chua \u0111\u00e3 tr\u1ed9n. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ng\u00e2m c\u00e1 trong n\u01b0\u1edbc l\u1ea1nh c\u00f3 mu\u1ed1i v\u00e0 r\u01b0\u1ee3u tr\u1eafng \u0111\u1ec3 c\u00e1 kh\u00f4ng tanh, th\u1ea5m v\u1ecb, ch\u1eafc th\u1ecbt.\u00a0  &#8211; T\u1ea9m c\u00e1 qua Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n \u0111\u1ec3 c\u00e1 c\u00f3 m\u00e0u v\u00e0ng \u0111\u1ec1u v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4.  ","&#8211; Ng\u00e2m c\u00e1 trong n\u01b0\u1edbc l\u1ea1nh c\u00f3 mu\u1ed1i v\u00e0 r\u01b0\u1ee3u tr\u1eafng \u0111\u1ec3 c\u00e1 kh\u00f4ng tanh, th\u1ea5m v\u1ecb, ch\u1eafc th\u1ecbt.\u00a0  &#8211; T\u1ea9m c\u00e1 qua Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n \u0111\u1ec3 c\u00e1 c\u00f3 m\u00e0u v\u00e0ng \u0111\u1ec1u v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. "]}