{"id":491,"food_ingredients":["V\u1ecbt l\u00e0m s\u1ea1ch     1\/2 con  ","D\u01b0a g\u1eebng non     100g  ","H\u00e0nh t\u00edm b\u0103m     2M  ","G\u1eebng gi\u00e0 gi\u00e3 nhuy\u1ec5n    1M  ","D\u1eeba t\u01b0\u01a1i    1 tr\u00e1i     ","\u0110\u01b0\u1eddng, d\u1ea7u \u0111i\u1ec1u","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; X\u00e1t g\u1eebng gi\u00e0, mu\u1ed1i l\u00ean ph\u1ea7n da v\u1ecbt, \u0111\u1ec3 5 ph\u00fat, r\u1eeda s\u1ea1ch, ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n. \u01af\u1edbp th\u1ecbt v\u1ecbt v\u1edbi 1m \u0111\u01b0\u1eddng, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1 ch\u00e9n nh\u1ecf n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 2M n\u01b0\u1edbc d\u01b0a g\u1eebng, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat.  &#8211; D\u01b0a g\u1eebng non c\u1eaft l\u00e1t d\u00e0y 2 ly.  ","&#8211; X\u00e1t g\u1eebng gi\u00e0, mu\u1ed1i l\u00ean ph\u1ea7n da v\u1ecbt, \u0111\u1ec3 5 ph\u00fat, r\u1eeda s\u1ea1ch, ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n. \u01af\u1edbp th\u1ecbt v\u1ecbt v\u1edbi 1m \u0111\u01b0\u1eddng, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1 ch\u00e9n nh\u1ecf n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 2M n\u01b0\u1edbc d\u01b0a g\u1eebng, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat.  &#8211; D\u01b0a g\u1eebng non c\u1eaft l\u00e1t d\u00e0y 2 ly. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u00e0o s\u0103n th\u1ecbt v\u1ecbt v\u1edbi d\u1ea7u \u0111i\u1ec1u, cho n\u01b0\u1edbc d\u1eeba v\u00e0o kho t\u1edbi khi th\u1ecbt g\u1ea7n m\u1ec1m, th\u00eam g\u1eebng non v\u00e0o kho t\u1edbi khi th\u1ecbt m\u1ec1m.  ","&#8211; X\u00e0o s\u0103n th\u1ecbt v\u1ecbt v\u1edbi d\u1ea7u \u0111i\u1ec1u, cho n\u01b0\u1edbc d\u1eeba v\u00e0o kho t\u1edbi khi th\u1ecbt g\u1ea7n m\u1ec1m, th\u00eam g\u1eebng non v\u00e0o kho t\u1edbi khi th\u1ecbt m\u1ec1m. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac th\u1ecbt v\u1ecbt kho d\u01b0a g\u1eebng ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  ","&#8211; M\u00fac th\u1ecbt v\u1ecbt kho d\u01b0a g\u1eebng ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00e1t g\u1eebng v\u00e0 mu\u1ed1i v\u00e0o da v\u1ecbt \u0111\u1ec3 kh\u1eed m\u00f9i c\u1ee7a th\u1ecbt v\u1ecbt.\u00a0  &#8211; Cho g\u1eebng non v\u00e0o g\u1ea7n cu\u1ed1i \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng c\u1ee7a g\u1eebng.  ","&#8211; X\u00e1t g\u1eebng v\u00e0 mu\u1ed1i v\u00e0o da v\u1ecbt \u0111\u1ec3 kh\u1eed m\u00f9i c\u1ee7a th\u1ecbt v\u1ecbt.\u00a0  &#8211; Cho g\u1eebng non v\u00e0o g\u1ea7n cu\u1ed1i \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng c\u1ee7a g\u1eebng. "]}