{"id":497,"food_ingredients":["\u0110\u1ecdt su    400g ","Th\u1ecbt n\u1ea1c d\u0103m   100g ","Tr\u1ee9ng B\u1eafc Th\u1ea3o  2 qu\u1ea3 ","Tr\u1ee9ng g\u00e0 ta   1 qu\u1ea3 ","T\u00e1o t\u00e0u (kh\u00f4ng h\u1ea1t)  5 tr\u00e1i ","K\u1ec9 t\u1eed     1M ","T\u1ecfi \u0111\u1eadp d\u1eadp, h\u00e0nh ng\u00f2    ","D\u1ea7u \u0103n, ti\u00eau","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1ecdt su ng\u1eaft b\u1ecf ph\u1ea7n x\u01a1, c\u1eaft ng\u1eafn, r\u01b0\u0309a s\u1ea1ch. Tr\u1ee9ng b\u1eafc th\u1ea3o l\u1ed9t v\u1ecf, c\u1eaft l\u00e0m 8. T\u00e1o t\u00e0u c\u1eaft \u0111\u00f4i. K\u1ef7 t\u1eed r\u1eeda s\u01a1 qua n\u01b0\u1edbc \u1ea5m.\u00a0  &#8211; Th\u1ecbt n\u1ea1c d\u0103m c\u1eaft mi\u1ebfng m\u1ecfng, \u01b0\u1edbp v\u1edbi 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae heo, 1\/3m ti\u00eau.  ","&#8211; \u0110\u1ecdt su ng\u1eaft b\u1ecf ph\u1ea7n x\u01a1, c\u1eaft ng\u1eafn, r\u01b0\u0309a s\u1ea1ch. Tr\u1ee9ng b\u1eafc th\u1ea3o l\u1ed9t v\u1ecf, c\u1eaft l\u00e0m 8. T\u00e1o t\u00e0u c\u1eaft \u0111\u00f4i. K\u1ef7 t\u1eed r\u1eeda s\u01a1 qua n\u01b0\u1edbc \u1ea5m.\u00a0  &#8211; Th\u1ecbt n\u1ea1c d\u0103m c\u1eaft mi\u1ebfng m\u1ecfng, \u01b0\u1edbp v\u1edbi 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae heo, 1\/3m ti\u00eau. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m t\u1ecfi v\u1edbi d\u1ea7u \u0103n, cho \u0111\u1ecdt su v\u00e0o x\u00e0o \u0111\u1ebfn khi \u0111\u1ecdt su v\u1eeba ch\u00edn t\u1edbi, n\u00eam v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae heo, \u00a0\u00a0tr\u00fat ra \u0111\u0129a.  &#8211; N\u1ea5u x\u1ed1t x\u00e0o: \u0111un n\u00f3ng d\u1ea7u cho th\u1ecbt n\u1ea1c d\u0103m v\u00e0o x\u00e0o s\u0103n, cho 1 ch\u00e9n n\u01b0\u1edbc c\u00f9ng v\u1edbi t\u00e1o t\u00e0u v\u00e0o, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae heo v\u00e0 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, n\u1ea5u kho\u1ea3ng 3 ph\u00fat v\u1edbi l\u1eeda nh\u1ecf, sau \u0111\u00f3 cho k\u1ec9 t\u1eed v\u00e0 tr\u1ee9ng g\u00e0 v\u00e0o, \u0111\u1eady n\u1eafp n\u1ea5u kho\u1ea3ng 2 ph\u00fat ,t\u1eaft l\u1eeda  ","&#8211; Phi th\u01a1m t\u1ecfi v\u1edbi d\u1ea7u \u0103n, cho \u0111\u1ecdt su v\u00e0o x\u00e0o \u0111\u1ebfn khi \u0111\u1ecdt su v\u1eeba ch\u00edn t\u1edbi, n\u00eam v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae heo, \u00a0\u00a0tr\u00fat ra \u0111\u0129a.  &#8211; N\u1ea5u x\u1ed1t x\u00e0o: \u0111un n\u00f3ng d\u1ea7u cho th\u1ecbt n\u1ea1c d\u0103m v\u00e0o x\u00e0o s\u0103n, cho 1 ch\u00e9n n\u01b0\u1edbc c\u00f9ng v\u1edbi t\u00e1o t\u00e0u v\u00e0o, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae heo v\u00e0 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, n\u1ea5u kho\u1ea3ng 3 ph\u00fat v\u1edbi l\u1eeda nh\u1ecf, sau \u0111\u00f3 cho k\u1ec9 t\u1eed v\u00e0 tr\u1ee9ng g\u00e0 v\u00e0o, \u0111\u1eady n\u1eafp n\u1ea5u kho\u1ea3ng 2 ph\u00fat ,t\u1eaft l\u1eeda "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp tr\u1ee9ng b\u1eafc th\u1ea3o xung quanh \u0111\u1ecdt su, cho tr\u1ee9ng l\u00f2ng \u0111\u00e0o l\u00ean tr\u00ean, r\u01b0\u1edbi x\u1ed1t v\u00e0 k\u1ec9 t\u1eed l\u00ean.  ","&#8211; X\u1ebfp tr\u1ee9ng b\u1eafc th\u1ea3o xung quanh \u0111\u1ecdt su, cho tr\u1ee9ng l\u00f2ng \u0111\u00e0o l\u00ean tr\u00ean, r\u01b0\u1edbi x\u1ed1t v\u00e0 k\u1ec9 t\u1eed l\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; S\u1eed d\u1ee5ng tr\u1ee9ng b\u1eafc th\u1ea3o \u0111\u1ec3 t\u1ea1o m\u00f9i v\u1ecb \u0111\u1eb7c tr\u01b0ng  ","&#8211; S\u1eed d\u1ee5ng tr\u1ee9ng b\u1eafc th\u1ea3o \u0111\u1ec3 t\u1ea1o m\u00f9i v\u1ecb \u0111\u1eb7c tr\u01b0ng "]}