{"id":5,"food_ingredients":["C\u01a1m t\u1ea5m 2 ch\u00e9n ","N\u1ea5m r\u01a1m b\u00fap 50g ","N\u1ea5m h\u01b0\u01a1ng Sapa 5 tai ","\u0110\u1eadu H\u00e0 Lan 50g","C\u1ee7 c\u1ea3i mu\u1ed1i s\u1ee3i  50g ","C\u00e0 r\u1ed1t 50g ","\u0110\u1eadu h\u1ee7 tr\u1eafng 1\/2 mi\u1ebfng ","T\u00e0u h\u0169 ky l\u00e1 1 l\u00e1 ","Ch\u1ea3 l\u1ee5a chay 50g ","C\u1ea7n t\u00e2y  1 c\u1ecdng ","B\u1eafp M\u1ef9 lu\u1ed9c ch\u00edn 1\/2 ch\u00e9n ","H\u00e0nh boaro 1 c\u1ecdng ","Gia v\u1ecb: d\u1ea7u m\u00e8, \u1edbt hi\u1ec3m xanh \u0111\u1ecf, ti\u00eau, d\u1ea7u \u0103n, ng\u00f2 r\u00ed, \u0111\u01b0\u1eddng","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe  N\u1ea5m r\u01a1m c\u1eaft h\u1ea1t l\u1ef1u. N\u1ea5m h\u01b0\u01a1ng ng\u00e2m n\u1edf, c\u1eaft h\u1ea1t l\u1ef1u. \u0110\u1eadu H\u00e0 Lan lu\u1ed9c ch\u00edn. C\u1ee7 c\u1ea3i mu\u1ed1i ng\u00e2m n\u01b0\u1edbc sau \u0111\u00f3 c\u1eaft ng\u1eafn 1cm. C\u00e0 r\u1ed1t c\u1eaft h\u1ea1t l\u1ef1u, lu\u1ed9c ch\u00edn.\u00a0 B\u1eafp M\u1ef9 lu\u1ed9c ch\u00edn, t\u00e1ch h\u1ea1t. \u0110\u1eadu h\u0169 c\u1eaft l\u00e1t m\u1ecfng, chi\u00ean v\u00e0ng, sau \u0111\u00f3 c\u1eaft h\u1ea1t l\u1ef1u. T\u00e0u h\u0169 ky c\u1eaft s\u1ee3i, chi\u00ean n\u1edf. Ch\u1ea3 l\u1ee5a chay, c\u1ea7n t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u. Boaro c\u1eaft nh\u1ecf, \u0111\u1ec3 ri\u00eang c\u1ecdng v\u00e0 l\u00e1.   "," N\u1ea5m r\u01a1m c\u1eaft h\u1ea1t l\u1ef1u. N\u1ea5m h\u01b0\u01a1ng ng\u00e2m n\u1edf, c\u1eaft h\u1ea1t l\u1ef1u. \u0110\u1eadu H\u00e0 Lan lu\u1ed9c ch\u00edn. C\u1ee7 c\u1ea3i mu\u1ed1i ng\u00e2m n\u01b0\u1edbc sau \u0111\u00f3 c\u1eaft ng\u1eafn 1cm. C\u00e0 r\u1ed1t c\u1eaft h\u1ea1t l\u1ef1u, lu\u1ed9c ch\u00edn.\u00a0 B\u1eafp M\u1ef9 lu\u1ed9c ch\u00edn, t\u00e1ch h\u1ea1t. \u0110\u1eadu h\u0169 c\u1eaft l\u00e1t m\u1ecfng, chi\u00ean v\u00e0ng, sau \u0111\u00f3 c\u1eaft h\u1ea1t l\u1ef1u. T\u00e0u h\u0169 ky c\u1eaft s\u1ee3i, chi\u00ean n\u1edf. Ch\u1ea3 l\u1ee5a chay, c\u1ea7n t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u. Boaro c\u1eaft nh\u1ecf, \u0111\u1ec3 ri\u00eang c\u1ecdng v\u00e0 l\u00e1.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Phi th\u01a1m 1\/2 l\u01b0\u1ee3ng boaro v\u1edbi 2M d\u1ea7u \u0103n, x\u00e0o c\u00e1c nguy\u00ean li\u1ec7u rau c\u1ee7 nh\u01b0 c\u00e0 r\u1ed1t, c\u1ee7 c\u1ea3i mu\u1ed1i, \u0111\u1eadu H\u00e0 Lan, n\u1ea5m h\u01b0\u01a1ng, n\u1ea5m r\u01a1m, c\u1ea7n t\u00e2y, \u0111\u1eadu h\u1ee7 chi\u00ean, n\u00eam 1\/2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/2m h\u1ea1t H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m H\u01b0\u01a1ng &amp; H\u1ea1t Sen, 1m \u0111\u01b0\u1eddng, cho ch\u1ea3 l\u1ee5a chay v\u00e0o \u0111\u1ea3o d\u1ec1u, m\u00fac ra. Ti\u1ebfp t\u1ee5c phi th\u01a1m l\u01b0\u1ee3ng boaro c\u00f2n l\u1ea1i v\u1edbi 2M d\u1ea7u \u0103n, cho c\u01a1m v\u00e0o rang, n\u00eam 1\/2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen, xong tr\u1ed9n l\u1ea1i v\u1edbi ph\u1ea7n rau c\u1ee7, th\u00eam l\u00e1 boaro v\u00e0 1m d\u1ea7u m\u00e8. T\u1eaft l\u1eeda.   "," Phi th\u01a1m 1\/2 l\u01b0\u1ee3ng boaro v\u1edbi 2M d\u1ea7u \u0103n, x\u00e0o c\u00e1c nguy\u00ean li\u1ec7u rau c\u1ee7 nh\u01b0 c\u00e0 r\u1ed1t, c\u1ee7 c\u1ea3i mu\u1ed1i, \u0111\u1eadu H\u00e0 Lan, n\u1ea5m h\u01b0\u01a1ng, n\u1ea5m r\u01a1m, c\u1ea7n t\u00e2y, \u0111\u1eadu h\u1ee7 chi\u00ean, n\u00eam 1\/2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/2m h\u1ea1t H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m H\u01b0\u01a1ng &amp; H\u1ea1t Sen, 1m \u0111\u01b0\u1eddng, cho ch\u1ea3 l\u1ee5a chay v\u00e0o \u0111\u1ea3o d\u1ec1u, m\u00fac ra. Ti\u1ebfp t\u1ee5c phi th\u01a1m l\u01b0\u1ee3ng boaro c\u00f2n l\u1ea1i v\u1edbi 2M d\u1ea7u \u0103n, cho c\u01a1m v\u00e0o rang, n\u00eam 1\/2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen, xong tr\u1ed9n l\u1ea1i v\u1edbi ph\u1ea7n rau c\u1ee7, th\u00eam l\u00e1 boaro v\u00e0 1m d\u1ea7u m\u00e8. T\u1eaft l\u1eeda.  "],"user_manual":["  C\u00c1CH D\u00d9NG  M\u00fac c\u01a1m chi\u00ean ra ni\u00eau \u0111\u1ea5t (s\u1ee9), cho t\u00e0u h\u0169 ky chi\u00ean, ng\u00f2 r\u00ed l\u00ean tr\u00ean, r\u1eafc \u00edt ti\u00eau, d\u1ecdn k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 \u1edbt hi\u1ec3m xanh \u0111\u1ecf.   "," M\u00fac c\u01a1m chi\u00ean ra ni\u00eau \u0111\u1ea5t (s\u1ee9), cho t\u00e0u h\u0169 ky chi\u00ean, ng\u00f2 r\u00ed l\u00ean tr\u00ean, r\u1eafc \u00edt ti\u00eau, d\u1ecdn k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 \u1edbt hi\u1ec3m xanh \u0111\u1ecf.  "],"little_advice":["  M\u00c1CH NH\u1ece  C\u01a1m \u0111\u1ec3 th\u1eadt ngu\u1ed9i ho\u1eb7c \u0111\u1ec3 trong t\u1ee7 l\u1ea1nh sau 3-4h \u0111em chi\u00ean s\u1ebd ngon h\u01a1n. Chi\u00ean ri\u00eang rau c\u1ee7 v\u00e0 c\u01a1m, gi\u00fap h\u1ea1t c\u01a1m gi\u1eef \u0111\u1ed9 s\u0103n v\u00e0 th\u01a1m. C\u1eaft c\u00e1c lo\u1ea1i rau c\u1ee7 qu\u1ea3 c\u00f9ng k\u00edch th\u01b0\u1edbc gi\u00fap nguy\u00ean li\u1ec7u th\u1ea5m \u0111\u1ec1u gia v\u1ecb v\u00e0 \u0111\u1eb9p m\u1eaft. M\u00f3n \u0103n \u0111i k\u00e8m: G\u1ecfi n\u1ea5m rau m\u1ea7m, Canh rong bi\u1ec3n h\u1ea1t sen.   "," C\u01a1m \u0111\u1ec3 th\u1eadt ngu\u1ed9i ho\u1eb7c \u0111\u1ec3 trong t\u1ee7 l\u1ea1nh sau 3-4h \u0111em chi\u00ean s\u1ebd ngon h\u01a1n. Chi\u00ean ri\u00eang rau c\u1ee7 v\u00e0 c\u01a1m, gi\u00fap h\u1ea1t c\u01a1m gi\u1eef \u0111\u1ed9 s\u0103n v\u00e0 th\u01a1m. C\u1eaft c\u00e1c lo\u1ea1i rau c\u1ee7 qu\u1ea3 c\u00f9ng k\u00edch th\u01b0\u1edbc gi\u00fap nguy\u00ean li\u1ec7u th\u1ea5m \u0111\u1ec1u gia v\u1ecb v\u00e0 \u0111\u1eb9p m\u1eaft. M\u00f3n \u0103n \u0111i k\u00e8m: G\u1ecfi n\u1ea5m rau m\u1ea7m, Canh rong bi\u1ec3n h\u1ea1t sen.  "]}