{"id":502,"food_ingredients":["Th\u1ecbt m\u00e1 \u0111\u00f9i g\u00e0 l\u00f3c x\u01b0\u01a1ng  250g  ","Gi\u00f2 s\u1ed1ng    50g ","C\u1ea3i th\u1ea3o    9 l\u00e1 ","C\u00e0 r\u1ed1t     1\/2 c\u1ee7 (kho\u1ea3ng 80g) ","N\u01b0\u1edbc d\u00f9ng g\u00e0    1,5 l\u00edt ","H\u00e0nh t\u00edm b\u0103m, h\u00e0nh l\u00e1, ng\u00f2 r\u00ed","Ti\u00eau, \u0111\u01b0\u1eddng, mu\u1ed1i, b\u1ed9t n\u0103ng, n\u01b0\u1edbc m\u1eafm","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; L\u1ea1ng m\u1ecfng \u0111\u1ec1u ph\u1ea7n m\u00e1 \u0111\u00f9i g\u00e0, \u01b0\u1edbp v\u1edbi 1m h\u00e0nh t\u00edm b\u0103m, 1\/2m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt Ajinomoto, 1\/3m ti\u00eau.\u00a0  &#8211; C\u00e0 r\u1ed1t c\u1eaft l\u1ea5y 4 c\u1ecdng vu\u00f4ng 0,5cm, d\u00e0i 6cm (b\u1eb1ng mi\u1ebfng th\u1ecbt g\u00e0). Ph\u1ea7n c\u00f2n l\u1ea1i t\u1ec9a t\u1ea1o h\u00ecnh. C\u1ea3i th\u1ea3o l\u1ea5y ph\u1ea7n l\u00e1 m\u00e0u xanh, ph\u1ea7n c\u1ecdng c\u1eaft mi\u1ebfng v\u1eeba \u0111\u1ec3 n\u1ea5u canh. Ch\u1ea7n c\u00e0 r\u1ed1t v\u00e0 l\u00e1 c\u1ea3i th\u1ea3o v\u1eeba m\u1ec1m. Cu\u1ed1n 3 l\u00e1 c\u1ea3i th\u1ea3o xung quanh c\u1ecdng c\u00e0 r\u1ed1t. &#8211; Tr\u1ea3i mi\u1ebfng th\u1ecbt g\u00e0 ra, ph\u1ebft l\u00ean 1 l\u1edbp gi\u00f2 s\u1ed1ng, r\u1eafc \u00edt b\u1ed9t n\u0103ng, \u0111\u1eb7t cu\u1ed9n c\u1ea3i th\u1ea3o v\u00e0 c\u00e0 r\u00f4t \u1edf gi\u1eefa, xong cu\u1ed1n th\u1ecbt g\u00e0 l\u1ea1i, d\u00f9ng ch\u1ec9 coton qu\u1ea5n b\u00ean ngo\u00e0i.\u00a0  ","&#8211; L\u1ea1ng m\u1ecfng \u0111\u1ec1u ph\u1ea7n m\u00e1 \u0111\u00f9i g\u00e0, \u01b0\u1edbp v\u1edbi 1m h\u00e0nh t\u00edm b\u0103m, 1\/2m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt Ajinomoto, 1\/3m ti\u00eau.\u00a0  &#8211; C\u00e0 r\u1ed1t c\u1eaft l\u1ea5y 4 c\u1ecdng vu\u00f4ng 0,5cm, d\u00e0i 6cm (b\u1eb1ng mi\u1ebfng th\u1ecbt g\u00e0). Ph\u1ea7n c\u00f2n l\u1ea1i t\u1ec9a t\u1ea1o h\u00ecnh. C\u1ea3i th\u1ea3o l\u1ea5y ph\u1ea7n l\u00e1 m\u00e0u xanh, ph\u1ea7n c\u1ecdng c\u1eaft mi\u1ebfng v\u1eeba \u0111\u1ec3 n\u1ea5u canh. Ch\u1ea7n c\u00e0 r\u1ed1t v\u00e0 l\u00e1 c\u1ea3i th\u1ea3o v\u1eeba m\u1ec1m. Cu\u1ed1n 3 l\u00e1 c\u1ea3i th\u1ea3o xung quanh c\u1ecdng c\u00e0 r\u1ed1t. &#8211; Tr\u1ea3i mi\u1ebfng th\u1ecbt g\u00e0 ra, ph\u1ebft l\u00ean 1 l\u1edbp gi\u00f2 s\u1ed1ng, r\u1eafc \u00edt b\u1ed9t n\u0103ng, \u0111\u1eb7t cu\u1ed9n c\u1ea3i th\u1ea3o v\u00e0 c\u00e0 r\u00f4t \u1edf gi\u1eefa, xong cu\u1ed1n th\u1ecbt g\u00e0 l\u1ea1i, d\u00f9ng ch\u1ec9 coton qu\u1ea5n b\u00ean ngo\u00e0i.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i 1,5l n\u01b0\u1edbc d\u00f9ng, cho cu\u1ed9n g\u00e0 v\u00e0o, n\u00eam 1\/2m b\u1ed9t ng\u1ecdtAJI-NO-MOTO\u00ae, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m mu\u1ed1i, 1m \u0111\u01b0\u1eddng, n\u1ea5u cu\u1ed9n g\u00e0\u00a0 v\u1eeba ch\u00edn, v\u1edbt ra, th\u00eam c\u00e0 r\u1ed1t c\u1eaft l\u00e1t v\u00e0o n\u1ea5u, ti\u1ebfp t\u1ee5c cho c\u1ea3i th\u1ea3o v\u00e0o n\u1ea5u ch\u00edn, n\u00eam th\u00eam 1\/2M n\u01b0\u1edbc m\u1eafm. T\u1eaft l\u1eeda v\u00e0 cho h\u00e0nh ng\u00f2 c\u1eaft nh\u1ecf v\u00e0o.\u00a0\u00a0  ","&#8211; \u0110un s\u00f4i 1,5l n\u01b0\u1edbc d\u00f9ng, cho cu\u1ed9n g\u00e0 v\u00e0o, n\u00eam 1\/2m b\u1ed9t ng\u1ecdtAJI-NO-MOTO\u00ae, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m mu\u1ed1i, 1m \u0111\u01b0\u1eddng, n\u1ea5u cu\u1ed9n g\u00e0\u00a0 v\u1eeba ch\u00edn, v\u1edbt ra, th\u00eam c\u00e0 r\u1ed1t c\u1eaft l\u00e1t v\u00e0o n\u1ea5u, ti\u1ebfp t\u1ee5c cho c\u1ea3i th\u1ea3o v\u00e0o n\u1ea5u ch\u00edn, n\u00eam th\u00eam 1\/2M n\u01b0\u1edbc m\u1eafm. T\u1eaft l\u1eeda v\u00e0 cho h\u00e0nh ng\u00f2 c\u1eaft nh\u1ecf v\u00e0o.\u00a0\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cu\u1ed1n g\u00e0 ngu\u1ed9i b\u1edbt th\u00ec c\u1eaft b\u1ecf ch\u1ec9 coton, c\u1eaft khoanh, x\u1ebfp ra t\u00f4, m\u00fac n\u01b0\u1edbc canh v\u00e0o, r\u1eafc th\u00eam ti\u00eau. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. D\u1ecdn k\u00e8m n\u01b0\u1edbc m\u1eafm nguy\u00ean ch\u1ea5t v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","&#8211; Cu\u1ed1n g\u00e0 ngu\u1ed9i b\u1edbt th\u00ec c\u1eaft b\u1ecf ch\u1ec9 coton, c\u1eaft khoanh, x\u1ebfp ra t\u00f4, m\u00fac n\u01b0\u1edbc canh v\u00e0o, r\u1eafc th\u00eam ti\u00eau. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. D\u1ecdn k\u00e8m n\u01b0\u1edbc m\u1eafm nguy\u00ean ch\u1ea5t v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn l\u00e1 ph\u00eda b\u00ean ngo\u00e0i c\u1ee7a b\u1eafp c\u1ea3i th\u1ea3o c\u00f3 \u0111\u1ed9 m\u1ec1m v\u00e0 m\u00e0u xanh \u0111\u1ec3 t\u1ea1o h\u00ecnh cu\u1ed9n g\u00e0 d\u1ec5 d\u00e0ng v\u00e0 \u0111\u1eb9p h\u01a1n.  &#8211; Ph\u1ebft l\u1edbp gi\u00f2 s\u1ed1ng th\u1eadt m\u1ecfng l\u00ean th\u1ecbt g\u00e0 \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 k\u1ebft d\u00ednh cho cu\u1ed9n g\u00e0.  ","&#8211; Ch\u1ecdn l\u00e1 ph\u00eda b\u00ean ngo\u00e0i c\u1ee7a b\u1eafp c\u1ea3i th\u1ea3o c\u00f3 \u0111\u1ed9 m\u1ec1m v\u00e0 m\u00e0u xanh \u0111\u1ec3 t\u1ea1o h\u00ecnh cu\u1ed9n g\u00e0 d\u1ec5 d\u00e0ng v\u00e0 \u0111\u1eb9p h\u01a1n.  &#8211; Ph\u1ebft l\u1edbp gi\u00f2 s\u1ed1ng th\u1eadt m\u1ecfng l\u00ean th\u1ecbt g\u00e0 \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 k\u1ebft d\u00ednh cho cu\u1ed9n g\u00e0. "]}