{"id":503,"food_ingredients":["D\u01b0a leo   1 qu\u1ea3 ","C\u00e0 chua   1 qu\u1ea3 ","Khoai t\u00e2y  1 c\u1ee7 ","C\u1ea7y t\u00e2y   1 nh\u00e1nh ","H\u00fang l\u0169i, th\u00ec l\u00e0  m\u1ed7i lo\u1ea1i 1 \u00edt ","S\u1eefa chua   1 h\u0169  ","X\u00fac x\u00edch x\u00f4ng kh\u00f3i 1 c\u00e2y  ","RAU N\u00caM: \u00bd H\u00e0nh t\u00e2y  ","Gia v\u1ecb: d\u1ea7u \u0103n, n\u01b0\u1edbc c\u1ed1t chanh, ti\u00eau, m\u1eadt ong","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; D\u01b0a leo c\u1eaft l\u00e0m \u0111\u00f4i, b\u1ecf ru\u1ed9t, r\u1ed3i c\u1eaft l\u00e1t 0.2cm. C\u00e0 chua b\u1ecf ru\u1ed9t, c\u1eaft l\u00e1t m\u1ecfng. Khoai t\u00e2y c\u1eaft kh\u1ed1i 2cm, lu\u1ed9c ho\u1eb7c h\u1ea5p ch\u00edn.\u00a0  &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u1ecfng r\u1ed3i ng\u00e2m n\u01b0\u1edbc \u0111\u00e1 kho\u1ea3ng 15&#8242;, \u0111\u1ec3 r\u00e1o. C\u1ea7n t\u00e2y b\u00e0o b\u1ecf v\u1ecf, c\u1eaft s\u1ee3i. Rau h\u00fang l\u1ee7i, th\u00ec l\u00e0 b\u0103m nhuy\u1ec5n, m\u1ed7i lo\u1ea1i l\u1ea5y 1m.  ","&#8211; D\u01b0a leo c\u1eaft l\u00e0m \u0111\u00f4i, b\u1ecf ru\u1ed9t, r\u1ed3i c\u1eaft l\u00e1t 0.2cm. C\u00e0 chua b\u1ecf ru\u1ed9t, c\u1eaft l\u00e1t m\u1ecfng. Khoai t\u00e2y c\u1eaft kh\u1ed1i 2cm, lu\u1ed9c ho\u1eb7c h\u1ea5p ch\u00edn.\u00a0  &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u1ecfng r\u1ed3i ng\u00e2m n\u01b0\u1edbc \u0111\u00e1 kho\u1ea3ng 15&#8242;, \u0111\u1ec3 r\u00e1o. C\u1ea7n t\u00e2y b\u00e0o b\u1ecf v\u1ecf, c\u1eaft s\u1ee3i. Rau h\u00fang l\u1ee7i, th\u00ec l\u00e0 b\u0103m nhuy\u1ec5n, m\u1ed7i lo\u1ea1i l\u1ea5y 1m. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u00fac x\u00edch x\u00f4ng kh\u00f3i kh\u1ee9a tr\u00ean c\u00e2y x\u00fac x\u00edch v\u00e0i \u0111\u01b0\u1eddng, \u00e1p ch\u1ea3o cho th\u01a1m, c\u1eaft vu\u00f4ng 1.5cm.  &#8211; Pha x\u1ed1t rau th\u01a1m: 2M x\u1ed1t Mayonnaise Aji-mayo\u00ae, 1M s\u1eefa chua, 1m rau h\u00fang l\u0169i b\u0103m nh\u1ecf, 1m th\u00ec l\u00e0 b\u0103m nh\u1ecf, 1\/2m n\u01b0\u1edbc c\u1ed1t chanh, 1m m\u1eadt ong, 1 \u00edt ti\u00eau, tr\u1ed9n \u0111\u1ec1u.  ","&#8211; X\u00fac x\u00edch x\u00f4ng kh\u00f3i kh\u1ee9a tr\u00ean c\u00e2y x\u00fac x\u00edch v\u00e0i \u0111\u01b0\u1eddng, \u00e1p ch\u1ea3o cho th\u01a1m, c\u1eaft vu\u00f4ng 1.5cm.  &#8211; Pha x\u1ed1t rau th\u01a1m: 2M x\u1ed1t Mayonnaise Aji-mayo\u00ae, 1M s\u1eefa chua, 1m rau h\u00fang l\u0169i b\u0103m nh\u1ecf, 1m th\u00ec l\u00e0 b\u0103m nh\u1ecf, 1\/2m n\u01b0\u1edbc c\u1ed1t chanh, 1m m\u1eadt ong, 1 \u00edt ti\u00eau, tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Tr\u1ed9n \u0111\u1ec1u d\u01b0a leo, khoai t\u00e2y, c\u1ea7n t\u00e2y v\u00e0 h\u00e0nh t\u00e2y, cho v\u00e0o t\u1ee7 l\u1ea1nh. Khi d\u00f9ng l\u1ea5y ra tr\u1ed9n \u0111\u1ec1u v\u1edbi x\u1ed1t rau th\u01a1m, cho ra d\u0129a, x\u1ebfp c\u00e0 chua v\u00e0 x\u00fac x\u00edch xung quanh, trang tr\u00ed v\u1edbi x\u1ed1t Mayonnaise Aji-mayo\u00ae.  ","&#8211; Tr\u1ed9n \u0111\u1ec1u d\u01b0a leo, khoai t\u00e2y, c\u1ea7n t\u00e2y v\u00e0 h\u00e0nh t\u00e2y, cho v\u00e0o t\u1ee7 l\u1ea1nh. Khi d\u00f9ng l\u1ea5y ra tr\u1ed9n \u0111\u1ec1u v\u1edbi x\u1ed1t rau th\u01a1m, cho ra d\u0129a, x\u1ebfp c\u00e0 chua v\u00e0 x\u00fac x\u00edch xung quanh, trang tr\u00ed v\u1edbi x\u1ed1t Mayonnaise Aji-mayo\u00ae. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u00c1p ch\u1ea3o x\u00fac x\u00edch gi\u00fap x\u00fac x\u00edch th\u01a1m ngon h\u1ea5p d\u1eabn h\u01a1n.\u00a0\u00a0  &#8211; D\u00f9ng m\u1eadt ong pha x\u1ed1t s\u1ebd d\u1ec5 h\u00f2a tan h\u01a1n v\u00e0 gi\u00fap x\u1ed1t c\u00f3 v\u1ecb ng\u1ecdt thanh  ","&#8211; \u00c1p ch\u1ea3o x\u00fac x\u00edch gi\u00fap x\u00fac x\u00edch th\u01a1m ngon h\u1ea5p d\u1eabn h\u01a1n.\u00a0\u00a0  &#8211; D\u00f9ng m\u1eadt ong pha x\u1ed1t s\u1ebd d\u1ec5 h\u00f2a tan h\u01a1n v\u00e0 gi\u00fap x\u1ed1t c\u00f3 v\u1ecb ng\u1ecdt thanh "]}