{"id":508,"food_ingredients":["G\u00e0 ta   1\/2 con  ","L\u00e1 \u00e9 tr\u1eafng  100g  ","M\u0103ng t\u01b0\u01a1i b\u00e0o  250g  ","\u1edat hi\u1ec3m xanh   5 tr\u00e1i  ","\u1edat s\u1eebng \u0111\u1ecf  1 tr\u00e1i  ","N\u01b0\u1edbc d\u00f9ng g\u00e0   1.5 l\u00edt    ","H\u00e0nh t\u1ecfi b\u0103m, t\u1ecfi phi c\u00f3 d\u1ea7u, n\u01b0\u1edbc c\u1ed1t chanh","Mu\u1ed1i h\u1ed9t, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n   ","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Gi\u00e3 1m B\u1ed8T CANH c\u1ee7a Ajinomoto v\u1edbi 5 tr\u00e1i \u1edbt xanh v\u00e0 1m h\u00e0nh t\u1ecfi b\u0103m. &#8211; G\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi h\u1ed7n h\u1ee3p v\u1eeba gi\u00e3.\u00a0  &#8211; L\u00e1 \u00e9 nh\u1eb7t r\u1eeda s\u1ea1ch, ch\u1eeba v\u00e0i \u0111\u1ecdt non \u0111\u1ec3 trang tr\u00ed. M\u0103ng lu\u1ed9c qua n\u01b0\u1edbc v\u1edbi \u00edt mu\u1ed1i h\u1ed9t, v\u1edbt ra, \u00e9p b\u1edbt n\u01b0\u1edbc.  ","&#8211; Gi\u00e3 1m B\u1ed8T CANH c\u1ee7a Ajinomoto v\u1edbi 5 tr\u00e1i \u1edbt xanh v\u00e0 1m h\u00e0nh t\u1ecfi b\u0103m. &#8211; G\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi h\u1ed7n h\u1ee3p v\u1eeba gi\u00e3.\u00a0  &#8211; L\u00e1 \u00e9 nh\u1eb7t r\u1eeda s\u1ea1ch, ch\u1eeba v\u00e0i \u0111\u1ecdt non \u0111\u1ec3 trang tr\u00ed. M\u0103ng lu\u1ed9c qua n\u01b0\u1edbc v\u1edbi \u00edt mu\u1ed1i h\u1ed9t, v\u1edbt ra, \u00e9p b\u1edbt n\u01b0\u1edbc. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, cho th\u1ecbt g\u00e0 v\u00e0o x\u00e0o s\u0103n, th\u00eam 1.5 l\u00edt n\u01b0\u1edbc d\u00f9ng g\u00e0 v\u00e0o, \u0111un s\u00f4i, v\u1edbt b\u1ecdt k\u0129, cho m\u0103ng v\u00e0o, r\u1ed3i n\u00eam 1m \u0111\u01b0\u1eddng, 1m B\u1ed8T CANH c\u1ee7a Ajinomoto, n\u1ea5u \u0111\u1ebfn khi th\u1ecbt g\u00e0 v\u1eeba ch\u00edn m\u1ec1m, n\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm v\u00e0 cho l\u00e1 \u00e9 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda. Sau c\u00f9ng cho 2M n\u01b0\u1edbc c\u1ed1t chanh.  ","&#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, cho th\u1ecbt g\u00e0 v\u00e0o x\u00e0o s\u0103n, th\u00eam 1.5 l\u00edt n\u01b0\u1edbc d\u00f9ng g\u00e0 v\u00e0o, \u0111un s\u00f4i, v\u1edbt b\u1ecdt k\u0129, cho m\u0103ng v\u00e0o, r\u1ed3i n\u00eam 1m \u0111\u01b0\u1eddng, 1m B\u1ed8T CANH c\u1ee7a Ajinomoto, n\u1ea5u \u0111\u1ebfn khi th\u1ecbt g\u00e0 v\u1eeba ch\u00edn m\u1ec1m, n\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm v\u00e0 cho l\u00e1 \u00e9 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda. Sau c\u00f9ng cho 2M n\u01b0\u1edbc c\u1ed1t chanh. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac canh ra t\u00f4, th\u00eam t\u1ecfi phi, \u1edbt \u0111\u1ecf c\u1eaft l\u00e1t, trang tr\u00ed v\u1edbi \u00edt l\u00e1 \u00e9. D\u00f9ng v\u1edbi c\u01a1m ho\u1eb7c b\u00fan.  ","&#8211; M\u00fac canh ra t\u00f4, th\u00eam t\u1ecfi phi, \u1edbt \u0111\u1ecf c\u1eaft l\u00e1t, trang tr\u00ed v\u1edbi \u00edt l\u00e1 \u00e9. D\u00f9ng v\u1edbi c\u01a1m ho\u1eb7c b\u00fan. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211;\u00a0 D\u00f9ng l\u00e1 \u00e9 tr\u1eafng gi\u00fap m\u00f3n canh c\u00f3 h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng, l\u1ea1 mi\u1ec7ng.\u00a0\u00a0  &#8211;\u00a0 \u01af\u1edbp g\u00e0 cho m\u00f3n canh n\u00ean \u01b0\u1edbp v\u1ecb h\u01a1i \u0111\u1eadm \u0111\u1ec3 g\u00e0 th\u1ea5m v\u1ecb, sau khi n\u1ea5u g\u00e0 s\u1ebd c\u00f3 v\u1ecb v\u1eeba \u0103n.  ","&#8211;\u00a0 D\u00f9ng l\u00e1 \u00e9 tr\u1eafng gi\u00fap m\u00f3n canh c\u00f3 h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng, l\u1ea1 mi\u1ec7ng.\u00a0\u00a0  &#8211;\u00a0 \u01af\u1edbp g\u00e0 cho m\u00f3n canh n\u00ean \u01b0\u1edbp v\u1ecb h\u01a1i \u0111\u1eadm \u0111\u1ec3 g\u00e0 th\u1ea5m v\u1ecb, sau khi n\u1ea5u g\u00e0 s\u1ebd c\u00f3 v\u1ecb v\u1eeba \u0103n. "]}