{"id":512,"food_ingredients":["Kh\u1ed5 qua   4 qu\u1ea3 ","M\u1ef1c \u1ed1ng size nh\u1ecf  500g ","C\u00e1 th\u00e1c l\u00e1c   200g ","T\u00f4m \u0111\u1ea5t to   200g ","N\u1ea5m linh chi n\u00e2u   1 g\u00f3i ","C\u00e0 r\u1ed1t     1 c\u1ee7  ","N\u01b0\u1edbc d\u00f9ng g\u00e0    1.5L  ","H\u00e0nh l\u00e1, \u1edbt b\u0103m , ti\u00eau xanh (1 nh\u00e1nh) ","Mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm ","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Kh\u1ed5 qua b\u1ecf ru\u1ed9t, b\u00e0o m\u1ecfng theo chi\u1ec1u d\u1ecdc, x\u1ebfp ra d\u0129a. C\u00e0 r\u1ed1t t\u1ec9a hoa c\u1eaft l\u00e1t d\u00e0y 0.3cm. N\u1ea5m linh chi c\u1eaft b\u1ecf ch\u00e2n. X\u1ebfp c\u00e1c lo\u1ea1i rau ra d\u0129a.  &#8211; H\u00e0nh l\u00e1: ph\u1ea7n \u0111\u1ea7u h\u00e0nh tr\u1eafng \u0111\u1eadp d\u1eadp, b\u0103m nh\u1ecf, ph\u1ea7n l\u00e1 h\u00e0nh c\u1eaft kh\u00fac 2cm. Ti\u00eau xanh \u0111\u1eadp d\u1eadp.\u00a0  &#8211; T\u00f4m: l\u1ea5y 4 con b\u00f3c b\u1ecf, \u0111\u1eadp d\u1eadp b\u0103m nh\u1ecf, ph\u1ea7n c\u00f2n l\u1ea1i c\u1eaft r\u00e2u, x\u1ebfp ra d\u0129a. &#8211; C\u00e1 th\u00e1c l\u00e1c tr\u1ed9n v\u1edbi t\u00f4m, \u01b0\u1edbp v\u1edbi ph\u1ea7n \u0111\u1ea7u h\u00e0nh tr\u1eafng, 1m \u1edbt b\u0103m, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, ti\u00eau xanh, qu\u1ebft cho dai r\u1ed3i nh\u1ed3i v\u00e0o ph\u1ea7n th\u00e2n m\u1ef1c \u1ed1ng, d\u00f9ng t\u0103m ghim l\u1ea1i. Ph\u1ea7n c\u00e1 th\u00e1c l\u00e1c c\u00f2n d\u01b0 vi\u00ean th\u00e0nh vi\u00ean tr\u00f2n, x\u1ebfp ra d\u0129a.  ","&#8211; Kh\u1ed5 qua b\u1ecf ru\u1ed9t, b\u00e0o m\u1ecfng theo chi\u1ec1u d\u1ecdc, x\u1ebfp ra d\u0129a. C\u00e0 r\u1ed1t t\u1ec9a hoa c\u1eaft l\u00e1t d\u00e0y 0.3cm. N\u1ea5m linh chi c\u1eaft b\u1ecf ch\u00e2n. X\u1ebfp c\u00e1c lo\u1ea1i rau ra d\u0129a.  &#8211; H\u00e0nh l\u00e1: ph\u1ea7n \u0111\u1ea7u h\u00e0nh tr\u1eafng \u0111\u1eadp d\u1eadp, b\u0103m nh\u1ecf, ph\u1ea7n l\u00e1 h\u00e0nh c\u1eaft kh\u00fac 2cm. Ti\u00eau xanh \u0111\u1eadp d\u1eadp.\u00a0  &#8211; T\u00f4m: l\u1ea5y 4 con b\u00f3c b\u1ecf, \u0111\u1eadp d\u1eadp b\u0103m nh\u1ecf, ph\u1ea7n c\u00f2n l\u1ea1i c\u1eaft r\u00e2u, x\u1ebfp ra d\u0129a. &#8211; C\u00e1 th\u00e1c l\u00e1c tr\u1ed9n v\u1edbi t\u00f4m, \u01b0\u1edbp v\u1edbi ph\u1ea7n \u0111\u1ea7u h\u00e0nh tr\u1eafng, 1m \u1edbt b\u0103m, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, ti\u00eau xanh, qu\u1ebft cho dai r\u1ed3i nh\u1ed3i v\u00e0o ph\u1ea7n th\u00e2n m\u1ef1c \u1ed1ng, d\u00f9ng t\u0103m ghim l\u1ea1i. Ph\u1ea7n c\u00e1 th\u00e1c l\u00e1c c\u00f2n d\u01b0 vi\u00ean th\u00e0nh vi\u00ean tr\u00f2n, x\u1ebfp ra d\u0129a. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng g\u00e0, cho m\u1ef1c nh\u1ed3i v\u00e0 c\u00e0 r\u1ed1t v\u00e0o n\u1ea5u, n\u00eam 1m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc m\u1eafm, n\u1ebfm v\u1ecb v\u1eeba \u0103n, cho h\u00e0nh l\u00e1 v\u00e0o.  ","&#8211; \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng g\u00e0, cho m\u1ef1c nh\u1ed3i v\u00e0 c\u00e0 r\u1ed1t v\u00e0o n\u1ea5u, n\u00eam 1m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc m\u1eafm, n\u1ebfm v\u1ecb v\u1eeba \u0103n, cho h\u00e0nh l\u00e1 v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Khi \u0103n cho t\u00f4m, c\u00e1 vi\u00ean, kh\u1ed5 qua, n\u1ea5m linh chi v\u00e0o n\u1ed3i l\u1ea9u n\u1ea5u ch\u00edn. D\u1ecdn k\u00e8m b\u00fan. M\u1ef1c nh\u1ed3i ch\u00edn v\u1edbt ra, c\u1eaft khoanh, ch\u1ea5m v\u1edbi n\u01b0\u1edbc m\u1eafm v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","&#8211; Khi \u0103n cho t\u00f4m, c\u00e1 vi\u00ean, kh\u1ed5 qua, n\u1ea5m linh chi v\u00e0o n\u1ed3i l\u1ea9u n\u1ea5u ch\u00edn. D\u1ecdn k\u00e8m b\u00fan. M\u1ef1c nh\u1ed3i ch\u00edn v\u1edbt ra, c\u1eaft khoanh, ch\u1ea5m v\u1edbi n\u01b0\u1edbc m\u1eafm v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; B\u00e0o kh\u1ed5 qua theo chi\u1ec1u d\u1ecdc gi\u00fap kh\u1ed5 qua m\u1ec1m v\u00e0 \u00edt \u0111\u1eafng h\u01a1n &#8211; Cho ti\u00eau xanh \u0111\u1eadp d\u1eadp v\u00e0o c\u00e1 th\u00e1c l\u00e1c gi\u00fap gi\u1ea3m m\u00f9i tanh v\u00e0 gi\u00fap c\u00e1 ngon h\u01a1n.  ","&#8211; B\u00e0o kh\u1ed5 qua theo chi\u1ec1u d\u1ecdc gi\u00fap kh\u1ed5 qua m\u1ec1m v\u00e0 \u00edt \u0111\u1eafng h\u01a1n &#8211; Cho ti\u00eau xanh \u0111\u1eadp d\u1eadp v\u00e0o c\u00e1 th\u00e1c l\u00e1c gi\u00fap gi\u1ea3m m\u00f9i tanh v\u00e0 gi\u00fap c\u00e1 ngon h\u01a1n. "]}