{"id":515,"food_ingredients":["Ba ro\u0323i nguy\u00ean mi\u1ebfng    300g  ","Ha\u0300nh t\u00e2y      1 cu\u0309  ","Ri\u00ea\u0300ng c\u1eaft s\u1ee3i      1 cu\u0309 nh\u1ecf ","Ha\u0300nh ti\u0301m b\u0103m      1M  ","To\u0309i b\u0103m      1M  ","S\u01b0\u0303a \u0111\u0103\u0323c co\u0301 \u0111\u01b0\u01a1\u0300ng     1M","M\u0103\u0301m t\u00f4m      1\/2 che\u0301n nho\u0309 (4M)     ","Ri\u00ea\u0300ng, to\u0309i, \u01a1\u0301t hi\u00ea\u0309m, la\u0301 m\u01a1, sa\u0309, rau om, ngo\u0300 gai, qu\u1ea3 t\u0103\u0301c   ","D\u00e2\u0300u \u0103n, r\u01b0\u01a1\u0323u tr\u0103\u0301ng, n\u01b0\u01a1\u0301c m\u0103\u0301m, \u0111\u01b0\u1eddng ","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ba ro\u0323i c\u0103\u0301t s\u1ee3i mo\u0309ng d\u00e0i, \u01b0\u01a1\u0301p v\u01a1\u0301i 1M ha\u0300nh ti\u0301m b\u0103m, 1\/2M to\u0309i b\u0103m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u01a1\u0301c m\u0103\u0301m, 1M s\u01b0\u0303a \u0111\u0103\u0323c, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat.  &#8211; Ha\u0300nh t\u00e2y c\u0103\u0301t mu\u0301i cau nh\u1ecf. Ri\u1ec1ng c\u1eaft s\u1ee3i.  ","&#8211; Ba ro\u0323i c\u0103\u0301t s\u1ee3i mo\u0309ng d\u00e0i, \u01b0\u01a1\u0301p v\u01a1\u0301i 1M ha\u0300nh ti\u0301m b\u0103m, 1\/2M to\u0309i b\u0103m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u01a1\u0301c m\u0103\u0301m, 1M s\u01b0\u0303a \u0111\u0103\u0323c, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat.  &#8211; Ha\u0300nh t\u00e2y c\u0103\u0301t mu\u0301i cau nh\u1ecf. Ri\u1ec1ng c\u1eaft s\u1ee3i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cu\u1ed1n: Tr\u1ea3i th\u1ecbt ra, cho ri\u00ea\u0300ng c\u1eaft s\u1ee3i v\u00e0 h\u00e0nh t\u00e2y l\u00ean tr\u00ean, cu\u1ed9n l\u1ea1i, xi\u00ean v\u00e0o que xi\u00ean, xi\u00ean th\u1ecbt xen k\u1ebd v\u1edbi ha\u0300nh t\u00e2y.  &#8211; N\u01b0\u1edbng: b\u1eadt n\u00f3ng l\u00f2, cho xi\u00ean th\u1ecbt v\u00e0o l\u00f2 n\u01b0\u01a1\u0301ng kho\u1ea3ng 10 ph\u00fat \u0111\u1ebfn khi ch\u00edn v\u00e0ng th\u01a1m. &#8211; Pha m\u0103\u0301m t\u00f4m: pha 1\/2 ch\u00e9n m\u1eafm t\u00f4m v\u01a1\u0301i 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M \u0111\u01b0\u01a1\u0300ng, 1m r\u01b0\u01a1\u0323u tr\u0103\u0301ng, 1\/2M to\u0309i b\u0103m. Khi \u0103n v\u0103\u0301t n\u01b0\u01a1\u0301c t\u0103\u0301c va\u0300o khu\u00e2\u0301y su\u0309i bo\u0323t.  ","&#8211; Cu\u1ed1n: Tr\u1ea3i th\u1ecbt ra, cho ri\u00ea\u0300ng c\u1eaft s\u1ee3i v\u00e0 h\u00e0nh t\u00e2y l\u00ean tr\u00ean, cu\u1ed9n l\u1ea1i, xi\u00ean v\u00e0o que xi\u00ean, xi\u00ean th\u1ecbt xen k\u1ebd v\u1edbi ha\u0300nh t\u00e2y.  &#8211; N\u01b0\u1edbng: b\u1eadt n\u00f3ng l\u00f2, cho xi\u00ean th\u1ecbt v\u00e0o l\u00f2 n\u01b0\u01a1\u0301ng kho\u1ea3ng 10 ph\u00fat \u0111\u1ebfn khi ch\u00edn v\u00e0ng th\u01a1m. &#8211; Pha m\u0103\u0301m t\u00f4m: pha 1\/2 ch\u00e9n m\u1eafm t\u00f4m v\u01a1\u0301i 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M \u0111\u01b0\u01a1\u0300ng, 1m r\u01b0\u01a1\u0323u tr\u0103\u0301ng, 1\/2M to\u0309i b\u0103m. Khi \u0103n v\u0103\u0301t n\u01b0\u01a1\u0301c t\u0103\u0301c va\u0300o khu\u00e2\u0301y su\u0309i bo\u0323t. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Ba\u0300y ba r\u1ecdi n\u01b0\u1edbng ri\u1ec1ng ra me\u0323t tre lo\u0301t la\u0301 chu\u00f4\u0301i cu\u0300ng v\u01a1\u0301i rau \u0103n ke\u0300m. Khi \u0103n cu\u1ed1n ba r\u1ecdi n\u01b0\u1edbng v\u1edbi rau v\u00e0 ch\u00e2\u0301m k\u00e8m m\u0103\u0301m t\u00f4m pha.  ","&#8211; Ba\u0300y ba r\u1ecdi n\u01b0\u1edbng ri\u1ec1ng ra me\u0323t tre lo\u0301t la\u0301 chu\u00f4\u0301i cu\u0300ng v\u01a1\u0301i rau \u0103n ke\u0300m. Khi \u0103n cu\u1ed1n ba r\u1ecdi n\u01b0\u1edbng v\u1edbi rau v\u00e0 ch\u00e2\u0301m k\u00e8m m\u0103\u0301m t\u00f4m pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Gi\u1eef th\u1ecbt ba ch\u1ec9 trong t\u1ee7 \u0111\u00f4ng \u0111\u1ec3 th\u1ecbt c\u01b0\u0301ng, d\u1ec5 c\u0103\u0301t la\u0301t va\u0300 la\u0301t thi\u0323t \u0111\u00ea\u0300u h\u01a1n.\u00a0\u00a0  &#8211; Cu\u00f4\u0323n thi\u0323t v\u01a1\u0301i ri\u00ea\u0300ng v\u00e0 h\u00e0nh t\u00e2y b\u00ean trong khi n\u01b0\u01a1\u0301ng thi\u0323t chi\u0301n \u0111\u00ea\u0300u va\u0300 th\u01a1m  ","&#8211; Gi\u1eef th\u1ecbt ba ch\u1ec9 trong t\u1ee7 \u0111\u00f4ng \u0111\u1ec3 th\u1ecbt c\u01b0\u0301ng, d\u1ec5 c\u0103\u0301t la\u0301t va\u0300 la\u0301t thi\u0323t \u0111\u00ea\u0300u h\u01a1n.\u00a0\u00a0  &#8211; Cu\u00f4\u0323n thi\u0323t v\u01a1\u0301i ri\u00ea\u0300ng v\u00e0 h\u00e0nh t\u00e2y b\u00ean trong khi n\u01b0\u01a1\u0301ng thi\u0323t chi\u0301n \u0111\u00ea\u0300u va\u0300 th\u01a1m "]}