{"id":518,"food_ingredients":["C\u00e2\u0300n t\u00e2y (ba\u0300o vo\u0309)   300g  ","S\u1ee5n g\u00e0      150g  ","\u01a0\u0301t s\u01b0\u0300ng     1 qua\u0309  ","Gia v\u1ecb: d\u00e2\u0300u \u0103n, mu\u00f4\u0301i, \u0111\u01b0\u1eddng","N\u01b0\u1edbc t\u01b0\u01a1ng ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e2\u0300n t\u00e2y ba\u0300o vo\u0309 c\u0103\u0301t xe\u0301o da\u0300i 3cm da\u0300y 2mm. \u01a0\u0301t s\u01b0\u0300ng c\u0103\u0301t s\u01a1\u0323i.  &#8211; Pha n\u01b0\u1edbc mu\u1ed1i: 1 l\u00edt n\u01b0\u1edbc, 1\/2m mu\u1ed1i v\u00e0 1m gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, ng\u00e2m s\u1ee5n g\u00e0 x\u00e2m x\u1ea5p n\u01b0\u1edbc mu\u1ed1i gi\u1ea5m 30 ph\u00fat r\u1ed3i xa\u0309 sa\u0323ch \u0111\u00ea\u0309 ra\u0301o.  ","&#8211; C\u00e2\u0300n t\u00e2y ba\u0300o vo\u0309 c\u0103\u0301t xe\u0301o da\u0300i 3cm da\u0300y 2mm. \u01a0\u0301t s\u01b0\u0300ng c\u0103\u0301t s\u01a1\u0323i.  &#8211; Pha n\u01b0\u1edbc mu\u1ed1i: 1 l\u00edt n\u01b0\u1edbc, 1\/2m mu\u1ed1i v\u00e0 1m gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, ng\u00e2m s\u1ee5n g\u00e0 x\u00e2m x\u1ea5p n\u01b0\u1edbc mu\u1ed1i gi\u1ea5m 30 ph\u00fat r\u1ed3i xa\u0309 sa\u0323ch \u0111\u00ea\u0309 ra\u0301o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha x\u1ed1t tr\u1ed9n: cho v\u00e0o ch\u00e9n 1\/2m mu\u00f4\u0301i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 3M \u0111\u01b0\u01a1\u0300ng, 3M gi\u00e2\u0301m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, khu\u1ea5y cho tan \u0111\u01b0\u1eddng. &#8211; Tr\u1ed9n c\u1ea7n t\u00e2y: tr\u1ed9n \u0111\u1ec1u c\u00e2\u0300n t\u00e2y v\u00e0 \u01a1\u0301t s\u1ee3i v\u1edbi x\u1ed1t tr\u1ed9n, gi\u01b0\u0303 la\u0323nh.\u00a0  &#8211; Chi\u00ean s\u1ee5n g\u00e0: \u0111un no\u0301ng d\u00e2\u0300u \u0103n trong ch\u1ea3o, t\u1ea9m s\u1ee5n g\u00e0 qua Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, cho v\u00e0o ch\u1ea3o d\u1ea7u chi\u00ean chi\u0301n va\u0300ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","&#8211; Pha x\u1ed1t tr\u1ed9n: cho v\u00e0o ch\u00e9n 1\/2m mu\u00f4\u0301i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 3M \u0111\u01b0\u01a1\u0300ng, 3M gi\u00e2\u0301m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, khu\u1ea5y cho tan \u0111\u01b0\u1eddng. &#8211; Tr\u1ed9n c\u1ea7n t\u00e2y: tr\u1ed9n \u0111\u1ec1u c\u00e2\u0300n t\u00e2y v\u00e0 \u01a1\u0301t s\u1ee3i v\u1edbi x\u1ed1t tr\u1ed9n, gi\u01b0\u0303 la\u0323nh.\u00a0  &#8211; Chi\u00ean s\u1ee5n g\u00e0: \u0111un no\u0301ng d\u00e2\u0300u \u0103n trong ch\u1ea3o, t\u1ea9m s\u1ee5n g\u00e0 qua Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, cho v\u00e0o ch\u1ea3o d\u1ea7u chi\u00ean chi\u0301n va\u0300ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho s\u1ee5n ga\u0300 chi\u00ean gi\u00f2n ra d\u0129a c\u00f9ng v\u1edbi c\u00e2\u0300n t\u00e2y tr\u00f4\u0323n, d\u00f9ng 2 m\u00f3n k\u00e8m v\u1edbi nhau.  ","&#8211; Cho s\u1ee5n ga\u0300 chi\u00ean gi\u00f2n ra d\u0129a c\u00f9ng v\u1edbi c\u00e2\u0300n t\u00e2y tr\u00f4\u0323n, d\u00f9ng 2 m\u00f3n k\u00e8m v\u1edbi nhau. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ng\u00e2m n\u01b0\u01a1\u0301c mu\u00f4\u0301i va\u0300 gi\u00e2\u0301m \u0111\u00ea\u0309 s\u1ee5n ga\u0300 sa\u0323ch va\u0300 th\u01a1m h\u01a1n\u00a0  &#8211; S\u1eed d\u1ee5ng Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n gi\u00fap s\u1ee5n g\u00e0 th\u1ea5m v\u1ecb v\u00e0 c\u00f3 m\u00e0u v\u00e0ng \u0111\u1ec1u sau khi chi\u00ean.  ","&#8211; Ng\u00e2m n\u01b0\u01a1\u0301c mu\u00f4\u0301i va\u0300 gi\u00e2\u0301m \u0111\u00ea\u0309 s\u1ee5n ga\u0300 sa\u0323ch va\u0300 th\u01a1m h\u01a1n\u00a0  &#8211; S\u1eed d\u1ee5ng Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n gi\u00fap s\u1ee5n g\u00e0 th\u1ea5m v\u1ecb v\u00e0 c\u00f3 m\u00e0u v\u00e0ng \u0111\u1ec1u sau khi chi\u00ean. "]}