{"id":523,"food_ingredients":["Th\u1ecbt \u0111\u00f9i heo  100g   ","Ch\u1ea3 l\u1ee5a   50g   ","B\u00e0o ng\u01b0 h\u1ed9p  1 h\u1ed9p   ","Tr\u1ee9ng g\u00e0 chi\u00ean, c\u1eaft s\u1ee3i  2 qu\u1ea3  ","T\u00f4m s\u00fa lu\u1ed9c  150g (b\u00f3c v\u1ecf, ch\u1eeba \u0111u\u00f4i) ","C\u1ea3i b\u1eb9 xanh  80g (l\u1ea5y ph\u1ea7n l\u00e1)","B\u00f4ng h\u1eb9 ch\u1ea7n   30 c\u1ecdng  ","D\u01b0a leo  1 qu\u1ea3","G\u1eebng ng\u00e2m chua c\u1eaft s\u1ee3i, \u1edbt s\u1eebng c\u1eaft s\u1ee3i","Rau th\u01a1m c\u00e1c lo\u1ea1i     ","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i, \u0111\u1eadu ph\u1ed9ng rang gi\u00e3 b\u1ec3","H\u00e0nh t\u1ecfi b\u0103m, \u1edbt hi\u1ec3m b\u0103m  ","\u0110\u01b0\u1eddng, ng\u0169 v\u1ecb h\u01b0\u01a1ng, c\u00e1i b\u1ed7ng r\u01b0\u1ee3u, m\u1eadt ong  ","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt heo c\u1eaft l\u00e1t m\u1ecfng 1cm, \u01b0\u1edbp v\u1edbi 1\/3m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1m \u0111\u01b0\u1eddng, 1m h\u00e0nh t\u1ecfi b\u0103m, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, \u0111\u1ec3 th\u1ea5m. Sau \u0111\u00f3, cho v\u00e0o chi\u00ean s\u01a1, th\u00eam n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i kh\u00eca ch\u00edn, \u0111\u1ec3 ngu\u1ed9i, c\u1eaft s\u1ee3i. &#8211; B\u00e0o ng\u01b0, ch\u1ea3 l\u1ee5a, d\u01b0a leo c\u1eaft thanh d\u00e0i 4-5cm.  &#8211; C\u1ea3i b\u1eb9 xanh c\u1eaft b\u1ecf cu\u1ed1ng gi\u1eefa. &#8211; 4M c\u00e1i b\u1ed7ng r\u01b0\u1ee3u s\u00ean v\u1edbi 2m m\u1eadt ong \u0111\u1ebfn khi v\u1eeba s\u00e1nh.  ","&#8211; Th\u1ecbt heo c\u1eaft l\u00e1t m\u1ecfng 1cm, \u01b0\u1edbp v\u1edbi 1\/3m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1m \u0111\u01b0\u1eddng, 1m h\u00e0nh t\u1ecfi b\u0103m, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, \u0111\u1ec3 th\u1ea5m. Sau \u0111\u00f3, cho v\u00e0o chi\u00ean s\u01a1, th\u00eam n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i kh\u00eca ch\u00edn, \u0111\u1ec3 ngu\u1ed9i, c\u1eaft s\u1ee3i. &#8211; B\u00e0o ng\u01b0, ch\u1ea3 l\u1ee5a, d\u01b0a leo c\u1eaft thanh d\u00e0i 4-5cm.  &#8211; C\u1ea3i b\u1eb9 xanh c\u1eaft b\u1ecf cu\u1ed1ng gi\u1eefa. &#8211; 4M c\u00e1i b\u1ed7ng r\u01b0\u1ee3u s\u00ean v\u1edbi 2m m\u1eadt ong \u0111\u1ebfn khi v\u1eeba s\u00e1nh. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cu\u1ed1n: X\u1ebfp l\u00e1 c\u1ea3i b\u1eb9 xanh, rau th\u01a1m, d\u01b0a leo, d\u01b0a g\u1eebng, th\u1ecbt, ch\u1ea3 l\u1ee5a v\u00e0o, th\u00eam m\u1ed9t \u00edt b\u1ed7ng r\u01b0\u1ee3u, \u0111\u1eadu ph\u1ed9ng rang v\u00e0o, cu\u1ed1n ch\u1eb7t tay, \u0111\u1eb7t t\u00f4m v\u00e0 b\u00e0o ng\u01b0, \u1edbt b\u00ean ngo\u00e0i, d\u00f9ng b\u00f4ng h\u1eb9 ch\u1ea7n c\u1ed9t l\u1ea1i.\u00a0\u00a0  &#8211; N\u01b0\u1edbc ch\u1ea5m: H\u00f2a tan 6M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 2m \u0111\u01b0\u1eddng, 1m \u1edbt hi\u1ec3m b\u0103m, 1M ki\u1ec7u chua c\u1eaft s\u1ee3i, 1\/2m b\u1ed7ng r\u01b0\u1ee3u s\u00ean.  ","&#8211; Cu\u1ed1n: X\u1ebfp l\u00e1 c\u1ea3i b\u1eb9 xanh, rau th\u01a1m, d\u01b0a leo, d\u01b0a g\u1eebng, th\u1ecbt, ch\u1ea3 l\u1ee5a v\u00e0o, th\u00eam m\u1ed9t \u00edt b\u1ed7ng r\u01b0\u1ee3u, \u0111\u1eadu ph\u1ed9ng rang v\u00e0o, cu\u1ed1n ch\u1eb7t tay, \u0111\u1eb7t t\u00f4m v\u00e0 b\u00e0o ng\u01b0, \u1edbt b\u00ean ngo\u00e0i, d\u00f9ng b\u00f4ng h\u1eb9 ch\u1ea7n c\u1ed9t l\u1ea1i.\u00a0\u00a0  &#8211; N\u01b0\u1edbc ch\u1ea5m: H\u00f2a tan 6M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 2m \u0111\u01b0\u1eddng, 1m \u1edbt hi\u1ec3m b\u0103m, 1M ki\u1ec7u chua c\u1eaft s\u1ee3i, 1\/2m b\u1ed7ng r\u01b0\u1ee3u s\u00ean. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp cu\u1ed1n b\u00e0o ng\u01b0 ra d\u0129a, ch\u1ea5m v\u1edbi n\u01b0\u1edbc ch\u1ea5m.  ","&#8211; X\u1ebfp cu\u1ed1n b\u00e0o ng\u01b0 ra d\u0129a, ch\u1ea5m v\u1edbi n\u01b0\u1edbc ch\u1ea5m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; K\u1ebft h\u1ee3p c\u1ea3i b\u1eb9 xanh v\u1edbi d\u01b0a g\u1eebng gi\u00fap m\u00f3n \u0103n c\u00e2n b\u1eb1ng v\u1ec1 h\u00e0n nhi\u1ec7t.\u00a0\u00a0\u00a0  &#8211; S\u00ean b\u1ed7ng r\u01b0\u1ee3u v\u1edbi m\u1eadt ong, gi\u00fap b\u1ed7ng r\u01b0\u1ee3u d\u1ecbu l\u1ea1i v\u00e0 th\u01a1m h\u01a1n.  ","&#8211; K\u1ebft h\u1ee3p c\u1ea3i b\u1eb9 xanh v\u1edbi d\u01b0a g\u1eebng gi\u00fap m\u00f3n \u0103n c\u00e2n b\u1eb1ng v\u1ec1 h\u00e0n nhi\u1ec7t.\u00a0\u00a0\u00a0  &#8211; S\u00ean b\u1ed7ng r\u01b0\u1ee3u v\u1edbi m\u1eadt ong, gi\u00fap b\u1ed7ng r\u01b0\u1ee3u d\u1ecbu l\u1ea1i v\u00e0 th\u01a1m h\u01a1n. "]}