{"id":529,"food_ingredients":["S\u01b0\u1eddn heo non    600g  ","L\u00ea H\u00e0n qu\u1ed1c    1\/2 tr\u00e1i  ","C\u00e0 r\u1ed1t     150g  ","D\u01b0a leo     1 tr\u00e1i  ","Mu\u1ed1i, \u0111\u01b0\u1eddng, ti\u00eau","T\u01b0\u01a1ng \u1edbt h\u00e0n qu\u1ed1c, d\u1ea7u \u0103n, m\u1eadt ong ","T\u1ecfi t\u00e9p, g\u1eebng c\u1eaft l\u00e1t, h\u00e0nh t\u00edm c\u1eaft l\u00e1t  ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; L\u00ea H\u00e0n qu\u1ed1c g\u1ecdt v\u1ecf, c\u1eaft s\u1ee3i 1\/2, ph\u1ea7n c\u00f2n l\u1ea1i \u0111\u1ec3 l\u00e0m n\u01b0\u1edbc x\u1ed1t \u01b0\u1edbp. D\u01b0a leo b\u1ecf ru\u1ed9t, c\u1eaft s\u1ee3i. C\u00e0 r\u1ed1t c\u1eaft l\u00e1t m\u1ecfng.  &#8211; L\u00e0m x\u1ed1t \u01b0\u1edbp th\u1ecbt: xay nhuy\u1ec5n h\u1ed7n h\u1ee3p g\u1ed3m l\u00ea c\u00f2n l\u1ea1i v\u1edbi 1M t\u1ecfi t\u00e9p, 2 l\u00e1t g\u1eebng, 1M t\u01b0\u01a1ng \u1edbt h\u00e0n qu\u1ed1c. Tr\u00fat ra ch\u00e9n, th\u00eam 1\/3m mu\u1ed1i, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m d\u1ea7u m\u00e8, 1M m\u1eadt ong, 2M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M d\u1ea7u \u0103n. \u01af\u1edbp h\u1ed7n h\u1ee3p n\u00e0y v\u1edbi s\u01b0\u1eddn kho\u1ea3ng 04 ti\u1ebfng cho th\u1ea5m.  &#8211; L\u00e0m x\u1ed1t d\u1ea7u gi\u1ea5m tr\u1ed9n rau c\u1ee7: h\u00f2a tan 1M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 1M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc l\u1ecdc, 1\/3m mu\u1ed1i, 1 \u00edt ti\u00eau, sau \u0111\u00f3 cho th\u00eam 1M d\u1ea7u salad.  ","&#8211; L\u00ea H\u00e0n qu\u1ed1c g\u1ecdt v\u1ecf, c\u1eaft s\u1ee3i 1\/2, ph\u1ea7n c\u00f2n l\u1ea1i \u0111\u1ec3 l\u00e0m n\u01b0\u1edbc x\u1ed1t \u01b0\u1edbp. D\u01b0a leo b\u1ecf ru\u1ed9t, c\u1eaft s\u1ee3i. C\u00e0 r\u1ed1t c\u1eaft l\u00e1t m\u1ecfng.  &#8211; L\u00e0m x\u1ed1t \u01b0\u1edbp th\u1ecbt: xay nhuy\u1ec5n h\u1ed7n h\u1ee3p g\u1ed3m l\u00ea c\u00f2n l\u1ea1i v\u1edbi 1M t\u1ecfi t\u00e9p, 2 l\u00e1t g\u1eebng, 1M t\u01b0\u01a1ng \u1edbt h\u00e0n qu\u1ed1c. Tr\u00fat ra ch\u00e9n, th\u00eam 1\/3m mu\u1ed1i, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m d\u1ea7u m\u00e8, 1M m\u1eadt ong, 2M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M d\u1ea7u \u0103n. \u01af\u1edbp h\u1ed7n h\u1ee3p n\u00e0y v\u1edbi s\u01b0\u1eddn kho\u1ea3ng 04 ti\u1ebfng cho th\u1ea5m.  &#8211; L\u00e0m x\u1ed1t d\u1ea7u gi\u1ea5m tr\u1ed9n rau c\u1ee7: h\u00f2a tan 1M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 1M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc l\u1ecdc, 1\/3m mu\u1ed1i, 1 \u00edt ti\u00eau, sau \u0111\u00f3 cho th\u00eam 1M d\u1ea7u salad. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u00c1p ch\u1ea3o s\u01b0\u1eddn v\u1edbi \u00edt d\u1ea7u. Sau \u0111\u00f3 n\u01b0\u1edbng s\u01b0\u1eddn trong l\u00f2 n\u01b0\u1edbng c\u00f9ng v\u1edbi v\u00e0i t\u00e9p t\u1ecfi v\u1edbi nhi\u1ec7t \u0111\u1ed9 180- 220 \u0111\u1ed9 C, th\u1eddi gian 20 &#8211; 25 ph\u00fat (t\u00f9y theo l\u00f2 n\u01b0\u1edbng v\u00e0 k\u00edch c\u1ee1 mi\u1ebfng s\u01b0\u1eddn). Trong khi n\u01b0\u1edbng th\u1ec9nh tho\u1ea3ng ph\u1ebft th\u00eam x\u1ed1t \u01b0\u1edbp.\u00a0  ","&#8211; \u00c1p ch\u1ea3o s\u01b0\u1eddn v\u1edbi \u00edt d\u1ea7u. Sau \u0111\u00f3 n\u01b0\u1edbng s\u01b0\u1eddn trong l\u00f2 n\u01b0\u1edbng c\u00f9ng v\u1edbi v\u00e0i t\u00e9p t\u1ecfi v\u1edbi nhi\u1ec7t \u0111\u1ed9 180- 220 \u0111\u1ed9 C, th\u1eddi gian 20 &#8211; 25 ph\u00fat (t\u00f9y theo l\u00f2 n\u01b0\u1edbng v\u00e0 k\u00edch c\u1ee1 mi\u1ebfng s\u01b0\u1eddn). Trong khi n\u01b0\u1edbng th\u1ec9nh tho\u1ea3ng ph\u1ebft th\u00eam x\u1ed1t \u01b0\u1edbp.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; B\u00e0y s\u01b0\u1eddn n\u01b0\u1edbng ra \u0111\u0129a, x\u1ebfp l\u00ea, c\u00e0 r\u1ed1t, d\u01b0a leo l\u00ean, dung k\u00e8m v\u1edbi x\u1ed1t d\u1ea7u gi\u1ea5m \u0111\u00e3 pha.  ","&#8211; B\u00e0y s\u01b0\u1eddn n\u01b0\u1edbng ra \u0111\u0129a, x\u1ebfp l\u00ea, c\u00e0 r\u1ed1t, d\u01b0a leo l\u00ean, dung k\u00e8m v\u1edbi x\u1ed1t d\u1ea7u gi\u1ea5m \u0111\u00e3 pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u00c1p ch\u1ea3o s\u01b0\u1eddn tr\u01b0\u1edbc khi n\u01b0\u1edbng gi\u00fap s\u01b0\u1eddn th\u01a1m, gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt v\u00e0 s\u1ebd mau ch\u00edn h\u01a1n.  ","&#8211; \u00c1p ch\u1ea3o s\u01b0\u1eddn tr\u01b0\u1edbc khi n\u01b0\u1edbng gi\u00fap s\u01b0\u1eddn th\u01a1m, gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt v\u00e0 s\u1ebd mau ch\u00edn h\u01a1n. "]}