{"id":53,"food_ingredients":["Th\u01a1m 1\/2 tr\u00e1i ","Th\u1ecbt b\u00f2 150g ","C\u00e0 chua bi 50g ","D\u01b0a leo tr\u00e1i nh\u1ecf 50g ","X\u00e0 l\u00e1ch l\u00e1 gi\u00f2n (ice berg) 50g","X\u00e0 l\u00e1ch Romaine 30g ","X\u00e0 l\u00e1ch t\u00edm 30g","H\u00e0nh t\u00e2y 30g ","Gia v\u1ecb: D\u1ea7u \u0103n, t\u01b0\u01a1ng c\u00e0, t\u01b0\u01a1ng \u1edbt, ti\u00eau, t\u1ecfi b\u0103m","N\u01b0\u1edbc t\u01b0\u01a1ng ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe  Th\u01a1m c\u1eaft l\u00e1t m\u1ecfng, \u00e1p ch\u1ea3o v\u00e0ng th\u01a1m, ch\u1eeba l\u1ea1i 1 \u00edt th\u01a1m \u0111\u1ec3 b\u0103m nh\u1ecf kho\u1ea3ng 1M. Th\u1ecbt b\u00f2 c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp th\u1ecbt b\u00f2 v\u1edbi 1m t\u1ecfi b\u0103m, 1m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, ti\u00eau &amp; d\u1ea7u \u0103n, \u0111\u1ec3 th\u1ea5m. C\u00e0 chua c\u1eaft \u0111\u00f4i. D\u01b0a leo c\u1eaft l\u00e1t m\u1ecfng. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. C\u00e1c lo\u1ea1i x\u00e0 l\u00e1ch c\u1eaft kh\u00fac v\u1eeba \u0103n.   "," Th\u01a1m c\u1eaft l\u00e1t m\u1ecfng, \u00e1p ch\u1ea3o v\u00e0ng th\u01a1m, ch\u1eeba l\u1ea1i 1 \u00edt th\u01a1m \u0111\u1ec3 b\u0103m nh\u1ecf kho\u1ea3ng 1M. Th\u1ecbt b\u00f2 c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp th\u1ecbt b\u00f2 v\u1edbi 1m t\u1ecfi b\u0103m, 1m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, ti\u00eau &amp; d\u1ea7u \u0103n, \u0111\u1ec3 th\u1ea5m. C\u00e0 chua c\u1eaft \u0111\u00f4i. D\u01b0a leo c\u1eaft l\u00e1t m\u1ecfng. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. C\u00e1c lo\u1ea1i x\u00e0 l\u00e1ch c\u1eaft kh\u00fac v\u1eeba \u0103n.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  L\u00e0m n\u00f3ng d\u1ea7u \u0103n, x\u00e0o th\u01a1m th\u1ecbt b\u00f2 v\u1edbi t\u1ecfi v\u00e0 h\u00e0nh t\u00e2y. Pha x\u1ed1t tr\u1ed9n: Tr\u1ed9n \u0111\u1ec1u 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae, 1\/2M t\u01b0\u01a1ng \u1edbt, 1\/2M t\u01b0\u01a1ng c\u00e0 v\u00e0 1M th\u01a1m b\u0103m.   "," L\u00e0m n\u00f3ng d\u1ea7u \u0103n, x\u00e0o th\u01a1m th\u1ecbt b\u00f2 v\u1edbi t\u1ecfi v\u00e0 h\u00e0nh t\u00e2y. Pha x\u1ed1t tr\u1ed9n: Tr\u1ed9n \u0111\u1ec1u 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae, 1\/2M t\u01b0\u01a1ng \u1edbt, 1\/2M t\u01b0\u01a1ng c\u00e0 v\u00e0 1M th\u01a1m b\u0103m.  "],"user_manual":["  C\u00c1CH D\u00d9NG  X\u1ebfp salad ra d\u0129a, cho th\u01a1m \u00e1p ch\u1ea3o v\u00e0 th\u1ecbt b\u00f2 l\u00ean tr\u00ean, r\u01b0\u1edbi x\u1ed1t l\u00ean tr\u00ean c\u00f9ng.   "," X\u1ebfp salad ra d\u0129a, cho th\u01a1m \u00e1p ch\u1ea3o v\u00e0 th\u1ecbt b\u00f2 l\u00ean tr\u00ean, r\u01b0\u1edbi x\u1ed1t l\u00ean tr\u00ean c\u00f9ng.  "],"little_advice":["  M\u00c1CH NH\u1ece  Th\u01a1m \u00e1p ch\u1ea3o nhanh v\u00e0 khi ch\u1ea3o \u0111\u1ee7 n\u00f3ng s\u1ebd gi\u00fap th\u01a1m ngon v\u00e0 c\u00f3 m\u00f9i v\u1ecb \u0111\u1eb7c tr\u01b0ng. \u0110\u00e2y l\u00e0 d\u1ea1ng warm (\u1ea5m) c\u1ee7a salad. M\u00f3n \u0103n \u0111i k\u00e8m: C\u00e1 h\u1ed3i \u00e1p ch\u1ea3o x\u1ed1t ti\u00eau v\u00e0 s\u00fap h\u00e0nh t\u00e2y ki\u1ec3u Ph\u00e1p. .   "," Th\u01a1m \u00e1p ch\u1ea3o nhanh v\u00e0 khi ch\u1ea3o \u0111\u1ee7 n\u00f3ng s\u1ebd gi\u00fap th\u01a1m ngon v\u00e0 c\u00f3 m\u00f9i v\u1ecb \u0111\u1eb7c tr\u01b0ng. \u0110\u00e2y l\u00e0 d\u1ea1ng warm (\u1ea5m) c\u1ee7a salad. M\u00f3n \u0103n \u0111i k\u00e8m: C\u00e1 h\u1ed3i \u00e1p ch\u1ea3o x\u1ed1t ti\u00eau v\u00e0 s\u00fap h\u00e0nh t\u00e2y ki\u1ec3u Ph\u00e1p. .  "]}