{"id":531,"food_ingredients":["M\u00ec udon t\u01b0\u01a1i   100g","X\u00e1 l\u00e1ch cu\u1ed9n ( M\u1ef9 )  150g","C\u00e0 chua    1 qu\u1ea3","C\u00e1 h\u1ed3i phile   150g","B\u1eafp m\u1ef9    1\/4 tr\u00e1i  ","H\u00e0nh t\u00e2y t\u00edm   1\/4  c\u1ee7","Rau h\u00fang l\u0169i","M\u00e2\u0323t ong, d\u00e2\u0300u me\u0300, r\u01b0\u01a1\u0323u tr\u0103\u0301ng","\u0110\u01b0\u01a1\u0300ng, mu\u0300 ta\u0323t va\u0300ng, me\u0300 rang, mu\u00f4\u0301i","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u00ec udon ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i. C\u00e1 h\u1ed3i phi l\u00ea c\u1eaft th\u00e0nh 5 l\u00e1t. &#8211; X\u00e0 l\u00e1ch c\u1eaft mi\u1ebfng nh\u1ecf. C\u00e0 chua b\u1ecf h\u1ea1t, c\u1eaft h\u1ea1t l\u1ef1u.  &#8211; B\u1eafp m\u1ef9: lu\u1ed9c ch\u00edn, t\u00e1ch l\u1ea5y h\u1ea1t. H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng chi\u1ec1u ngang, ng\u00e2m n\u01b0\u1edbc \u0111\u00e1 cho gi\u00f2n, \u0111\u1ec3 r\u00e1o\u00a0  ","&#8211; M\u00ec udon ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i. C\u00e1 h\u1ed3i phi l\u00ea c\u1eaft th\u00e0nh 5 l\u00e1t. &#8211; X\u00e0 l\u00e1ch c\u1eaft mi\u1ebfng nh\u1ecf. C\u00e0 chua b\u1ecf h\u1ea1t, c\u1eaft h\u1ea1t l\u1ef1u.  &#8211; B\u1eafp m\u1ef9: lu\u1ed9c ch\u00edn, t\u00e1ch l\u1ea5y h\u1ea1t. H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng chi\u1ec1u ngang, ng\u00e2m n\u01b0\u1edbc \u0111\u00e1 cho gi\u00f2n, \u0111\u1ec3 r\u00e1o\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m x\u1ed1t m\u00e8: cho v\u00e0o ch\u00e9n 1 \u00edt mu\u1ed1i, 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m r\u01b0\u1ee3u tr\u1eafng, 1m m\u1eadt ong, 1.5m m\u00f9 t\u1ea1t v\u00e0ng, 2m gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, khu\u1ea5y cho c\u00e1c gia v\u1ecb n\u00e0y tan \u0111\u1ec1u, r\u1ed3i cho ti\u1ebfp 1m d\u1ea7u m\u00e8, 1M x\u1ed1t Mayonnaise Aji- Mayo\u00ae, 1M m\u00e8 rang v\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; \u00c1p ch\u1ea3o c\u00e1 h\u1ed3i cho v\u1eeba ch\u00edn, r\u1eafc l\u00ean1\/4m mu\u1ed1i, 1\/4m ti\u00eau.  ","&#8211; L\u00e0m x\u1ed1t m\u00e8: cho v\u00e0o ch\u00e9n 1 \u00edt mu\u1ed1i, 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m r\u01b0\u1ee3u tr\u1eafng, 1m m\u1eadt ong, 1.5m m\u00f9 t\u1ea1t v\u00e0ng, 2m gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, khu\u1ea5y cho c\u00e1c gia v\u1ecb n\u00e0y tan \u0111\u1ec1u, r\u1ed3i cho ti\u1ebfp 1m d\u1ea7u m\u00e8, 1M x\u1ed1t Mayonnaise Aji- Mayo\u00ae, 1M m\u00e8 rang v\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; \u00c1p ch\u1ea3o c\u00e1 h\u1ed3i cho v\u1eeba ch\u00edn, r\u1eafc l\u00ean1\/4m mu\u1ed1i, 1\/4m ti\u00eau. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp c\u00e1c lo\u1ea1i rau c\u1ee7 l\u00ean d\u0129a, th\u00eam m\u00ec udon &amp; c\u00e1 h\u1ed3i l\u00ean tr\u00ean, khi \u0103n r\u01b0\u1edbi x\u1ed1t m\u00e8 l\u00ean tr\u00ean.  ","&#8211; X\u1ebfp c\u00e1c lo\u1ea1i rau c\u1ee7 l\u00ean d\u0129a, th\u00eam m\u00ec udon &amp; c\u00e1 h\u1ed3i l\u00ean tr\u00ean, khi \u0103n r\u01b0\u1edbi x\u1ed1t m\u00e8 l\u00ean tr\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; R\u1eafc gia v\u1ecb v\u00e0o c\u00e1 khi \u00e1p ch\u1ea3o \u0111\u1ec3 c\u00e1 h\u1ed3i kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt.  ","&#8211; R\u1eafc gia v\u1ecb v\u00e0o c\u00e1 khi \u00e1p ch\u1ea3o \u0111\u1ec3 c\u00e1 h\u1ed3i kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt. "]}