{"id":533,"food_ingredients":["Th\u1ecbt ngu\u1ed9i   120g   ","Ph\u00f4 mai cheddar   100g   ","\u1ee8c g\u00e0   1 c\u00e1i   ","Tr\u1ee9ng g\u00e0   1 qu\u1ea3   ","X\u00e0 l\u00e1ch c\u00e1c lo\u1ea1i: escarol \/ frisse \/ radicchio  300g   ","C\u00e0 chua bi  8 qu\u1ea3   ","H\u00e0nh t\u00edm b\u0103m  1M   ","N\u01b0\u1edbc c\u1ed1t chanh  1m","M\u00f9 t\u1ea1t v\u00e0ng  1m ","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, \u1edbt b\u1ed9t Paprika, d\u1ea7u salad   ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u1ee8c g\u00e0 \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i, ti\u00eau, 1m \u1edbt b\u1ed9t paprika, 1m n\u01b0\u1edbc c\u1ed1t chanh, \u0111\u1ec3 th\u1ea5m 5 ph\u00fat.\u00a0\u00a0  &#8211; Ph\u00f4 mai, th\u1ecbt ngu\u1ed9i c\u1eaft s\u1ee3i 2li, d\u00e0i 7cm. Tr\u1ee9ng g\u00e0 c\u1eaft m\u00fai cau. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. X\u00e0 l\u00e1ch c\u1eaft d\u1ecdc th\u00e2n l\u00e1, r\u1ed3i c\u1eaft kh\u00fac v\u1eeba \u0103n.  ","&#8211; \u1ee8c g\u00e0 \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i, ti\u00eau, 1m \u1edbt b\u1ed9t paprika, 1m n\u01b0\u1edbc c\u1ed1t chanh, \u0111\u1ec3 th\u1ea5m 5 ph\u00fat.\u00a0\u00a0  &#8211; Ph\u00f4 mai, th\u1ecbt ngu\u1ed9i c\u1eaft s\u1ee3i 2li, d\u00e0i 7cm. Tr\u1ee9ng g\u00e0 c\u1eaft m\u00fai cau. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. X\u00e0 l\u00e1ch c\u1eaft d\u1ecdc th\u00e2n l\u00e1, r\u1ed3i c\u1eaft kh\u00fac v\u1eeba \u0103n. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho \u1ee9c g\u00e0 v\u00e0o \u00e1p ch\u1ea3o v\u1edbi l\u1eeda nh\u1ecf \u0111\u1ebfn khi ch\u00edn, \u0111\u1ec3 ngu\u1ed9i. C\u1eaft s\u1ee3i xu\u00f4i s\u1edb d\u00e0y 2 li.\u00a0\u00a0  &#8211; N\u01b0\u1edbc s\u1ed1t: cho 1m \u0111\u01b0\u1eddng, 1m mu\u1ed1i, 1\/2m ti\u00eau, 3M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, v\u00e0o n\u1ed3i, \u0111un cho tan gia v\u1ecb, \u0111\u1ec3 ngu\u1ed9i. Cho h\u1ed7n h\u1ee3p gi\u1ea5m \u0111\u00e3 ngu\u1ed9i v\u00e0 1m m\u00f9 t\u1ea1t v\u00e0ng v\u00e0o m\u00e1y xay, v\u1eeba xay v\u1eeba cho t\u1eeb t\u1eeb 9M d\u1ea7u salad v\u00e0o. Cho h\u1ed7n h\u1ee3p s\u1ed1t ra ch\u00e9n, r\u1ed3i cho h\u00e0nh t\u00edm b\u0103m v\u00e0o, tr\u1ed9n \u0111\u1ec1u.\u00a0  ","&#8211; Cho \u1ee9c g\u00e0 v\u00e0o \u00e1p ch\u1ea3o v\u1edbi l\u1eeda nh\u1ecf \u0111\u1ebfn khi ch\u00edn, \u0111\u1ec3 ngu\u1ed9i. C\u1eaft s\u1ee3i xu\u00f4i s\u1edb d\u00e0y 2 li.\u00a0\u00a0  &#8211; N\u01b0\u1edbc s\u1ed1t: cho 1m \u0111\u01b0\u1eddng, 1m mu\u1ed1i, 1\/2m ti\u00eau, 3M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, v\u00e0o n\u1ed3i, \u0111un cho tan gia v\u1ecb, \u0111\u1ec3 ngu\u1ed9i. Cho h\u1ed7n h\u1ee3p gi\u1ea5m \u0111\u00e3 ngu\u1ed9i v\u00e0 1m m\u00f9 t\u1ea1t v\u00e0ng v\u00e0o m\u00e1y xay, v\u1eeba xay v\u1eeba cho t\u1eeb t\u1eeb 9M d\u1ea7u salad v\u00e0o. Cho h\u1ed7n h\u1ee3p s\u1ed1t ra ch\u00e9n, r\u1ed3i cho h\u00e0nh t\u00edm b\u0103m v\u00e0o, tr\u1ed9n \u0111\u1ec1u.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Tr\u00ecnh b\u00e0y rau c\u00e1c lo\u1ea1i x\u00e0 l\u00e1ch, ph\u00f4 mai, th\u1ecbt ngu\u1ed9i, th\u1ecbt g\u00e0 v\u00e0 r\u01b0\u1edbi s\u1ed1t l\u00ean tr\u00ean. Tr\u1ed9n \u0111\u1ec1u tr\u01b0\u1edbc khi \u0103n.  ","&#8211; Tr\u00ecnh b\u00e0y rau c\u00e1c lo\u1ea1i x\u00e0 l\u00e1ch, ph\u00f4 mai, th\u1ecbt ngu\u1ed9i, th\u1ecbt g\u00e0 v\u00e0 r\u01b0\u1edbi s\u1ed1t l\u00ean tr\u00ean. Tr\u1ed9n \u0111\u1ec1u tr\u01b0\u1edbc khi \u0103n. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp th\u1ecbt g\u00e0 v\u1edbi n\u01b0\u1edbc c\u1ed1t chanh \u0111\u1ec3 \u1ee9c g\u00e0 th\u01a1m v\u00e0 m\u1ec1m.\u00a0\u00a0  &#8211; C\u1eaft d\u1ecdc th\u00e2n l\u00e1 x\u00e1 l\u00e1ch \u0111\u1ec3 x\u1ed1t d\u1ec5 th\u1ea5m v\u00e0o trong, khi th\u01b0\u1edfng th\u1ee9c s\u1ebd \u0111\u1ec1u v\u1ecb h\u01a1n.  ","&#8211; \u01af\u1edbp th\u1ecbt g\u00e0 v\u1edbi n\u01b0\u1edbc c\u1ed1t chanh \u0111\u1ec3 \u1ee9c g\u00e0 th\u01a1m v\u00e0 m\u1ec1m.\u00a0\u00a0  &#8211; C\u1eaft d\u1ecdc th\u00e2n l\u00e1 x\u00e1 l\u00e1ch \u0111\u1ec3 x\u1ed1t d\u1ec5 th\u1ea5m v\u00e0o trong, khi th\u01b0\u1edfng th\u1ee9c s\u1ebd \u0111\u1ec1u v\u1ecb h\u01a1n. "]}