{"id":535,"food_ingredients":["C\u00e1 ch\u1ebdm phi l\u00ea     200g  ","T\u00f4m s\u00fa b\u00f3c v\u1ecf     100g  ","Tr\u1ee9ng c\u00fat    20 qu\u1ea3  ","Ti\u00eau xanh     3 nh\u00e1nh  ","T\u1ecfi b\u0103m nh\u1ecf  ","X\u00e0 l\u00e1ch, rau th\u01a1m","Ti\u00eau, d\u1ea7u \u0103n  ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 ch\u1ebdm phi l\u00ea c\u1eaft th\u00e0nh nh\u1eefng mi\u1ebfng m\u1ecfng r\u1ed3i t\u00e1n m\u1ecfng th\u00eam. T\u00f4m s\u00fa b\u00f3c v\u1ecf. Tr\u1ee9ng c\u00fat lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, c\u1eaft b\u1eb1ng 1 \u0111\u1ea7u c\u1ee7a tr\u1ee9ng.  &#8211; Qu\u1ebft ch\u1ea3 t\u00f4m: cho t\u00f4m v\u00e0o c\u1ed1i c\u00f9ng v\u1edbi gia v\u1ecb bao g\u1ed3m 1\/4m ti\u00eau, 1\/4m h\u1ea1t n\u00eam Aji-ngon\u00ae , 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae c\u00f9ng 1m\u00a0 t\u1ecfi \u0111\u00e3 \u0111\u01b0\u1ee3c b\u0103m nh\u1ecf. Gi\u00e3 nhuy\u1ec5n.  ","&#8211; C\u00e1 ch\u1ebdm phi l\u00ea c\u1eaft th\u00e0nh nh\u1eefng mi\u1ebfng m\u1ecfng r\u1ed3i t\u00e1n m\u1ecfng th\u00eam. T\u00f4m s\u00fa b\u00f3c v\u1ecf. Tr\u1ee9ng c\u00fat lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, c\u1eaft b\u1eb1ng 1 \u0111\u1ea7u c\u1ee7a tr\u1ee9ng.  &#8211; Qu\u1ebft ch\u1ea3 t\u00f4m: cho t\u00f4m v\u00e0o c\u1ed1i c\u00f9ng v\u1edbi gia v\u1ecb bao g\u1ed3m 1\/4m ti\u00eau, 1\/4m h\u1ea1t n\u00eam Aji-ngon\u00ae , 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae c\u00f9ng 1m\u00a0 t\u1ecfi \u0111\u00e3 \u0111\u01b0\u1ee3c b\u0103m nh\u1ecf. Gi\u00e3 nhuy\u1ec5n. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cu\u1ed9n c\u00e1: tr\u1ea3i c\u00e1 phi l\u00ea l\u00ean t\u1ea5m m\u00e0ng b\u1ecdc th\u1ef1c ph\u1ea9m, sau \u0111\u00f3 ph\u1ebft \u0111\u1ec1u ch\u1ea3 t\u00f4m l\u00ean, cu\u1ed1i c\u00f9ng x\u1ebfp tr\u1ee9ng c\u00fat v\u00e0o theo h\u00e0ng v\u00e0 cho ti\u00eau xanh v\u00e0o. D\u00f9ng x\u1ed1t Mayonnaise Aji-mayo\u00ae n\u1eafp k\u00e9p m\u1edbi, cho th\u00eam 1 \u0111\u01b0\u1eddng v\u00e0o b\u00ean trong. Cu\u1ed9n l\u1ea1i sau \u0111\u00f3 cu\u1ed9n \u0111\u1ecbnh h\u00ecnh b\u1eb1ng t\u1ea5m m\u00e0ng b\u1ecdc.\u00a0  &#8211; \u0110\u1ecbnh h\u00ecnh cu\u1ed9n c\u00e1 b\u1eb1ng c\u00e1ch cu\u1ed9n ch\u1eb7t 2 \u0111\u1ea7u t\u1ea5m m\u00e0ng b\u1ecdc l\u1ea1i.\u00a0  &#8211; Chi\u00ean c\u00e1: cho Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n v\u00e0o di\u00e3 sau \u0111\u00f3 cho c\u00e1 cu\u1ed9n v\u00e0o l\u0103n cho b\u1ed9t b\u00e1m \u0111\u1ec1u. Cho d\u1ea7u v\u00e0o ch\u1ea3o \u0111\u1ee3i d\u1ea7u n\u00f3ng m\u1edbi cho c\u00e1 v\u00e0o chi\u00ean v\u1edbi l\u1eeda v\u1eeba, cho \u0111\u1ebfn khi ch\u00edn v\u00e0ng th\u00ec v\u1edbt ra gi\u1ea5y th\u1eafm d\u1ea7u.  ","&#8211; Cu\u1ed9n c\u00e1: tr\u1ea3i c\u00e1 phi l\u00ea l\u00ean t\u1ea5m m\u00e0ng b\u1ecdc th\u1ef1c ph\u1ea9m, sau \u0111\u00f3 ph\u1ebft \u0111\u1ec1u ch\u1ea3 t\u00f4m l\u00ean, cu\u1ed1i c\u00f9ng x\u1ebfp tr\u1ee9ng c\u00fat v\u00e0o theo h\u00e0ng v\u00e0 cho ti\u00eau xanh v\u00e0o. D\u00f9ng x\u1ed1t Mayonnaise Aji-mayo\u00ae n\u1eafp k\u00e9p m\u1edbi, cho th\u00eam 1 \u0111\u01b0\u1eddng v\u00e0o b\u00ean trong. Cu\u1ed9n l\u1ea1i sau \u0111\u00f3 cu\u1ed9n \u0111\u1ecbnh h\u00ecnh b\u1eb1ng t\u1ea5m m\u00e0ng b\u1ecdc.\u00a0  &#8211; \u0110\u1ecbnh h\u00ecnh cu\u1ed9n c\u00e1 b\u1eb1ng c\u00e1ch cu\u1ed9n ch\u1eb7t 2 \u0111\u1ea7u t\u1ea5m m\u00e0ng b\u1ecdc l\u1ea1i.\u00a0  &#8211; Chi\u00ean c\u00e1: cho Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n v\u00e0o di\u00e3 sau \u0111\u00f3 cho c\u00e1 cu\u1ed9n v\u00e0o l\u0103n cho b\u1ed9t b\u00e1m \u0111\u1ec1u. Cho d\u1ea7u v\u00e0o ch\u1ea3o \u0111\u1ee3i d\u1ea7u n\u00f3ng m\u1edbi cho c\u00e1 v\u00e0o chi\u00ean v\u1edbi l\u1eeda v\u1eeba, cho \u0111\u1ebfn khi ch\u00edn v\u00e0ng th\u00ec v\u1edbt ra gi\u1ea5y th\u1eafm d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Khi \u0103n ch\u1ea5m k\u00e8m v\u1edbi x\u1ed1t Mayonnaise Aji-mayo\u00ae  ","&#8211; Khi \u0103n ch\u1ea5m k\u00e8m v\u1edbi x\u1ed1t Mayonnaise Aji-mayo\u00ae "],"little_advice":["  M\u00c1CH NH\u1ece Cho x\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0o nh\u00e2n khi cu\u1ed1n\u00a0 gi\u00fap m\u00f3n \u0103n c\u00f3 v\u1ecb b\u00e9o nh\u1eb9 v\u00e0 l\u1ea1 mi\u1ec7ng h\u01a1n.\u00a0  ","Cho x\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0o nh\u00e2n khi cu\u1ed1n\u00a0 gi\u00fap m\u00f3n \u0103n c\u00f3 v\u1ecb b\u00e9o nh\u1eb9 v\u00e0 l\u1ea1 mi\u1ec7ng h\u01a1n.\u00a0 "]}