{"id":541,"food_ingredients":["Th\u1ecbt ba ch\u1ec9 xay    200g  ","T\u00f4m \u0111\u1ea5t nh\u1ecf   200g  ","B\u00e1nh tr\u00e1ng m\u1ecfng    1 x\u1ea5p  ","Xo\u00e0i keo     1 qu\u1ea3  ","D\u01b0a leo     1 qu\u1ea3  ","Rau x\u00e0 l\u00e1ch xo\u0103n    2 c\u00e2y  ","C\u00e0 chua ch\u00edn    300g  ","Que xi\u00ean tre    1 b\u00f3  ","Rau th\u01a1m, rau r\u0103m","H\u00e0nh t\u00edm b\u0103m, t\u1ecfi b\u0103m, \u1edbt b\u0103m","\u0110\u1eadu ph\u1ed9ng rang gi\u00e3 nhuy\u1ec5n, n\u01b0\u1edbc c\u1ed1t me","\u0110\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n, d\u1ea7u \u0111i\u1ec1u ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Xo\u00e0i keo, d\u01b0a leo b\u00e0o m\u1ecfng. X\u00e0 l\u00e1ch, rau th\u01a1m, rau r\u0103m r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. C\u00e0 chua b\u1ecf v\u1ecf, b\u1ecf h\u1ea1t, xay nhuy\u1ec5n.  &#8211; T\u00f4m \u0111\u1ea5t \u0111\u1ec3 v\u1ecf \u0111\u1eadp s\u01a1, \u01b0\u1edbp v\u1edbi 1m h\u00e0nh t\u00edm b\u0103m, 1m t\u1ecfi b\u0103m, 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat.\u00a0  &#8211; Th\u1ecbt xay \u01b0\u1edbp v\u1edbi 1m h\u00e0nh t\u00edm b\u0103m, 1\/4m ti\u00eau, 1\/2m \u0111\u01b0\u1eddng, 1\/2m n\u01b0\u1edbc m\u1eafm, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m d\u1ea7u \u0111i\u1ec1u, tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 th\u1ea5m.\u00a0  ","&#8211; Xo\u00e0i keo, d\u01b0a leo b\u00e0o m\u1ecfng. X\u00e0 l\u00e1ch, rau th\u01a1m, rau r\u0103m r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. C\u00e0 chua b\u1ecf v\u1ecf, b\u1ecf h\u1ea1t, xay nhuy\u1ec5n.  &#8211; T\u00f4m \u0111\u1ea5t \u0111\u1ec3 v\u1ecf \u0111\u1eadp s\u01a1, \u01b0\u1edbp v\u1edbi 1m h\u00e0nh t\u00edm b\u0103m, 1m t\u1ecfi b\u0103m, 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat.\u00a0  &#8211; Th\u1ecbt xay \u01b0\u1edbp v\u1edbi 1m h\u00e0nh t\u00edm b\u0103m, 1\/4m ti\u00eau, 1\/2m \u0111\u01b0\u1eddng, 1\/2m n\u01b0\u1edbc m\u1eafm, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m d\u1ea7u \u0111i\u1ec1u, tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 th\u1ea5m.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; G\u00f3i ch\u1ea3 : b\u00e1nh tr\u00e1ng m\u1ecfng c\u1eaft l\u00e0m t\u01b0, d\u00f9ng mu\u1ed7ng m\u00fac th\u1ecbt b\u0103m cho l\u00ean b\u00e1nh tr\u00e1ng, x\u1ebfp l\u00ean 1 con t\u00f4m r\u1ed3i g\u00f3i l\u1ea1i th\u00e0nh h\u00ecnh vu\u00f4ng. D\u00f9ng que, xi\u00ean ch\u1ea3 v\u00e0o, 1 xi\u00ean kho\u1ea3ng 4 c\u00e1i.\u00a0 &#8211; &#8211; N\u01b0\u1edbng ch\u1ea3: n\u01b0\u1edbng ch\u1ea3 trong l\u00f2 kho\u1ea3ng 30 ph\u00fat \u1edf 200\u25e6C, \u0111\u1ebfn khi ch\u1ea3 ch\u00edn v\u00e0ng.\u00a0\u00a0  &#8211; N\u1ea5u x\u1ed1t ch\u1ea5m: Phi th\u01a1m t\u1ecfi v\u00e0 \u1edbt, cho c\u00e0 chua xay v\u00e0o, th\u00eam 3M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm v\u00e0 n\u01b0\u1edbc me v\u00e0o, n\u1ea5u \u0111\u1ebfn khi x\u1ed1t s\u00e1nh l\u1ea1i, t\u1eaft l\u1eeda, cho \u0111\u1eadu ph\u1ed9ng v\u00e0o.  ","&#8211; G\u00f3i ch\u1ea3 : b\u00e1nh tr\u00e1ng m\u1ecfng c\u1eaft l\u00e0m t\u01b0, d\u00f9ng mu\u1ed7ng m\u00fac th\u1ecbt b\u0103m cho l\u00ean b\u00e1nh tr\u00e1ng, x\u1ebfp l\u00ean 1 con t\u00f4m r\u1ed3i g\u00f3i l\u1ea1i th\u00e0nh h\u00ecnh vu\u00f4ng. D\u00f9ng que, xi\u00ean ch\u1ea3 v\u00e0o, 1 xi\u00ean kho\u1ea3ng 4 c\u00e1i.\u00a0 &#8211; &#8211; N\u01b0\u1edbng ch\u1ea3: n\u01b0\u1edbng ch\u1ea3 trong l\u00f2 kho\u1ea3ng 30 ph\u00fat \u1edf 200\u25e6C, \u0111\u1ebfn khi ch\u1ea3 ch\u00edn v\u00e0ng.\u00a0\u00a0  &#8211; N\u1ea5u x\u1ed1t ch\u1ea5m: Phi th\u01a1m t\u1ecfi v\u00e0 \u1edbt, cho c\u00e0 chua xay v\u00e0o, th\u00eam 3M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm v\u00e0 n\u01b0\u1edbc me v\u00e0o, n\u1ea5u \u0111\u1ebfn khi x\u1ed1t s\u00e1nh l\u1ea1i, t\u1eaft l\u1eeda, cho \u0111\u1eadu ph\u1ed9ng v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; B\u00e0y ch\u1ea3 l\u1ee5i ra d\u0129a, \u0103n k\u00e8m v\u1edbi b\u00e1nh tr\u00e1ng, rau x\u00e0 l\u00e1ch, rau th\u01a1m, xo\u00e0i, d\u01b0a leo v\u00e0 ch\u1ea5m v\u1edbi x\u1ed1t \u0111\u00e3 n\u1ea5u.  ","&#8211; B\u00e0y ch\u1ea3 l\u1ee5i ra d\u0129a, \u0103n k\u00e8m v\u1edbi b\u00e1nh tr\u00e1ng, rau x\u00e0 l\u00e1ch, rau th\u01a1m, xo\u00e0i, d\u01b0a leo v\u00e0 ch\u1ea5m v\u1edbi x\u1ed1t \u0111\u00e3 n\u1ea5u. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ng\u00e2m xi\u00ean que qua n\u01b0\u1edbc tr\u01b0\u1edbc 30 ph\u00fat, \u0111\u1ec3 khi n\u01b0\u1edbng que kh\u00f4ng b\u1ecb ch\u00e1y.\u00a0\u00a0  &#8211; \u01af\u1edbp nguy\u00ean li\u1ec7u v\u1edbi v\u1ecb v\u1eeba ph\u1ea3i \u0111\u1ec3 sau khi n\u01b0\u1edbng m\u00f3n \u0103n kh\u00f4ng b\u1ecb m\u1eb7n.  ","&#8211; Ng\u00e2m xi\u00ean que qua n\u01b0\u1edbc tr\u01b0\u1edbc 30 ph\u00fat, \u0111\u1ec3 khi n\u01b0\u1edbng que kh\u00f4ng b\u1ecb ch\u00e1y.\u00a0\u00a0  &#8211; \u01af\u1edbp nguy\u00ean li\u1ec7u v\u1edbi v\u1ecb v\u1eeba ph\u1ea3i \u0111\u1ec3 sau khi n\u01b0\u1edbng m\u00f3n \u0103n kh\u00f4ng b\u1ecb m\u1eb7n. "]}