{"id":55,"food_ingredients":["G\u00e0 ta G\u00f2 C\u00f4ng 1\/2 con ","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i 2 ch\u00e9n ","G\u1ea1o tr\u1eafng 2\/3 ch\u00e9n ","G\u1ea1o t\u00edm 1\/3 ch\u00e9n ","L\u00e1 d\u1ee9a 3 l\u00e1 ","N\u01b0\u1edbc d\u00f9ng g\u00e0 1 ch\u00e9n ","\u0102N K\u00c8M: \u0110\u1ed3 chua, d\u01b0a leo","Gia v\u1ecb: S\u1ea3 c\u00e2y, ng\u0169 v\u1ecb h\u01b0\u01a1ng, h\u00e0nh t\u1ecfi b\u0103m, d\u1ea7u h\u00e0o, \u0111\u01b0\u1eddng,  d\u1ea7u \u0103n, d\u1ea7u h\u00e0nh l\u00e1","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe  G\u00e0 l\u00e0m s\u1ea1ch, ph\u1ea7n m\u1ee1 g\u00e0 th\u1eafng l\u1ea5y n\u01b0\u1edbc m\u1ee1, g\u00e0 ch\u1eb7t l\u00e0m 3, lu\u1ed3n \u0111\u1ea7u dao d\u01b0\u1edbi da kh\u1ee9a d\u1ecdc nh\u1eb9 ph\u1ea7n th\u1ecbt g\u00e0 \u0111\u1ec3 g\u00e0 th\u1ea5m v\u1ecb h\u01a1n. \u01af\u1edbp g\u00e0 v\u1edbi 2M n\u01b0\u1edbc h\u00e0nh t\u1ecfi b\u0103m (x\u00e1c h\u00e0nh t\u1ecfi \u0111\u1ec3 l\u1ea1i), 1M \u0111\u01b0\u1eddng, 2m H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, 2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m d\u1ea7u h\u00e0o, 1\/2m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 2 c\u00e2y s\u1ea3 \u0111\u1eadp d\u1eadp. \u0111\u1ec3 th\u1ea5m 30 &#8211; 45 ph\u00fat.   "," G\u00e0 l\u00e0m s\u1ea1ch, ph\u1ea7n m\u1ee1 g\u00e0 th\u1eafng l\u1ea5y n\u01b0\u1edbc m\u1ee1, g\u00e0 ch\u1eb7t l\u00e0m 3, lu\u1ed3n \u0111\u1ea7u dao d\u01b0\u1edbi da kh\u1ee9a d\u1ecdc nh\u1eb9 ph\u1ea7n th\u1ecbt g\u00e0 \u0111\u1ec3 g\u00e0 th\u1ea5m v\u1ecb h\u01a1n. \u01af\u1edbp g\u00e0 v\u1edbi 2M n\u01b0\u1edbc h\u00e0nh t\u1ecfi b\u0103m (x\u00e1c h\u00e0nh t\u1ecfi \u0111\u1ec3 l\u1ea1i), 1M \u0111\u01b0\u1eddng, 2m H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, 2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m d\u1ea7u h\u00e0o, 1\/2m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 2 c\u00e2y s\u1ea3 \u0111\u1eadp d\u1eadp. \u0111\u1ec3 th\u1ea5m 30 &#8211; 45 ph\u00fat.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Chi\u00ean g\u00e0 v\u1edbi n\u01b0\u1edbc m\u1ee1 g\u00e0 \u0111\u1ebfn khi s\u00e9m v\u00e0ng 2 m\u1eb7t, th\u00eam x\u00e1c h\u00e0nh t\u1ecfi v\u00e0 n\u01b0\u1edbc d\u1eeba s\u0103m s\u1eafp m\u1eb7t th\u1ecbt. \u0110\u1eady vung kh\u00eca \u0111\u1ebfn khi g\u00e0 ch\u00edn v\u00e0 c\u1ea1n n\u01b0\u1edbc. T\u1eaft l\u1eeda. Tr\u1ed9n \u0111\u1ec1u 2 lo\u1ea1i g\u1ea1o, n\u1ea5u c\u01a1m v\u1edbi l\u00e1 d\u1ee9a, n\u01b0\u1edbc d\u00f9ng g\u00e0, 2M m\u1ee1 g\u00e0 v\u00e0 1\/3m H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0.   "," Chi\u00ean g\u00e0 v\u1edbi n\u01b0\u1edbc m\u1ee1 g\u00e0 \u0111\u1ebfn khi s\u00e9m v\u00e0ng 2 m\u1eb7t, th\u00eam x\u00e1c h\u00e0nh t\u1ecfi v\u00e0 n\u01b0\u1edbc d\u1eeba s\u0103m s\u1eafp m\u1eb7t th\u1ecbt. \u0110\u1eady vung kh\u00eca \u0111\u1ebfn khi g\u00e0 ch\u00edn v\u00e0 c\u1ea1n n\u01b0\u1edbc. T\u1eaft l\u1eeda. Tr\u1ed9n \u0111\u1ec1u 2 lo\u1ea1i g\u1ea1o, n\u1ea5u c\u01a1m v\u1edbi l\u00e1 d\u1ee9a, n\u01b0\u1edbc d\u00f9ng g\u00e0, 2M m\u1ee1 g\u00e0 v\u00e0 1\/3m H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0.  "],"user_manual":["  C\u00c1CH D\u00d9NG  X\u1edbi c\u01a1m ra d\u0129a, \u0111\u1eb7t mi\u1ebfng th\u1ecbt g\u00e0 l\u00ean tr\u00ean, r\u01b0\u1edbi m\u1ee1 g\u00e0, d\u1ea7u h\u00e0nh l\u00e1. B\u00e0y th\u00eam d\u01b0a leo, \u0111\u1ed3 chua, c\u1ee7 ki\u1ec7u. \u0102n k\u00e8m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t.   "," X\u1edbi c\u01a1m ra d\u0129a, \u0111\u1eb7t mi\u1ebfng th\u1ecbt g\u00e0 l\u00ean tr\u00ean, r\u01b0\u1edbi m\u1ee1 g\u00e0, d\u1ea7u h\u00e0nh l\u00e1. B\u00e0y th\u00eam d\u01b0a leo, \u0111\u1ed3 chua, c\u1ee7 ki\u1ec7u. \u0102n k\u00e8m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t.  "],"little_advice":["  M\u00c1CH NH\u1ece  Tr\u1ed9n g\u1ea1o t\u00edm v\u1edbi g\u1ea1o tr\u1eafng theo t\u1ec9 l\u1ec7 1:3 r\u1ed3i n\u1ea5u, kh\u00f4ng c\u1ea7n ng\u00e2m n\u01b0\u1edbc. \u01af\u1edbp n\u01b0\u1edbc h\u00e0nh t\u1ecfi v\u00e0o g\u00e0 \u0111\u1ec3 khi chi\u00ean kh\u00f4ng b\u1ecb ch\u00e1y. Lu\u1ed3n \u0111\u1ea7u dao d\u01b0\u1edbi da kh\u1ee9a d\u1ecdc nh\u1eb9 ph\u1ea7n th\u1ecbt g\u00e0 \u0111\u1ec3 g\u00e0 th\u1ea5m v\u1ecb h\u01a1n. M\u00f3n \u0103n \u0111i k\u00e8m: Canh c\u1ea3i c\u1ea7u v\u1ed3ng n\u1ea5u cua.   "," Tr\u1ed9n g\u1ea1o t\u00edm v\u1edbi g\u1ea1o tr\u1eafng theo t\u1ec9 l\u1ec7 1:3 r\u1ed3i n\u1ea5u, kh\u00f4ng c\u1ea7n ng\u00e2m n\u01b0\u1edbc. \u01af\u1edbp n\u01b0\u1edbc h\u00e0nh t\u1ecfi v\u00e0o g\u00e0 \u0111\u1ec3 khi chi\u00ean kh\u00f4ng b\u1ecb ch\u00e1y. Lu\u1ed3n \u0111\u1ea7u dao d\u01b0\u1edbi da kh\u1ee9a d\u1ecdc nh\u1eb9 ph\u1ea7n th\u1ecbt g\u00e0 \u0111\u1ec3 g\u00e0 th\u1ea5m v\u1ecb h\u01a1n. M\u00f3n \u0103n \u0111i k\u00e8m: Canh c\u1ea3i c\u1ea7u v\u1ed3ng n\u1ea5u cua.  "]}