{"id":562,"food_ingredients":["Ngh\u00eau   1kg  ","T\u1ecfi b\u0103m  2M  ","\u1edat s\u1eebng  1 qu\u1ea3  ","C\u1ea7n t\u00e0u nh\u1ecf  10 c\u1ecdng  ","S\u1eefa t\u01b0\u01a1i kh\u00f4ng \u0111\u01b0\u1eddng  220ml  ","B\u01a1 l\u1ea1t  50g  ","Vang tr\u1eafng 150ml   ","\u0110\u01b0\u1eddng, mu\u1ed1i, ti\u00eau  ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ngh\u00eau ng\u00e2m, r\u1eeda s\u1ea1ch c\u00e1t. \u1edat s\u1eebng b\u1ecf h\u1ea1t, c\u1eaft nh\u1ecf. C\u1ea7n t\u00e0u b\u1ecf b\u1edbt l\u00e1, c\u1eaft nh\u1ecf.  ","&#8211; Ngh\u00eau ng\u00e2m, r\u1eeda s\u1ea1ch c\u00e1t. \u1edat s\u1eebng b\u1ecf h\u1ea1t, c\u1eaft nh\u1ecf. C\u1ea7n t\u00e0u b\u1ecf b\u1edbt l\u00e1, c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u00e0o th\u01a1m t\u1ecfi v\u1edbi b\u01a1, cho vang tr\u1eafng n\u1ea5u x\u00f4i nh\u1eb9, 1m \u0111\u01b0\u1eddng v\u00e0 1\/3m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0o, ti\u1ebfp t\u1ee5c th\u00eam s\u1eefa t\u01b0\u01a1i kh\u00f4ng \u0111\u01b0\u1eddng v\u00e0o n\u1ea5u s\u00f4i. Sau \u0111\u00f3 cho ngh\u00eau v\u00e0o, \u0111\u1eady n\u1eafp, s\u1ed1c \u0111\u1ec1u, h\u1ea5p ch\u00edn, tr\u00fat ngh\u00eau ra th\u1ed1, r\u1ea3i c\u1ea7n \u1edbt l\u00ean tr\u00ean m\u1eb7t.  ","&#8211; X\u00e0o th\u01a1m t\u1ecfi v\u1edbi b\u01a1, cho vang tr\u1eafng n\u1ea5u x\u00f4i nh\u1eb9, 1m \u0111\u01b0\u1eddng v\u00e0 1\/3m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0o, ti\u1ebfp t\u1ee5c th\u00eam s\u1eefa t\u01b0\u01a1i kh\u00f4ng \u0111\u01b0\u1eddng v\u00e0o n\u1ea5u s\u00f4i. Sau \u0111\u00f3 cho ngh\u00eau v\u00e0o, \u0111\u1eady n\u1eafp, s\u1ed1c \u0111\u1ec1u, h\u1ea5p ch\u00edn, tr\u00fat ngh\u00eau ra th\u1ed1, r\u1ea3i c\u1ea7n \u1edbt l\u00ean tr\u00ean m\u1eb7t. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; D\u00f9ng n\u00f3ng chung v\u1edbi n\u01b0\u1edbc h\u1ea5p. Ch\u1ea5m th\u00eam mu\u1ed1i ti\u00eau t\u1eafc tu\u1ef3 v\u1ecb.  ","&#8211; D\u00f9ng n\u00f3ng chung v\u1edbi n\u01b0\u1edbc h\u1ea5p. Ch\u1ea5m th\u00eam mu\u1ed1i ti\u00eau t\u1eafc tu\u1ef3 v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211;\u00a0 N\u1ea5u c\u1ea1n r\u01b0\u1ee3u \u0111\u1ec3 bay h\u01a1i c\u1ed3n v\u00e0 gi\u1eef l\u1ea1i v\u1ecb ng\u1ecdt t\u1eeb nho trong r\u01b0\u1ee3u vang. &#8211;\u00a0 H\u1ea5p nhanh ngh\u00eau v\u1edbi l\u1eeda l\u1edbn, \u0111\u1eady n\u1eafp v\u00e0 x\u1ed1c \u0111\u1ec1u \u0111\u1ec3 ngh\u00eau ch\u00edn kh\u00f4ng t\u00f3p v\u00e0 th\u1ea5m v\u1ecb.  ","&#8211;\u00a0 N\u1ea5u c\u1ea1n r\u01b0\u1ee3u \u0111\u1ec3 bay h\u01a1i c\u1ed3n v\u00e0 gi\u1eef l\u1ea1i v\u1ecb ng\u1ecdt t\u1eeb nho trong r\u01b0\u1ee3u vang. &#8211;\u00a0 H\u1ea5p nhanh ngh\u00eau v\u1edbi l\u1eeda l\u1edbn, \u0111\u1eady n\u1eafp v\u00e0 x\u1ed1c \u0111\u1ec1u \u0111\u1ec3 ngh\u00eau ch\u00edn kh\u00f4ng t\u00f3p v\u00e0 th\u1ea5m v\u1ecb. "]}