{"id":563,"food_ingredients":["C\u1ea3i xo\u0103n  300g   ","Th\u1ecbt xay  100g  ","Tr\u1ee9ng g\u00e0  2 qu\u1ea3  ","\u0110\u1eadu tr\u1eafng lu\u1ed9c   150g  ","C\u00e0 chua  2 qu\u1ea3  ","H\u00e0nh t\u00edm c\u1eaft l\u00e1t  5 c\u1ee7  ","H\u00e0nh l\u00e1  5 c\u1ecdng      ","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u1ea3i xo\u0103n b\u1ecf th\u00e2n, l\u00e1 c\u1eaft kh\u00fac. \u0110\u1ea7u h\u00e0nh tr\u1eafng b\u0103m nh\u1ecf, l\u00e1 c\u1eaft nh\u1ecf. Ca\u0300 chua c\u0103\u0301t m\u00fai cau. Tr\u01b0\u0301ng ga\u0300 \u0111a\u0301nh tan.  &#8211; Tr\u00f4\u0323n \u0111\u1ec1u thi\u0323t xay, tr\u1ee9ng g\u00e0, \u0111\u1ea7u h\u00e0nh tr\u1eafng v\u01a1\u0301i 1\/2m mu\u00f4\u0301i, 1\/2m ti\u00eau, 1\/2 \u0111\u01b0\u01a1\u0300ng v\u00e0 1m h\u1ea1t n\u00eam Aji-ngon\u00ae.  ","&#8211; C\u1ea3i xo\u0103n b\u1ecf th\u00e2n, l\u00e1 c\u1eaft kh\u00fac. \u0110\u1ea7u h\u00e0nh tr\u1eafng b\u0103m nh\u1ecf, l\u00e1 c\u1eaft nh\u1ecf. Ca\u0300 chua c\u0103\u0301t m\u00fai cau. Tr\u01b0\u0301ng ga\u0300 \u0111a\u0301nh tan.  &#8211; Tr\u00f4\u0323n \u0111\u1ec1u thi\u0323t xay, tr\u1ee9ng g\u00e0, \u0111\u1ea7u h\u00e0nh tr\u1eafng v\u01a1\u0301i 1\/2m mu\u00f4\u0301i, 1\/2m ti\u00eau, 1\/2 \u0111\u01b0\u01a1\u0300ng v\u00e0 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho h\u00f4\u0303n h\u01a1\u0323p tr\u01b0\u0301ng thi\u0323t v\u00e0o n\u1ed3i v\u1edbi 1,5 l\u00edt n\u01b0\u01a1\u0301c l\u1ea1nh, n\u00e2\u0301u n\u00f4\u0309i va\u0301ng, v\u1edbt \u0111\u00ea\u0309 ri\u00eang v\u00e1ng thi\u0323t v\u1edbi n\u01b0\u01a1\u0301c canh.\u00a0  &#8211; Phi th\u01a1m ha\u0300nh ti\u0301m, cho ca\u0300 chua, \u0111\u00e2\u0323u tr\u0103\u0301ng va\u0300o xa\u0300o s\u01a1. Th\u00eam n\u01b0\u01a1\u0301c canh v\u00e0o n\u1ea5u s\u00f4i, r\u1ed3i n\u00eam 1\/2m mu\u00f4\u0301i, 1\/2m \u0111\u01b0\u01a1\u0300ng, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, n\u1ebfm v\u1ecb v\u1eeba \u0103n, sau \u0111\u00f3 cho ca\u0309i xo\u0103n va\u0300o n\u00e2\u0301u chi\u0301n, t\u1eaft l\u1eeda.  ","&#8211; Cho h\u00f4\u0303n h\u01a1\u0323p tr\u01b0\u0301ng thi\u0323t v\u00e0o n\u1ed3i v\u1edbi 1,5 l\u00edt n\u01b0\u01a1\u0301c l\u1ea1nh, n\u00e2\u0301u n\u00f4\u0309i va\u0301ng, v\u1edbt \u0111\u00ea\u0309 ri\u00eang v\u00e1ng thi\u0323t v\u1edbi n\u01b0\u01a1\u0301c canh.\u00a0  &#8211; Phi th\u01a1m ha\u0300nh ti\u0301m, cho ca\u0300 chua, \u0111\u00e2\u0323u tr\u0103\u0301ng va\u0300o xa\u0300o s\u01a1. Th\u00eam n\u01b0\u01a1\u0301c canh v\u00e0o n\u1ea5u s\u00f4i, r\u1ed3i n\u00eam 1\/2m mu\u00f4\u0301i, 1\/2m \u0111\u01b0\u01a1\u0300ng, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, n\u1ebfm v\u1ecb v\u1eeba \u0103n, sau \u0111\u00f3 cho ca\u0309i xo\u0103n va\u0300o n\u00e2\u0301u chi\u0301n, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac canh va\u0300 va\u0301ng thi\u0323t ra t\u00f4, r\u0103\u0301c ha\u0300nh la\u0301, ti\u00eau l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","&#8211; M\u00fac canh va\u0300 va\u0301ng thi\u0323t ra t\u00f4, r\u0103\u0301c ha\u0300nh la\u0301, ti\u00eau l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211;\u00a0 Cho tr\u01b0\u0301ng va\u0300o thi\u0323t \u0111\u00ea\u0309 ta\u0323o va\u0301ng thi\u0323t ch\u0103\u0301c h\u01a1n.\u00a0\u00a0  &#8211;\u00a0 N\u00e2\u0301u t\u01b0\u0300 n\u01b0\u01a1\u0301c la\u0323nh, n\u01b0\u01a1\u0301c canh se\u0303 trong h\u01a1n.  ","&#8211;\u00a0 Cho tr\u01b0\u0301ng va\u0300o thi\u0323t \u0111\u00ea\u0309 ta\u0323o va\u0301ng thi\u0323t ch\u0103\u0301c h\u01a1n.\u00a0\u00a0  &#8211;\u00a0 N\u00e2\u0301u t\u01b0\u0300 n\u01b0\u01a1\u0301c la\u0323nh, n\u01b0\u01a1\u0301c canh se\u0303 trong h\u01a1n. "]}