{"id":564,"food_ingredients":["S\u01b0\u1eddn non    300g","S\u1ea3 c\u1eaft l\u00e1t    2 c\u00e2y","H\u00e0nh t\u00edm b\u0103m     2 c\u1ee7","B\u1ed9t qu\u1ebf    1m","Qu\u1ebf thanh   1 thanh nh\u1ecf","M\u1eadt ong     2M","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed, \u1edbt s\u1eebng","N\u01b0\u1edbc c\u1ed1t chanh","M\u00e8 rang","Ti\u00eau, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u01b0\u1eddn non ch\u1eb7t mi\u1ebfng d\u00e0i 3cm, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m b\u1ed9t qu\u1ebf, 2M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 1M d\u1ea7u \u0103n, tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 th\u1ea5m kho\u1ea3ng 5 ph\u00fat. &#8211; S\u1ea3 c\u1eaft l\u00e1t x\u00e9o. H\u00e0nh ng\u00f2 c\u1eaft nh\u1ecf. \u1edat s\u1eebng c\u1eaft l\u00e1t.  ","&#8211; S\u01b0\u1eddn non ch\u1eb7t mi\u1ebfng d\u00e0i 3cm, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m b\u1ed9t qu\u1ebf, 2M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 1M d\u1ea7u \u0103n, tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 th\u1ea5m kho\u1ea3ng 5 ph\u00fat. &#8211; S\u1ea3 c\u1eaft l\u00e1t x\u00e9o. H\u00e0nh ng\u00f2 c\u1eaft nh\u1ecf. \u1edat s\u1eebng c\u1eaft l\u00e1t. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng\u00a0 2M d\u1ea7u \u0103n, cho h\u00e0nh t\u00edm b\u0103m, s\u1ea3 v\u00e0 qu\u1ebf thanh v\u00e0o x\u00e0o th\u01a1m, sau \u0111\u00f3 cho s\u01b0\u1eddn v\u00e0o x\u00e0o s\u0103n, th\u00eam 2 ch\u00e9n n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i, v\u1edbt b\u1ecdt, cho 2M m\u1eadt ong v\u00e0o. \u0110\u1eady n\u1eafp, kho nh\u1ecf l\u1eeda kho\u1ea3ng 30 ph\u00fat cho s\u01b0\u1eddn m\u1ec1m, n\u01b0\u1edbc s\u1ec7t l\u1ea1i, cho 1m n\u01b0\u1edbc c\u1ed1t chanh v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda.  ","&#8211; \u0110un n\u00f3ng\u00a0 2M d\u1ea7u \u0103n, cho h\u00e0nh t\u00edm b\u0103m, s\u1ea3 v\u00e0 qu\u1ebf thanh v\u00e0o x\u00e0o th\u01a1m, sau \u0111\u00f3 cho s\u01b0\u1eddn v\u00e0o x\u00e0o s\u0103n, th\u00eam 2 ch\u00e9n n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i, v\u1edbt b\u1ecdt, cho 2M m\u1eadt ong v\u00e0o. \u0110\u1eady n\u1eafp, kho nh\u1ecf l\u1eeda kho\u1ea3ng 30 ph\u00fat cho s\u01b0\u1eddn m\u1ec1m, n\u01b0\u1edbc s\u1ec7t l\u1ea1i, cho 1m n\u01b0\u1edbc c\u1ed1t chanh v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Tr\u00ecnh b\u00e0y s\u01b0\u1eddn kho qu\u1ebf m\u1eadt ong ra d\u0129a, trang tr\u00ed s\u1ea3 \u1edbt c\u1eaft l\u00e1t v\u00e0 h\u00e0nh ng\u00f2 c\u1eaft nh\u1ecf, tr\u00ean c\u00f9ng r\u1eafc m\u00e8 rang. \u0102n k\u00e8m v\u1edbi c\u01a1m tr\u1eafng.  ","&#8211; Tr\u00ecnh b\u00e0y s\u01b0\u1eddn kho qu\u1ebf m\u1eadt ong ra d\u0129a, trang tr\u00ed s\u1ea3 \u1edbt c\u1eaft l\u00e1t v\u00e0 h\u00e0nh ng\u00f2 c\u1eaft nh\u1ecf, tr\u00ean c\u00f9ng r\u1eafc m\u00e8 rang. \u0102n k\u00e8m v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; M\u1eadt ong cho v\u00e0o sau khi x\u00e0o s\u01b0\u1eddn gi\u00fap h\u1ea1n ch\u1ebf b\u1ecb kh\u00e9t tr\u00ean th\u00e0nh ch\u1ea3o v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c m\u00f9i \u0111\u1eb7c tr\u01b0ng c\u1ee7a M\u1eadt ong.  ","&#8211; M\u1eadt ong cho v\u00e0o sau khi x\u00e0o s\u01b0\u1eddn gi\u00fap h\u1ea1n ch\u1ebf b\u1ecb kh\u00e9t tr\u00ean th\u00e0nh ch\u1ea3o v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c m\u00f9i \u0111\u1eb7c tr\u01b0ng c\u1ee7a M\u1eadt ong. "]}