{"id":570,"food_ingredients":["\u1edat chu\u00f4ng 3 m\u00e0u \u0111\u1ecf, v\u00e0ng, xanh  1 tr\u00e1i m\u1ed7i lo\u1ea1i ","Tr\u1ee9ng g\u00e0    8 qu\u1ea3","Chanh v\u00e0ng    1 qu\u1ea3","Ng\u00f2 r\u00ed, \u1edbt xo\u0103n","Mu\u1ed1i, ti\u00eau, d\u1ea7u \u0103n, t\u01b0\u01a1ng \u1edbt","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u1eaft khoanh \u1edbt chu\u00f4ng d\u1ea7y 8 li- 1 cm. Pha 1 g\u00f3i b\u1ed9t Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n v\u1edbi 150ml n\u01b0\u1edbc. M\u00e0i v\u1ecf chanh v\u00e0ng, l\u1ea5y 1m tr\u1ed9n v\u00e0o b\u1ed9t.  ","&#8211; C\u1eaft khoanh \u1edbt chu\u00f4ng d\u1ea7y 8 li- 1 cm. Pha 1 g\u00f3i b\u1ed9t Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n v\u1edbi 150ml n\u01b0\u1edbc. M\u00e0i v\u1ecf chanh v\u00e0ng, l\u1ea5y 1m tr\u1ed9n v\u00e0o b\u1ed9t. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; D\u00f9ng ch\u1ea3o c\u00f3 \u0111\u00e1y b\u1eb1ng, r\u1ed9ng, cho \u00edt d\u1ea7u v\u00e0o ch\u1ea3o, \u0111un n\u00f3ng, \u0111\u1eb7t c\u00e1c khoanh \u1edbt l\u00ean, \u0111\u1ed5 m\u1ed9t l\u1edbp b\u1ed9t m\u1ecfng, ch\u1edd b\u1ed9t se m\u1eb7t, \u0111\u1eadp tr\u1ee9ng g\u00e0 l\u00ean, \u0111\u1eady vung l\u1ea1i.  &#8211; Tr\u1ee9ng ch\u00edn l\u00f2ng tr\u1eafng, l\u00f2ng \u0111\u1ecf l\u00f2ng \u0111\u00e0o l\u00e0 \u0111\u01b0\u1ee3c, r\u1eafc ch\u00fat mu\u1ed1i ti\u00eau va\u0300 vo\u0309 chanh ma\u0300i l\u00ean tr\u1ee9ng.  ","&#8211; D\u00f9ng ch\u1ea3o c\u00f3 \u0111\u00e1y b\u1eb1ng, r\u1ed9ng, cho \u00edt d\u1ea7u v\u00e0o ch\u1ea3o, \u0111un n\u00f3ng, \u0111\u1eb7t c\u00e1c khoanh \u1edbt l\u00ean, \u0111\u1ed5 m\u1ed9t l\u1edbp b\u1ed9t m\u1ecfng, ch\u1edd b\u1ed9t se m\u1eb7t, \u0111\u1eadp tr\u1ee9ng g\u00e0 l\u00ean, \u0111\u1eady vung l\u1ea1i.  &#8211; Tr\u1ee9ng ch\u00edn l\u00f2ng tr\u1eafng, l\u00f2ng \u0111\u1ecf l\u00f2ng \u0111\u00e0o l\u00e0 \u0111\u01b0\u1ee3c, r\u1eafc ch\u00fat mu\u1ed1i ti\u00eau va\u0300 vo\u0309 chanh ma\u0300i l\u00ean tr\u1ee9ng. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; L\u1ea5y tr\u1ee9ng ra kh\u1ecfi ch\u1ea3o, tr\u00ecnh b\u00e0y v\u1edbi x\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean m\u1eb7t, th\u00eam ng\u00f2 r\u00ed, \u1edbt xo\u0103n. \u0102n v\u1edbi c\u01a1m ho\u1eb7c b\u00e1nh m\u00ec sandwich.  ","&#8211; L\u1ea5y tr\u1ee9ng ra kh\u1ecfi ch\u1ea3o, tr\u00ecnh b\u00e0y v\u1edbi x\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean m\u1eb7t, th\u00eam ng\u00f2 r\u00ed, \u1edbt xo\u0103n. \u0102n v\u1edbi c\u01a1m ho\u1eb7c b\u00e1nh m\u00ec sandwich. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Th\u00eam v\u1ecf chanh va\u0300o b\u00f4\u0323t \u0111\u00ea\u0309 ta\u0323o h\u01b0\u01a1ng vi\u0323 m\u1edbi l\u1ea1 cho mo\u0301n \u0103n. &#8211; \u0110\u1ed5 l\u1edbp b\u00f4\u0323t m\u1ecfng \u0111\u00ea\u0309 mau ch\u00edn. &#8211; Ch\u1ecdn \u01a1\u0301t chu\u00f4ng tr\u00e1i v\u1eeba, c\u00f3 chi\u1ec1u cao, c\u00f3 m\u00fai \u0111\u00ea\u0309 c\u1eaft ngang c\u00f3 h\u00ecnh d\u1ea1ng \u0111\u1eb9p  ","&#8211; Th\u00eam v\u1ecf chanh va\u0300o b\u00f4\u0323t \u0111\u00ea\u0309 ta\u0323o h\u01b0\u01a1ng vi\u0323 m\u1edbi l\u1ea1 cho mo\u0301n \u0103n. &#8211; \u0110\u1ed5 l\u1edbp b\u00f4\u0323t m\u1ecfng \u0111\u00ea\u0309 mau ch\u00edn. &#8211; Ch\u1ecdn \u01a1\u0301t chu\u00f4ng tr\u00e1i v\u1eeba, c\u00f3 chi\u1ec1u cao, c\u00f3 m\u00fai \u0111\u00ea\u0309 c\u1eaft ngang c\u00f3 h\u00ecnh d\u1ea1ng \u0111\u1eb9p "]}