{"id":572,"food_ingredients":["C\u01a1m g\u1ea1o Nh\u1eadt (ho\u1eb7c g\u1ea1o d\u1ebbo)   2 ch\u00e9n  ","\u0110\u1eadu h\u0169 chi\u00ean      1 mi\u1ebfng ","B\u1eafp non lu\u1ed9c      2 c\u00e2y ","D\u01b0a leo      1 qu\u1ea3","D\u01b0a chua (c\u00e0 r\u1ed1t c\u1ee7 c\u1ea3i tr\u1eafng ng\u00e2m chua)  40g ","\u1edat chu\u00f4ng \u0111\u1ecf       1\/4 qu\u1ea3","M\u00e8 tr\u1eafng rang      1\/2 ch\u00e9n","L\u00e1 rong bi\u1ec3n      2 l\u00e1 ","RAU N\u00caM: G\u1eebng chua ki\u1ec3u nh\u1eadt ","D\u1ea7u \u0103n, \u0111\u01b0\u1eddng","H\u1ea1t n\u00eam  N\u1ea5m","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u1eafp non \u0111\u00e3 lu\u1ed9c c\u1eaft l\u00e0m 2 theo chi\u1ec1u d\u1ecdc. D\u01b0a leo ch\u1ebb l\u00e0m 4 theo chi\u1ec1u d\u1ecdc, b\u1ecf ru\u1ed9t, c\u1eaft th\u00e0nh t\u1eebng s\u1ee3i nh\u1ecf theo chi\u1ec1u d\u00e0i. \u1edat chu\u00f4ng \u0111\u1ecf c\u1eaft s\u1ee3i theo chi\u1ec1u d\u1ecdc.  &#8211; Gi\u1eef cho ph\u1ea7n c\u01a1m \u0111\u01b0\u1ee3c n\u00f3ng, v\u1eeba r\u00e1o \u0111\u1ec3 l\u00e0m sushi. H\u00f2a 2M gi\u1ea5m ga\u0323o l\u00ean men cu\u0309a Ajinomoto v\u1edbi 1M \u0111\u01b0\u1eddng, \u0111un s\u00f4i, \u0111\u00ea\u0309 ngu\u00f4\u0323i, cho v\u00e0o c\u01a1m tr\u1ed9n \u0111\u1ec1u, gi\u1eef \u1ea5m, r\u1ed3i chia 2 v\u00e0 n\u00e9n nh\u1eb9 tay.  &#8211; \u0110\u1eadu h\u0169 c\u1eaft la\u0301t m\u1ecfng 8 ly, \u01b0\u01a1\u0301p v\u01a1\u0301i 1m ha\u0323t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1\/4m ti\u00eau, sau \u0111\u00f3 chi\u00ean a\u0301p cha\u0309o r\u1ed3i c\u0103\u0301t thanh.\u00a0  ","&#8211; B\u1eafp non \u0111\u00e3 lu\u1ed9c c\u1eaft l\u00e0m 2 theo chi\u1ec1u d\u1ecdc. D\u01b0a leo ch\u1ebb l\u00e0m 4 theo chi\u1ec1u d\u1ecdc, b\u1ecf ru\u1ed9t, c\u1eaft th\u00e0nh t\u1eebng s\u1ee3i nh\u1ecf theo chi\u1ec1u d\u00e0i. \u1edat chu\u00f4ng \u0111\u1ecf c\u1eaft s\u1ee3i theo chi\u1ec1u d\u1ecdc.  &#8211; Gi\u1eef cho ph\u1ea7n c\u01a1m \u0111\u01b0\u1ee3c n\u00f3ng, v\u1eeba r\u00e1o \u0111\u1ec3 l\u00e0m sushi. H\u00f2a 2M gi\u1ea5m ga\u0323o l\u00ean men cu\u0309a Ajinomoto v\u1edbi 1M \u0111\u01b0\u1eddng, \u0111un s\u00f4i, \u0111\u00ea\u0309 ngu\u00f4\u0323i, cho v\u00e0o c\u01a1m tr\u1ed9n \u0111\u1ec1u, gi\u1eef \u1ea5m, r\u1ed3i chia 2 v\u00e0 n\u00e9n nh\u1eb9 tay.  &#8211; \u0110\u1eadu h\u0169 c\u1eaft la\u0301t m\u1ecfng 8 ly, \u01b0\u01a1\u0301p v\u01a1\u0301i 1m ha\u0323t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1\/4m ti\u00eau, sau \u0111\u00f3 chi\u00ean a\u0301p cha\u0309o r\u1ed3i c\u0103\u0301t thanh.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; B\u1ecdc plastic m\u00e0nh cu\u1ed9n sushi, \u0111\u0103\u0323t la\u0301 rong bi\u00ea\u0309n, cho c\u01a1m l\u00ean tr\u00ean, l\u00e2\u0323t ng\u01b0\u01a1\u0323c la\u0323i, x\u1ebfp b\u1eafp non, d\u01b0a leo, \u1edbt chu\u00f4ng, \u0111\u1eadu h\u0169 va\u0300o la\u0301 rong bi\u00ea\u0309n, cu\u00f4\u0323n ch\u0103\u0323t tay, r\u1ed3i l\u0103n qua me\u0300.  ","&#8211; B\u1ecdc plastic m\u00e0nh cu\u1ed9n sushi, \u0111\u0103\u0323t la\u0301 rong bi\u00ea\u0309n, cho c\u01a1m l\u00ean tr\u00ean, l\u00e2\u0323t ng\u01b0\u01a1\u0323c la\u0323i, x\u1ebfp b\u1eafp non, d\u01b0a leo, \u1edbt chu\u00f4ng, \u0111\u1eadu h\u0169 va\u0300o la\u0301 rong bi\u00ea\u0309n, cu\u00f4\u0323n ch\u0103\u0323t tay, r\u1ed3i l\u0103n qua me\u0300. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; C\u1eaft sushi th\u00e0nh mi\u1ebfng d\u00e0y kho\u1ea3ng 2cm, khi \u0103n ch\u1ea5m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 d\u00f9ng k\u00e8m v\u1edbi g\u1eebng chua  ","&#8211; C\u1eaft sushi th\u00e0nh mi\u1ebfng d\u00e0y kho\u1ea3ng 2cm, khi \u0103n ch\u1ea5m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 d\u00f9ng k\u00e8m v\u1edbi g\u1eebng chua "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Tr\u1ed9n c\u01a1m l\u00fac c\u00f2n n\u00f3ng c\u01a1m s\u1ebd th\u1ea5m gia vi h\u01a1n.\u00a0\u00a0  &#8211; V\u1eeba tr\u1ed9n c\u01a1m nh\u1eb9 tay v\u1eeba cho t\u1eebng \u00edt h\u1ed7n h\u1ee3p gi\u1ea5m \u0111\u01b0\u1eddng v\u00e0o \u0111\u1ec3 c\u01a1m kg b\u1ecb n\u00e1t hay \u0111\u00f4\u0309 nh\u01b0\u0323a v\u00e0 \u0111\u1ec1u v\u1ecb.\u00a0  ","&#8211; Tr\u1ed9n c\u01a1m l\u00fac c\u00f2n n\u00f3ng c\u01a1m s\u1ebd th\u1ea5m gia vi h\u01a1n.\u00a0\u00a0  &#8211; V\u1eeba tr\u1ed9n c\u01a1m nh\u1eb9 tay v\u1eeba cho t\u1eebng \u00edt h\u1ed7n h\u1ee3p gi\u1ea5m \u0111\u01b0\u1eddng v\u00e0o \u0111\u1ec3 c\u01a1m kg b\u1ecb n\u00e1t hay \u0111\u00f4\u0309 nh\u01b0\u0323a v\u00e0 \u0111\u1ec1u v\u1ecb.\u00a0 "]}