{"id":575,"food_ingredients":["B\u1eafp c\u1ea3i tr\u1eafng                150g  ","T\u00f4m \u0111\u1ea5t                        100g ","M\u1ef1c t\u01b0\u01a1i                       50g  ","Tr\u1ee9ng g\u00e0                       2 qu\u1ea3  ","Ba ch\u1ec9 x\u00f4ng kh\u00f3i          30g  ","C\u00e1 ng\u1eeb kh\u00f4 b\u00e0o           5g ","L\u00e1 rong bi\u1ec3n c\u1eaft s\u1ee3i   1\/2 l\u00e1 ","B\u1ed9t m\u00ec, x\u1ed1t Okonomi, d\u1ea7u \u0103n  ","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u1eafp c\u1ea3i b\u1ecf c\u1ecdng c\u1ee9ng, c\u1eaft s\u1ee3i nh\u1ecf. T\u00f4m \u0111\u1ea5t lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u. M\u1ef1c lu\u1ed9c ch\u00edn c\u1eaft h\u1ea1t l\u1ef1u.\u00a0 Ba ch\u1ec9 x\u00f4ng kh\u00f3i c\u1eaft mi\u1ebfng 1.5cm.\u00a0  ","&#8211; B\u1eafp c\u1ea3i b\u1ecf c\u1ecdng c\u1ee9ng, c\u1eaft s\u1ee3i nh\u1ecf. T\u00f4m \u0111\u1ea5t lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u. M\u1ef1c lu\u1ed9c ch\u00edn c\u1eaft h\u1ea1t l\u1ef1u.\u00a0 Ba ch\u1ec9 x\u00f4ng kh\u00f3i c\u1eaft mi\u1ebfng 1.5cm.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha 2M b\u1ed9t m\u00ec, 2 qu\u1ea3 tr\u1ee9ng v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, d\u00f9ng c\u00e2y \u0111\u00e1nh tr\u1ee9ng \u0111\u00e1nh \u0111\u1ec1u cho h\u1ed7n h\u1ee3p s\u1ec7t l\u1ea1i, th\u00eam b\u1eafp c\u1ea3i, t\u00f4m, m\u1ef1c v\u00e0o tr\u1ed9n \u0111\u1ec1u, th\u1ecbt ba kh\u00f3i v\u00e0o tr\u1ed9n \u0111\u1ec1u.\u00a0  &#8211; \u0110un n\u00f3ng \u00edt d\u1ea7u trong ch\u1ea3o, cho h\u1ed7n h\u1ee3p \u0111\u00e3 tr\u1ed9n v\u00e0o ch\u1ea3o, d\u00f9ng mu\u1ed7ng t\u00e9m vi\u1ec1n b\u00e1nh v\u00e0o \u0111\u1ec3 t\u1ea1o h\u00ecnh tr\u00f2n, chi\u00ean kho\u1ea3ng 2 ph\u00fat cho m\u1eb7t d\u01b0\u1edbi v\u00e0ng, sau \u0111\u00f3 l\u1eadt m\u1eb7t tr\u00ean xu\u1ed1ng, chi\u00ean ti\u1ebfp \u0111\u1ebfn khi hai m\u1eb7t v\u00e0ng \u0111\u1ec1u, b\u00ean trong ch\u00edn t\u1edbi, l\u1ea5y ra d\u0129a.  ","&#8211; Pha 2M b\u1ed9t m\u00ec, 2 qu\u1ea3 tr\u1ee9ng v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, d\u00f9ng c\u00e2y \u0111\u00e1nh tr\u1ee9ng \u0111\u00e1nh \u0111\u1ec1u cho h\u1ed7n h\u1ee3p s\u1ec7t l\u1ea1i, th\u00eam b\u1eafp c\u1ea3i, t\u00f4m, m\u1ef1c v\u00e0o tr\u1ed9n \u0111\u1ec1u, th\u1ecbt ba kh\u00f3i v\u00e0o tr\u1ed9n \u0111\u1ec1u.\u00a0  &#8211; \u0110un n\u00f3ng \u00edt d\u1ea7u trong ch\u1ea3o, cho h\u1ed7n h\u1ee3p \u0111\u00e3 tr\u1ed9n v\u00e0o ch\u1ea3o, d\u00f9ng mu\u1ed7ng t\u00e9m vi\u1ec1n b\u00e1nh v\u00e0o \u0111\u1ec3 t\u1ea1o h\u00ecnh tr\u00f2n, chi\u00ean kho\u1ea3ng 2 ph\u00fat cho m\u1eb7t d\u01b0\u1edbi v\u00e0ng, sau \u0111\u00f3 l\u1eadt m\u1eb7t tr\u00ean xu\u1ed1ng, chi\u00ean ti\u1ebfp \u0111\u1ebfn khi hai m\u1eb7t v\u00e0ng \u0111\u1ec1u, b\u00ean trong ch\u00edn t\u1edbi, l\u1ea5y ra d\u0129a. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho b\u00e1nh x\u00e8o ra d\u0129a, c\u1eaft mi\u1ebfng v\u1eeba \u0103n, cho x\u1ed1t okonomi t\u00e1n \u0111\u1ec1u, r\u1ed3i b\u1eaft x\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean m\u1eb7t b\u00e1nh, cu\u1ed1i c\u00f9ng r\u1eafc c\u00e1 ng\u1eeb b\u00e0o v\u00e0 l\u00e1 rong bi\u1ec3n l\u00ean, d\u00f9ng n\u00f3ng. &nbsp;  ","&#8211; Cho b\u00e1nh x\u00e8o ra d\u0129a, c\u1eaft mi\u1ebfng v\u1eeba \u0103n, cho x\u1ed1t okonomi t\u00e1n \u0111\u1ec1u, r\u1ed3i b\u1eaft x\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean m\u1eb7t b\u00e1nh, cu\u1ed1i c\u00f9ng r\u1eafc c\u00e1 ng\u1eeb b\u00e0o v\u00e0 l\u00e1 rong bi\u1ec3n l\u00ean, d\u00f9ng n\u00f3ng. &nbsp; "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Chi\u00ean b\u00e1nh v\u1edbi l\u1eeda nh\u1ecf \u0111\u1ec3 b\u00e1nh ch\u00edn \u0111\u1ec1u.\u00a0\u00a0  &#8211; \u0110\u1ec3 rau c\u1ee7 th\u1eadt r\u00e1o tr\u01b0\u1edbc khi cho v\u00e0o b\u1ed9t \u0111\u1ec3 kh\u00f4ng l\u00e0m h\u1ed7n h\u1ee3p b\u1ed9t b\u1ecb lo\u00e3ng, b\u1ed9t s\u00e1nh v\u1eeba s\u1ebd d\u1ec5 t\u1ea1o h\u00ecnh b\u00e1nh h\u01a1n.\u00a0  ","&#8211; Chi\u00ean b\u00e1nh v\u1edbi l\u1eeda nh\u1ecf \u0111\u1ec3 b\u00e1nh ch\u00edn \u0111\u1ec1u.\u00a0\u00a0  &#8211; \u0110\u1ec3 rau c\u1ee7 th\u1eadt r\u00e1o tr\u01b0\u1edbc khi cho v\u00e0o b\u1ed9t \u0111\u1ec3 kh\u00f4ng l\u00e0m h\u1ed7n h\u1ee3p b\u1ed9t b\u1ecb lo\u00e3ng, b\u1ed9t s\u00e1nh v\u1eeba s\u1ebd d\u1ec5 t\u1ea1o h\u00ecnh b\u00e1nh h\u01a1n.\u00a0 "]}