{"id":579,"food_ingredients":["C\u00e1 lo\u0301c b\u00f4ng  400g","M\u1ebb  3M","C\u00e0 chua  3 qu\u1ea3","Ngh\u1ec7   1 c\u1ee7 nh\u1ecf","H\u00e0nh kh\u00f4  2 c\u1ee7","Th\u00ec l\u00e0, h\u00e0nh la\u0301","N\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 c\u1eaft kh\u00fac 3cm, \u01b0\u1edbp v\u1edbi 1\/2m b\u1ed9t canh c\u1ee7a Ajinomoto, \u0111\u1ec3 th\u1ea5m. &#8211; Ca\u0300 chua c\u0103\u0301t nho\u0309 1 qua\u0309, 2 qua\u0309 co\u0300n la\u0323i c\u0103\u0301t mu\u0301i cau. H\u00e0nh kh\u00f4 c\u1eaft l\u00e1t m\u1ecfng. M\u1ebb l\u1ecdc l\u1ea5y n\u01b0\u1edbc. Ngh\u1ec7 gi\u00e3 d\u1eadp l\u1ea5y n\u01b0\u1edbc c\u1ed1t tr\u1ed9n c\u00f9ng n\u01b0\u1edbc m\u1ebb. H\u00e0nh l\u00e1, th\u00ec l\u00e0 c\u0103\u0301t khu\u0301c 2cm.  ","&#8211; C\u00e1 c\u1eaft kh\u00fac 3cm, \u01b0\u1edbp v\u1edbi 1\/2m b\u1ed9t canh c\u1ee7a Ajinomoto, \u0111\u1ec3 th\u1ea5m. &#8211; Ca\u0300 chua c\u0103\u0301t nho\u0309 1 qua\u0309, 2 qua\u0309 co\u0300n la\u0323i c\u0103\u0301t mu\u0301i cau. H\u00e0nh kh\u00f4 c\u1eaft l\u00e1t m\u1ecfng. M\u1ebb l\u1ecdc l\u1ea5y n\u01b0\u1edbc. Ngh\u1ec7 gi\u00e3 d\u1eadp l\u1ea5y n\u01b0\u1edbc c\u1ed1t tr\u1ed9n c\u00f9ng n\u01b0\u1edbc m\u1ebb. H\u00e0nh l\u00e1, th\u00ec l\u00e0 c\u0103\u0301t khu\u0301c 2cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u, cho c\u00e1 v\u00e0o chi\u00ean v\u00e0ng\u00a0 hai m\u1eb7t, l\u00e2\u0301y ra \u0111\u1ec3 ri\u00eang. &#8211; Ti\u00ea\u0301p tu\u0323c phi ha\u0300nh, cho ca\u0300 chua va\u0300o xa\u0300o, n\u00eam v\u01a1\u0301i 1\/2m \u0111\u01b0\u01a1\u0300ng, 1\/2m b\u00f4\u0323t canh cu\u0309a Ajinomoto, r\u1ed3i th\u00eam m\u1ebb v\u00e0 1 l\u00edt n\u01b0\u1edbc l\u1ecdc v\u00e0o,\u00a0 \u0111un s\u00f4i, cho c\u00e1 \u0111\u00e3 chi\u00ean v\u00e0 ca\u0300 chua b\u00f4\u0309 mu\u0301i cau v\u00e0o, gi\u1ea3m nh\u1ecf l\u1eeda, n\u00eam\u00a0 th\u00eam 1,5m b\u1ed9t canh c\u1ee7a Ajinomoto, \u0111un kho\u1ea3ng 5 ph\u00fat, cu\u1ed1i c\u00f9ng n\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm r\u1ed3i t\u1eaft l\u1eeda.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u, cho c\u00e1 v\u00e0o chi\u00ean v\u00e0ng\u00a0 hai m\u1eb7t, l\u00e2\u0301y ra \u0111\u1ec3 ri\u00eang. &#8211; Ti\u00ea\u0301p tu\u0323c phi ha\u0300nh, cho ca\u0300 chua va\u0300o xa\u0300o, n\u00eam v\u01a1\u0301i 1\/2m \u0111\u01b0\u01a1\u0300ng, 1\/2m b\u00f4\u0323t canh cu\u0309a Ajinomoto, r\u1ed3i th\u00eam m\u1ebb v\u00e0 1 l\u00edt n\u01b0\u1edbc l\u1ecdc v\u00e0o,\u00a0 \u0111un s\u00f4i, cho c\u00e1 \u0111\u00e3 chi\u00ean v\u00e0 ca\u0300 chua b\u00f4\u0309 mu\u0301i cau v\u00e0o, gi\u1ea3m nh\u1ecf l\u1eeda, n\u00eam\u00a0 th\u00eam 1,5m b\u1ed9t canh c\u1ee7a Ajinomoto, \u0111un kho\u1ea3ng 5 ph\u00fat, cu\u1ed1i c\u00f9ng n\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm r\u1ed3i t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac canh ra t\u00f4, th\u00eam h\u00e0nh l\u00e1 v\u00e0 th\u00ec l\u00e0, d\u00f9ng n\u00f3ng.  ","&#8211; M\u00fac canh ra t\u00f4, th\u00eam h\u00e0nh l\u00e1 v\u00e0 th\u00ec l\u00e0, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ho\u0300a ngh\u00ea\u0323 va\u0300o me\u0309 \u0111\u00ea\u0309 mo\u0301n canh co\u0301 ma\u0300u va\u0300ng \u0111e\u0323p m\u0103\u0301t. \u00a0\u00a0 &#8211; Ra\u0301n ca\u0301 tr\u01b0\u01a1\u0301c \u0111\u00ea\u0309 kh\u01b0\u0309 mu\u0300i tanh va\u0300 ta\u0323o mu\u0300i th\u01a1m.  ","&#8211; Ho\u0300a ngh\u00ea\u0323 va\u0300o me\u0309 \u0111\u00ea\u0309 mo\u0301n canh co\u0301 ma\u0300u va\u0300ng \u0111e\u0323p m\u0103\u0301t. \u00a0\u00a0 &#8211; Ra\u0301n ca\u0301 tr\u01b0\u01a1\u0301c \u0111\u00ea\u0309 kh\u01b0\u0309 mu\u0300i tanh va\u0300 ta\u0323o mu\u0300i th\u01a1m. "]}