{"id":583,"food_ingredients":["Kiwi   2 qu\u1ea3","D\u00e2u t\u00e2y   10 qu\u1ea3","D\u01b0a l\u01b0\u01a1\u0301i  1\/4 qu\u1ea3","M\u1ee9t d\u00e2u t\u00e2y  50g","S\u1ed1t socola l\u1ecfng  50g","Trang tr\u00ed: H\u00fang l\u0169i","\u0102N K\u00c8M: X\u00f4\u0301t chocolate lo\u0309ng","X\u1ed1t Mayonnaise ","B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Kiwi g\u1ecdt v\u1ecf, c\u1eaft l\u00e1t m\u1ecfng 5 li. D\u01b0a l\u01b0\u01a1\u0301i g\u1ecdt v\u1ecf, c\u1eaft mi\u1ebfng tam gi\u00e1c c\u1ee1 kiwi, m\u1ecfng 5li. D\u00e2u t\u00e2y r\u1eeda s\u1ea1ch. &#8211; Cho 200g B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto v\u00e0o t\u00f4, th\u00eam v\u00e0o 140ml n\u01b0\u1edbc, r\u1ed3i d\u00f9ng \u0111\u1ed3 \u0111\u00e1nh tr\u1ee9ng khu\u1ea5y \u0111\u1ec1u.  &#8211; Pha x\u1ed1t \u0103n k\u00e8m: 2M chocolate l\u1ecfng ,1\/2M x\u1ed1t maiyonnaise &#8220;Aji-mayo&#8221;, khu\u1ea5y cho m\u1ecbn.\u00a0\u00a0  ","&#8211; Kiwi g\u1ecdt v\u1ecf, c\u1eaft l\u00e1t m\u1ecfng 5 li. D\u01b0a l\u01b0\u01a1\u0301i g\u1ecdt v\u1ecf, c\u1eaft mi\u1ebfng tam gi\u00e1c c\u1ee1 kiwi, m\u1ecfng 5li. D\u00e2u t\u00e2y r\u1eeda s\u1ea1ch. &#8211; Cho 200g B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto v\u00e0o t\u00f4, th\u00eam v\u00e0o 140ml n\u01b0\u1edbc, r\u1ed3i d\u00f9ng \u0111\u1ed3 \u0111\u00e1nh tr\u1ee9ng khu\u1ea5y \u0111\u1ec1u.  &#8211; Pha x\u1ed1t \u0103n k\u00e8m: 2M chocolate l\u1ecfng ,1\/2M x\u1ed1t maiyonnaise &#8220;Aji-mayo&#8221;, khu\u1ea5y cho m\u1ecbn.\u00a0\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng, \u0111\u1eb7t ch\u1ea3o l\u00ean x\u1ea5p kh\u0103n \u01b0\u1edbt cho ch\u1ea3o ngu\u1ed9i b\u1edbt ( kho\u1ea3ng 10s) r\u1ed3i chuy\u1ec3n l\u1ea1i l\u00ean b\u1ebfp, gi\u1ea3m l\u1eeda nh\u1ecf, d\u00f9ng mu\u1ed7ng c\u00e0 ph\u00ea m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o gi\u1eefa ch\u1ea3o, \u0111\u1ed5 b\u00e1nh v\u1edbi \u0111\u01b0\u1eddng k\u00ednh 3-4cm, \u0111\u1ee3i m\u1eb7t b\u00e1nh se l\u1ea1i, b\u00e1nh n\u1ed5i nh\u1eefng bong b\u00f3ng nh\u1ecf, vi\u1ec1n b\u00e1nh se l\u1ea1i, th\u00ec d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt m\u1eb7t b\u00e1nh l\u1ea1i, r\u00e1n 30 gi\u00e2y cho m\u1eb7t b\u00e1nh ch\u00edn, l\u1ea5y ra d\u0129a. Ti\u1ebfp t\u1ee5c r\u00e1n b\u00e1nh cho \u0111\u1ebfn khi h\u1ebft b\u1ed9t.\u00a0\u00a0 &#8211; T\u1ea1o h\u00ecnh: l\u1ea7n l\u01b0\u1ee3t xi\u00ean v\u00e0o que m\u1ed9t l\u1edbp b\u00e1nh \u0111\u00e3 ph\u1ebft m\u1ee9t d\u00e2u t\u00e2y, mi\u1ebfng kiwi \u0111\u00e3 ph\u1ebft m\u1ee9t, ti\u1ebfp t\u1ee5c \u0111\u1ebfn l\u1edbp b\u00e1nh v\u00e0 \u0111\u1ebfn mi\u1ebfng d\u01b0a l\u01b0\u1edbi \u0111\u1ec1u \u0111\u00e3 ph\u1ebft m\u1ee9t d\u00e2u, r\u1ed3i ti\u1ebfp t\u1ee5c v\u1edbi mi\u1ebfng b\u00e1nh, mi\u1ebfng kiwi,b\u00e1nh v\u00e0 d\u01b0a l\u01b0\u1edbi \u0111\u00e3 ph\u1ebft m\u1ee9t v\u00e0 cu\u1ed1i xi\u00ean v\u1edbi 1 qu\u1ea3 d\u00e2u t\u00e2y. Ti\u1ebfp t\u1ee5c l\u00e0m cho \u0111\u1ebfn khi h\u1ebft tr\u00e1i c\u00e2y.  ","&#8211; Cho ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng, \u0111\u1eb7t ch\u1ea3o l\u00ean x\u1ea5p kh\u0103n \u01b0\u1edbt cho ch\u1ea3o ngu\u1ed9i b\u1edbt ( kho\u1ea3ng 10s) r\u1ed3i chuy\u1ec3n l\u1ea1i l\u00ean b\u1ebfp, gi\u1ea3m l\u1eeda nh\u1ecf, d\u00f9ng mu\u1ed7ng c\u00e0 ph\u00ea m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o gi\u1eefa ch\u1ea3o, \u0111\u1ed5 b\u00e1nh v\u1edbi \u0111\u01b0\u1eddng k\u00ednh 3-4cm, \u0111\u1ee3i m\u1eb7t b\u00e1nh se l\u1ea1i, b\u00e1nh n\u1ed5i nh\u1eefng bong b\u00f3ng nh\u1ecf, vi\u1ec1n b\u00e1nh se l\u1ea1i, th\u00ec d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt m\u1eb7t b\u00e1nh l\u1ea1i, r\u00e1n 30 gi\u00e2y cho m\u1eb7t b\u00e1nh ch\u00edn, l\u1ea5y ra d\u0129a. Ti\u1ebfp t\u1ee5c r\u00e1n b\u00e1nh cho \u0111\u1ebfn khi h\u1ebft b\u1ed9t.\u00a0\u00a0 &#8211; T\u1ea1o h\u00ecnh: l\u1ea7n l\u01b0\u1ee3t xi\u00ean v\u00e0o que m\u1ed9t l\u1edbp b\u00e1nh \u0111\u00e3 ph\u1ebft m\u1ee9t d\u00e2u t\u00e2y, mi\u1ebfng kiwi \u0111\u00e3 ph\u1ebft m\u1ee9t, ti\u1ebfp t\u1ee5c \u0111\u1ebfn l\u1edbp b\u00e1nh v\u00e0 \u0111\u1ebfn mi\u1ebfng d\u01b0a l\u01b0\u1edbi \u0111\u1ec1u \u0111\u00e3 ph\u1ebft m\u1ee9t d\u00e2u, r\u1ed3i ti\u1ebfp t\u1ee5c v\u1edbi mi\u1ebfng b\u00e1nh, mi\u1ebfng kiwi,b\u00e1nh v\u00e0 d\u01b0a l\u01b0\u1edbi \u0111\u00e3 ph\u1ebft m\u1ee9t v\u00e0 cu\u1ed1i xi\u00ean v\u1edbi 1 qu\u1ea3 d\u00e2u t\u00e2y. Ti\u1ebfp t\u1ee5c l\u00e0m cho \u0111\u1ebfn khi h\u1ebft tr\u00e1i c\u00e2y. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; R\u01b0\u1edbi x\u1ed1t \u0111\u00e3 pha ra d\u0129a r\u1ed3i x\u1ebfp xi\u00ean b\u00e1nh r\u00e1n ra trang tr\u00ed v\u1edbi l\u00e1 h\u00fang l\u0169i, d\u00f9ng ngay.  ","&#8211; R\u01b0\u1edbi x\u1ed1t \u0111\u00e3 pha ra d\u0129a r\u1ed3i x\u1ebfp xi\u00ean b\u00e1nh r\u00e1n ra trang tr\u00ed v\u1edbi l\u00e1 h\u00fang l\u0169i, d\u00f9ng ngay. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; S\u1eed d\u1ee5ng mu\u1ed7ng cafe \u0111\u1ec3 \u0111\u1ed5 b\u00e1nh c\u00f3 \u0111\u01b0\u1eddng k\u00ednh nh\u1ecf xinh khi xi\u00ean que s\u1ebd \u0111\u1eb9p h\u01a1n.  -C\u00f3 th\u1ec3 d\u00f9ng khu\u00f4n h\u00ecnh hoa, ng\u00f4i sao\u2026 \u0111\u1ec3 c\u1eaft tr\u00e1i c\u00e2y cho \u0111\u1eb9p h\u01a1n.  ","&#8211; S\u1eed d\u1ee5ng mu\u1ed7ng cafe \u0111\u1ec3 \u0111\u1ed5 b\u00e1nh c\u00f3 \u0111\u01b0\u1eddng k\u00ednh nh\u1ecf xinh khi xi\u00ean que s\u1ebd \u0111\u1eb9p h\u01a1n.  -C\u00f3 th\u1ec3 d\u00f9ng khu\u00f4n h\u00ecnh hoa, ng\u00f4i sao\u2026 \u0111\u1ec3 c\u1eaft tr\u00e1i c\u00e2y cho \u0111\u1eb9p h\u01a1n. "]}