{"id":586,"food_ingredients":["C\u00e0ng cua  6 c\u00e1i  ","Gi\u00f2 s\u1ed1ng  150g  ","N\u1ea5m \u0111\u00f4ng c\u00f4 kh\u00f4  8 tai   ","B\u00f4ng c\u1ea3i xanh  100g ","C\u00e0 r\u1ed1t  50g","N\u01b0\u1edbc d\u00f9ng  1,2 l\u00edt  ","H\u00e0nh t\u00edm b\u0103m, h\u00e0nh l\u00e1   ","Mu\u1ed1i, \u0111\u01b0\u1eddng, ti\u00eau, n\u01b0\u1edbc m\u1eafm","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m n\u1edf, r\u1eeda s\u1ea1ch, lu\u1ed9c v\u1edbi n\u01b0\u1edbc c\u00f3 n\u00eam \u00edt h\u1ea1t n\u00eam trong 5 ph\u00fat. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t d\u00e0y 3 li. B\u00f4ng c\u1ea3i xanh c\u1eaft mi\u1ebfng v\u1eeba \u0103n. H\u00e0nh l\u00e1 ph\u1ea7n \u0111\u1ea7u tr\u1eafng b\u0103m nh\u1ecf, ph\u1ea7n l\u00e1 c\u1eaft kh\u00fac 2cm.\u00a0\u00a0  &#8211; C\u00e0ng cua \u01b0\u1edbp v\u1edbi 1\/3m ti\u00eau va\u0300 1\/2m ha\u0300nh ti\u0301m b\u0103m, \u0111\u1ec3 th\u1ea5m. Gi\u00f2 s\u1ed1ng tr\u1ed9n 1m \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m, 1\/3m ti\u00eau, chia l\u00e0m 6, l\u1ea5y m\u1ed7i ph\u1ea7n b\u1ecdc c\u00e0ng cua l\u1ea1i, ch\u1eeba ph\u1ea7n \u0111\u1ea7u c\u00e0ng cua ra ngo\u00e0i.\u00a0  ","&#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m n\u1edf, r\u1eeda s\u1ea1ch, lu\u1ed9c v\u1edbi n\u01b0\u1edbc c\u00f3 n\u00eam \u00edt h\u1ea1t n\u00eam trong 5 ph\u00fat. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t d\u00e0y 3 li. B\u00f4ng c\u1ea3i xanh c\u1eaft mi\u1ebfng v\u1eeba \u0103n. H\u00e0nh l\u00e1 ph\u1ea7n \u0111\u1ea7u tr\u1eafng b\u0103m nh\u1ecf, ph\u1ea7n l\u00e1 c\u1eaft kh\u00fac 2cm.\u00a0\u00a0  &#8211; C\u00e0ng cua \u01b0\u1edbp v\u1edbi 1\/3m ti\u00eau va\u0300 1\/2m ha\u0300nh ti\u0301m b\u0103m, \u0111\u1ec3 th\u1ea5m. Gi\u00f2 s\u1ed1ng tr\u1ed9n 1m \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m, 1\/3m ti\u00eau, chia l\u00e0m 6, l\u1ea5y m\u1ed7i ph\u1ea7n b\u1ecdc c\u00e0ng cua l\u1ea1i, ch\u1eeba ph\u1ea7n \u0111\u1ea7u c\u00e0ng cua ra ngo\u00e0i.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng, cho n\u1ea5m \u0111\u00f4ng c\u00f4, c\u00e0 r\u1ed1t, b\u00f4ng c\u1ea3i xanh v\u00e0o, \u0111un s\u00f4i l\u1ea1i, r\u1ed3i th\u1ea3 ti\u1ebfp c\u00e0ng cua v\u00e0o n\u1ea5u v\u1eeba ch\u00edn t\u1edbi, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm v\u00e0o, khu\u1ea5y tan, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda, th\u00eam h\u00e0nh l\u00e1.  ","&#8211; \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng, cho n\u1ea5m \u0111\u00f4ng c\u00f4, c\u00e0 r\u1ed1t, b\u00f4ng c\u1ea3i xanh v\u00e0o, \u0111un s\u00f4i l\u1ea1i, r\u1ed3i th\u1ea3 ti\u1ebfp c\u00e0ng cua v\u00e0o n\u1ea5u v\u1eeba ch\u00edn t\u1edbi, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm v\u00e0o, khu\u1ea5y tan, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda, th\u00eam h\u00e0nh l\u00e1. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Mu\u0301c canh ra t\u00f4, r\u1eafc ti\u00eau l\u00ean tr\u00ean, \u0103n k\u00e8m v\u1edbi n\u01b0\u1edbc m\u1eafm nguy\u00ean ch\u1ea5t.  ","&#8211; Mu\u0301c canh ra t\u00f4, r\u1eafc ti\u00eau l\u00ean tr\u00ean, \u0103n k\u00e8m v\u1edbi n\u01b0\u1edbc m\u1eafm nguy\u00ean ch\u1ea5t. "],"little_advice":["  M\u00c1CH NH\u1ece -D\u00f9ng nhi\u1ec1u m\u00e0u s\u1eafc c\u1ee7a rau c\u1ee7 qu\u1ea3 trong m\u00f3n \u0103n gi\u00fap b\u1ed5 sung nhi\u1ec1u ch\u1ea5t ho\u1ea1t t\u00ednh sinh h\u1ecdc t\u1ed1t cho s\u1ee9c kho\u1ebb.  &#8211; \u01af\u1edbp c\u00e0ng cua v\u1edbi ti\u00eau va\u0300 ha\u0300nh ti\u0301m gi\u00fap t\u1ea1o m\u00f9i th\u01a1m cho c\u00e0ng cua.\u00a0  ","-D\u00f9ng nhi\u1ec1u m\u00e0u s\u1eafc c\u1ee7a rau c\u1ee7 qu\u1ea3 trong m\u00f3n \u0103n gi\u00fap b\u1ed5 sung nhi\u1ec1u ch\u1ea5t ho\u1ea1t t\u00ednh sinh h\u1ecdc t\u1ed1t cho s\u1ee9c kho\u1ebb.  &#8211; \u01af\u1edbp c\u00e0ng cua v\u1edbi ti\u00eau va\u0300 ha\u0300nh ti\u0301m gi\u00fap t\u1ea1o m\u00f9i th\u01a1m cho c\u00e0ng cua.\u00a0 "]}