{"id":587,"food_ingredients":["Th\u1ecbt ba ch\u1ec9 r\u00fat s\u01b0\u1eddn           400g","H\u00e0nh to\u0309i b\u0103m                      1M","\u1edat s\u01b0\u0300ng b\u0103m                      1m","G\u01b0\u0300ng c\u0103\u0301t la\u0301t \u0111\u00e2\u0323p d\u00e2\u0323p         20g","La\u0301 chanh c\u0103\u0301t nhuy\u00ea\u0303n          1M","Mu\u1ed1i h\u1ea1t, \u0111\u01b0\u01a1\u0300ng, n\u01b0\u01a1\u0301c m\u0103\u0301m, ti\u00eau","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt ba ch\u1ec9 c\u0103\u0301t con chi\u0300 v\u01b0\u0300a \u0103n. A\u0301p cha\u0309o thi\u0323t v\u01a1\u0301i g\u01b0\u0300ng c\u0103\u0301t la\u0301t \u0111\u00ea\u0301n khi thi\u0323t cha\u0301y ca\u0323nh.  ","&#8211; Th\u1ecbt ba ch\u1ec9 c\u0103\u0301t con chi\u0300 v\u01b0\u0300a \u0103n. A\u0301p cha\u0309o thi\u0323t v\u01a1\u0301i g\u01b0\u0300ng c\u0103\u0301t la\u0301t \u0111\u00ea\u0301n khi thi\u0323t cha\u0301y ca\u0323nh. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; La\u0300m x\u00f4\u0301t: pha h\u00f4\u0303n h\u01a1\u0323p g\u00f4\u0300m 2M \u0111\u01b0\u01a1\u0300ng, 4M n\u01b0\u01a1\u0301c m\u0103\u0301m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae  &#8211; Cho ha\u0300nh to\u0309i b\u0103m va\u0300 \u01a1\u0301t va\u0300o phi th\u01a1m, cho thi\u0323t va\u0300o xa\u0300o th\u01a1m. Cho h\u00f4\u0303n h\u01a1\u0323p x\u00f4\u0301t va\u0300o rim \u0111\u00ea\u0301n khi th\u00e2\u0301m vi\u0323. Tru\u0301t ra r\u0103\u0301c ti\u00eau va\u0300 la\u0301 chanh va\u0300o.  ","&#8211; La\u0300m x\u00f4\u0301t: pha h\u00f4\u0303n h\u01a1\u0323p g\u00f4\u0300m 2M \u0111\u01b0\u01a1\u0300ng, 4M n\u01b0\u01a1\u0301c m\u0103\u0301m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae  &#8211; Cho ha\u0300nh to\u0309i b\u0103m va\u0300 \u01a1\u0301t va\u0300o phi th\u01a1m, cho thi\u0323t va\u0300o xa\u0300o th\u01a1m. Cho h\u00f4\u0303n h\u01a1\u0323p x\u00f4\u0301t va\u0300o rim \u0111\u00ea\u0301n khi th\u00e2\u0301m vi\u0323. Tru\u0301t ra r\u0103\u0301c ti\u00eau va\u0300 la\u0301 chanh va\u0300o. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Ba\u0300y ra \u0111i\u0303a, trang tri\u0301 v\u01a1\u0301i salad, co\u0301 th\u00ea\u0309 \u0103n ke\u0300m v\u01a1\u0301i kim chi H\u00e0n Qu\u1ed1c  ","&#8211; Ba\u0300y ra \u0111i\u0303a, trang tri\u0301 v\u01a1\u0301i salad, co\u0301 th\u00ea\u0309 \u0103n ke\u0300m v\u01a1\u0301i kim chi H\u00e0n Qu\u1ed1c "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; A\u0301p cha\u0309o thi\u0323t va\u0300 g\u01b0\u0300ng v\u01a1\u0301i l\u01b0\u0309a v\u01b0\u0300a giu\u0301p thi\u0323t cha\u0301y xem ca\u0323nh, th\u01a1m s\u0103n va\u0300 chi\u0301n.  ","&#8211; A\u0301p cha\u0309o thi\u0323t va\u0300 g\u01b0\u0300ng v\u01a1\u0301i l\u01b0\u0309a v\u01b0\u0300a giu\u0301p thi\u0323t cha\u0301y xem ca\u0323nh, th\u01a1m s\u0103n va\u0300 chi\u0301n. "]}