{"id":589,"food_ingredients":["C\u00e1 r\u00f4 phi     500g","H\u00e0nh t\u00e2y   1\/2 c\u1ee7","T\u1ecfi xay    1 ch\u00e9n x\u1ed1t ","C\u00e0 chua b\u0103m   1 ch\u00e9n ","Chanh    2 qu\u1ea3","H\u00e0nh l\u00e1    2 c\u1ecdng","N\u1ea5m m\u00e8o   2 tai","H\u00e0nh ng\u00f2","D\u1ea7u \u0103n, d\u1ea7u \u0111i\u1ec1u, t\u01b0\u01a1ng \u1edbt, n\u01b0\u1edbc m\u1eafm, mu\u1ed1i, ti\u00eau","H\u1ea1t n\u00eam  Heo","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Kh\u1ee9a x\u00e9o nghi\u00eang dao 2 \u0111\u01b0\u1eddng 2 b\u00ean m\u00ecnh c\u00e1, ng\u00e2m trong n\u01b0\u1edbc la\u0323nh pha 1m mu\u1ed1i v\u00e0 n\u01b0\u1edbc c\u00f4\u0301t chanh 15 ph\u00fat, \u0111\u1ec3 r\u00e1o.  &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 3cm. N\u1ea5m m\u00e8o ng\u00e2m n\u1edf c\u1eaft s\u1ee3i b\u1ea3n 1cm.  ","&#8211; Kh\u1ee9a x\u00e9o nghi\u00eang dao 2 \u0111\u01b0\u1eddng 2 b\u00ean m\u00ecnh c\u00e1, ng\u00e2m trong n\u01b0\u1edbc la\u0323nh pha 1m mu\u1ed1i v\u00e0 n\u01b0\u1edbc c\u00f4\u0301t chanh 15 ph\u00fat, \u0111\u1ec3 r\u00e1o.  &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 3cm. N\u1ea5m m\u00e8o ng\u00e2m n\u1edf c\u1eaft s\u1ee3i b\u1ea3n 1cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u1ed1t c\u00e0: x\u00e0o th\u01a1m \u0111\u1ea7u h\u00e0nh \u0111\u1eadp d\u1eadp c\u1eaft nh\u1ecf, t\u1ecfi v\u1edbi d\u1ea7u \u0111i\u1ec1u. Cho c\u00e0 chua v\u00e0o x\u00e0o r\u00e1o. Th\u00eam 1 ch\u00e9n s\u00fap n\u01b0\u1edbc, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 2m \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 2M t\u01b0\u01a1ng \u01a1\u0301t, cho n\u1ea5m m\u00e8o v\u00e0 h\u00e0nh t\u00e2y v\u00e0o n\u1ea5u nh\u1ecf l\u1eeda \u0111\u1ebfn khi c\u00e0 chua n\u1edf m\u1ec1m. Cu\u1ed1ic\u00f9ng cho h\u00e0nh l\u00e1 v\u00e0o. T\u1eaft l\u1eeda. &#8211; \u0110un n\u00f3ng d\u1ea7u, t\u1ea9m c\u00e1 qua Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n. Chi\u00ean ch\u00edn v\u00e0ng.  ","&#8211; X\u1ed1t c\u00e0: x\u00e0o th\u01a1m \u0111\u1ea7u h\u00e0nh \u0111\u1eadp d\u1eadp c\u1eaft nh\u1ecf, t\u1ecfi v\u1edbi d\u1ea7u \u0111i\u1ec1u. Cho c\u00e0 chua v\u00e0o x\u00e0o r\u00e1o. Th\u00eam 1 ch\u00e9n s\u00fap n\u01b0\u1edbc, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 2m \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 2M t\u01b0\u01a1ng \u01a1\u0301t, cho n\u1ea5m m\u00e8o v\u00e0 h\u00e0nh t\u00e2y v\u00e0o n\u1ea5u nh\u1ecf l\u1eeda \u0111\u1ebfn khi c\u00e0 chua n\u1edf m\u1ec1m. Cu\u1ed1ic\u00f9ng cho h\u00e0nh l\u00e1 v\u00e0o. T\u1eaft l\u1eeda. &#8211; \u0110un n\u00f3ng d\u1ea7u, t\u1ea9m c\u00e1 qua Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n. Chi\u00ean ch\u00edn v\u00e0ng. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho x\u00f4\u0301t ra di\u0303a, \u0111\u0103\u0323t ca\u0301 l\u00ean tr\u00ean, trang tri\u0301 v\u01a1\u0301i ha\u0300nh ngo\u0300, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m v\u00e0 rau.  ","&#8211; Cho x\u00f4\u0301t ra di\u0303a, \u0111\u0103\u0323t ca\u0301 l\u00ean tr\u00ean, trang tri\u0301 v\u01a1\u0301i ha\u0300nh ngo\u0300, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m v\u00e0 rau. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ng\u00e2m c\u00e1 trong n\u01b0\u1edbc l\u1ea1nh pha chanh va\u0300 mu\u00f4\u0301i gi\u00fap cho c\u00e1 s\u0103n ch\u1eafc kh\u00f4ng tanh v\u00e0 th\u1ea5m v\u1ecb b\u00ean trong. &#8211; Cho t\u01b0\u01a1ng \u1edbt v\u00e0o \u0111\u1ec3 t\u1ea1o m\u00e0u \u0111\u1ed9 s\u00e1nh t\u01b0\u0323 nhi\u00ean cho x\u1ed1t.  ","&#8211; Ng\u00e2m c\u00e1 trong n\u01b0\u1edbc l\u1ea1nh pha chanh va\u0300 mu\u00f4\u0301i gi\u00fap cho c\u00e1 s\u0103n ch\u1eafc kh\u00f4ng tanh v\u00e0 th\u1ea5m v\u1ecb b\u00ean trong. &#8211; Cho t\u01b0\u01a1ng \u1edbt v\u00e0o \u0111\u1ec3 t\u1ea1o m\u00e0u \u0111\u1ed9 s\u00e1nh t\u01b0\u0323 nhi\u00ean cho x\u1ed1t. "]}