{"id":59,"food_ingredients":["Cua l\u1ed9t 4 con500g ","H\u00e0nh t\u00e2y 1\/2 c\u1ee7 ","B\u1eafp c\u1ea3i t\u00edm 50g ","B\u1eafp c\u1ea3i tr\u1eafng 50g  ","C\u00e0 chua 1 tr\u00e1i  ","X\u00e0 l\u00e1ch4 l\u00e1 ","Tr\u1ee9ng g\u00e04 qu\u1ea3 ","B\u00e1nh m\u1ef3 burger \u0111en4 c\u00e1i ","Khoai lang200g","RAU N\u00caM: l\u00e1 qu\u1ebf","\u0102N K\u00c8M: khoai lang chi\u00ean","Gia v\u1ecb: d\u1ea7u \u0103n, ti\u00eau, m\u00f9 t\u1ea1t v\u00e0ng ","X\u1ed1t Mayonnaise ","B\u1ed9t ng\u1ecdt ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe  Cua g\u1ee1 b\u1ecf y\u1ebfm v\u00e0 ph\u1ed5i cua. H\u00e0nh t\u00e2y c\u1eaft m\u1ecfng. B\u1eafp c\u1ea3i hai lo\u1ea1i b\u00e0o s\u1ee3i. C\u00e0 chua c\u1eaft khoanh. Khoai lang c\u1eaft s\u1ee3i. N\u01b0\u1edbng s\u01a1 2 m\u1eb7t b\u00e1nh m\u00ec burger.   "," Cua g\u1ee1 b\u1ecf y\u1ebfm v\u00e0 ph\u1ed5i cua. H\u00e0nh t\u00e2y c\u1eaft m\u1ecfng. B\u1eafp c\u1ea3i hai lo\u1ea1i b\u00e0o s\u1ee3i. C\u00e0 chua c\u1eaft khoanh. Khoai lang c\u1eaft s\u1ee3i. N\u01b0\u1edbng s\u01a1 2 m\u1eb7t b\u00e1nh m\u00ec burger.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Cua \u01b0\u1edbp c\u00f9ng v\u1edbi 1\/2m ti\u00eau v\u00e0 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u00e1o m\u1ed9t l\u1edbp b\u1ed9t Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n m\u1ecfng, sau \u0111\u00f3 nh\u00fang v\u00e0o Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n \u0111\u01b0\u1ee3c pha theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec v\u00e0 chi\u00ean ng\u1eadp d\u1ea7u cho cua ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. Ti\u1ebfp t\u1ee5c chi\u00ean gi\u00f2n khoai lang. Sau \u0111\u00f3 chi\u00ean opla tr\u1ee9ng g\u00e0. Pha x\u1ed1t\u00a0: tr\u1ed9n \u0111\u1ec1u 1M t\u01b0\u01a1ng c\u00e0 v\u00e0 1M m\u00f9 t\u1ea1t v\u00e0ng c\u00f9ng 1M X\u1ed1t Mayonnaise Aji-mayo\u00ae. Tr\u1ed9n \u0111\u1ec1u b\u1eafp c\u1ea3i tr\u1eafng v\u00e0 t\u00edm, sau \u0111\u00f3 tr\u1ed9n c\u00f9ng v\u1edbi 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae.   "," Cua \u01b0\u1edbp c\u00f9ng v\u1edbi 1\/2m ti\u00eau v\u00e0 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u00e1o m\u1ed9t l\u1edbp b\u1ed9t Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n m\u1ecfng, sau \u0111\u00f3 nh\u00fang v\u00e0o Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n \u0111\u01b0\u1ee3c pha theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec v\u00e0 chi\u00ean ng\u1eadp d\u1ea7u cho cua ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. Ti\u1ebfp t\u1ee5c chi\u00ean gi\u00f2n khoai lang. Sau \u0111\u00f3 chi\u00ean opla tr\u1ee9ng g\u00e0. Pha x\u1ed1t\u00a0: tr\u1ed9n \u0111\u1ec1u 1M t\u01b0\u01a1ng c\u00e0 v\u00e0 1M m\u00f9 t\u1ea1t v\u00e0ng c\u00f9ng 1M X\u1ed1t Mayonnaise Aji-mayo\u00ae. Tr\u1ed9n \u0111\u1ec1u b\u1eafp c\u1ea3i tr\u1eafng v\u00e0 t\u00edm, sau \u0111\u00f3 tr\u1ed9n c\u00f9ng v\u1edbi 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Ph\u1ebft x\u1ed1t l\u00ean 2 m\u1eb7t b\u00e1nh m\u00ec burger, cho x\u00e0 l\u00e1ch, \u1ed1p la l\u00ean m\u1eb7t \u0111\u1ebf c\u1ee7a b\u00e1nh m\u1ef3 c\u00f9ng v\u1edbi c\u00e0 chua, b\u1eafp c\u1ea3i tr\u1ed9n, ti\u1ebfp theo l\u00e0 cua chi\u00ean, h\u00e0nh t\u00e2y b\u00e0o. Trang tr\u00ed th\u00eam l\u00e1 qu\u1ebf xen v\u00e0o gi\u1eefa cua chi\u00ean v\u00e0 \u0111\u1eady mi\u1ebfng n\u1eafp c\u1ee7a b\u00e1nh m\u1ef3 l\u00ean tr\u00ean, k\u1eb9p l\u1ea1i, d\u00f9ng k\u00e8m khoai lang chi\u00ean.   "," Ph\u1ebft x\u1ed1t l\u00ean 2 m\u1eb7t b\u00e1nh m\u00ec burger, cho x\u00e0 l\u00e1ch, \u1ed1p la l\u00ean m\u1eb7t \u0111\u1ebf c\u1ee7a b\u00e1nh m\u1ef3 c\u00f9ng v\u1edbi c\u00e0 chua, b\u1eafp c\u1ea3i tr\u1ed9n, ti\u1ebfp theo l\u00e0 cua chi\u00ean, h\u00e0nh t\u00e2y b\u00e0o. Trang tr\u00ed th\u00eam l\u00e1 qu\u1ebf xen v\u00e0o gi\u1eefa cua chi\u00ean v\u00e0 \u0111\u1eady mi\u1ebfng n\u1eafp c\u1ee7a b\u00e1nh m\u1ef3 l\u00ean tr\u00ean, k\u1eb9p l\u1ea1i, d\u00f9ng k\u00e8m khoai lang chi\u00ean.  "],"little_advice":["  M\u00c1CH NH\u1ece  D\u00f9ng k\u00e8m v\u1edbi khoai lang chi\u00ean gi\u00fap t\u1ea1o h\u01b0\u01a1ng v\u1ecb m\u1edbi l\u1ea1 cho m\u00f3n \u0103n. Cho l\u00e1 qu\u1ebf \u0111\u1ec3 t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n. \u00c1o b\u1ed9t m\u1ecfng v\u00e0 r\u1ee7 b\u1edbt b\u1ed9t tr\u01b0\u1edbc khi b\u1ecf v\u00e0o chi\u00ean \u0111\u1ec3 cua gi\u00f2n \u0111\u1ec1u. M\u00f3n \u0103n \u0111i k\u00e8m: Tr\u00e0 s\u1eefa th\u1ea1ch kem h\u1ea1t chia, Tr\u00e0 s\u1eefa hoa \u0111\u1eadu bi\u1ebfc.   "," D\u00f9ng k\u00e8m v\u1edbi khoai lang chi\u00ean gi\u00fap t\u1ea1o h\u01b0\u01a1ng v\u1ecb m\u1edbi l\u1ea1 cho m\u00f3n \u0103n. Cho l\u00e1 qu\u1ebf \u0111\u1ec3 t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n. \u00c1o b\u1ed9t m\u1ecfng v\u00e0 r\u1ee7 b\u1edbt b\u1ed9t tr\u01b0\u1edbc khi b\u1ecf v\u00e0o chi\u00ean \u0111\u1ec3 cua gi\u00f2n \u0111\u1ec1u. M\u00f3n \u0103n \u0111i k\u00e8m: Tr\u00e0 s\u1eefa th\u1ea1ch kem h\u1ea1t chia, Tr\u00e0 s\u1eefa hoa \u0111\u1eadu bi\u1ebfc.  "]}