{"id":590,"food_ingredients":["Thi\u0323t vi\u0323t                            600g","T\u1ecfi b\u0103m                          3M","To\u0309i te\u0301p \u0111\u00e2\u0323p d\u00e2\u0323p             1 c\u1ee7","H\u00e0nh t\u00edm b\u0103m                1M","\u1edat b\u0103m                          1m","\u01a0\u0301t s\u01b0\u0300ng (c\u0103\u0301t qua\u0309 tra\u0301m)   1 tr\u00e1i","B\u1ed9t n\u0103ng, \u0111\u01b0\u1eddng, ti\u00eau","B\u01a1 \u0111\u1eadu ph\u1ed9ng, t\u01b0\u01a1ng \u1edbt chua ng\u1ecdt","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; V\u1ecbt l\u00e0m s\u1ea1ch v\u1edbi r\u01b0\u1ee3u tr\u1eafng v\u00e0 g\u1eebng \u0111\u1eadp d\u1eadp. Ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1M t\u1ecfi b\u0103m, 1M h\u00e0nh t\u00edm b\u0103m, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3 b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M \u0111\u01b0\u1eddng, 1\/2m ti\u00eau, 1m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/2m b\u01a1 \u0111\u1eadu ph\u1ed9ng v\u00e0 1M d\u1ea7u \u0103n, d\u00f9ng tay b\u00f3p nh\u1eb9 cho gia v\u1ecb ng\u1ea5m \u0111\u1ec1u. \u0110\u1ec3 kho\u1ea3ng 20 ph\u00fat cho th\u1ea5m.  ","&#8211; V\u1ecbt l\u00e0m s\u1ea1ch v\u1edbi r\u01b0\u1ee3u tr\u1eafng v\u00e0 g\u1eebng \u0111\u1eadp d\u1eadp. Ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1M t\u1ecfi b\u0103m, 1M h\u00e0nh t\u00edm b\u0103m, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3 b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M \u0111\u01b0\u1eddng, 1\/2m ti\u00eau, 1m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/2m b\u01a1 \u0111\u1eadu ph\u1ed9ng v\u00e0 1M d\u1ea7u \u0103n, d\u00f9ng tay b\u00f3p nh\u1eb9 cho gia v\u1ecb ng\u1ea5m \u0111\u1ec1u. \u0110\u1ec3 kho\u1ea3ng 20 ph\u00fat cho th\u1ea5m. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, cho th\u1ecbt v\u1ecbt t\u1ea9m qua b\u1ed9t n\u0103ng r\u1ed3i cho v\u00e0o chi\u00ean ch\u00edn v\u00e0ng. Gi\u1eef l\u1ea1i n\u01b0\u1edbc \u01b0\u1edbp v\u1ecbt. &#8211; Pha x\u1ed1t: Cho th\u00eam v\u00e0o t\u00f4 \u01b0\u1edbp v\u1ecbt 2M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1\/2M \u0111\u01b0\u1eddng, 1M t\u01b0\u01a1ng \u1edbt chua ng\u1ecdt, \u00edt ti\u00eau, khu\u1ea5y tan.  &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, cho 2M t\u1ecfi b\u0103m, to\u0309i te\u0301p \u0111\u00e2\u0323p d\u00e2\u0323p va\u0300 \u01a1\u0301t s\u01b0\u0300ng v\u00e0o phi v\u00e0ng, sau \u0111\u00f3 cho \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, r\u1ed3i v\u1edbt t\u1ecfi ra, ti\u1ebfp t\u1ee5c cho x\u1ed1t v\u00e0o \u0111un s\u00f4i, cu\u1ed1i c\u00f9ng cho th\u1ecbt v\u1ecbt \u0111\u00e3 chi\u00ean v\u00e0 h\u00e0nh l\u00e1, to\u0309i phi v\u00e0o, x\u00f3c \u0111\u1ebfn khi x\u1ed1t th\u1ea5m v\u00e0o th\u1ecbt v\u1ecbt, t\u1eaft l\u1eeda.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, cho th\u1ecbt v\u1ecbt t\u1ea9m qua b\u1ed9t n\u0103ng r\u1ed3i cho v\u00e0o chi\u00ean ch\u00edn v\u00e0ng. Gi\u1eef l\u1ea1i n\u01b0\u1edbc \u01b0\u1edbp v\u1ecbt. &#8211; Pha x\u1ed1t: Cho th\u00eam v\u00e0o t\u00f4 \u01b0\u1edbp v\u1ecbt 2M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1\/2M \u0111\u01b0\u1eddng, 1M t\u01b0\u01a1ng \u1edbt chua ng\u1ecdt, \u00edt ti\u00eau, khu\u1ea5y tan.  &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, cho 2M t\u1ecfi b\u0103m, to\u0309i te\u0301p \u0111\u00e2\u0323p d\u00e2\u0323p va\u0300 \u01a1\u0301t s\u01b0\u0300ng v\u00e0o phi v\u00e0ng, sau \u0111\u00f3 cho \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, r\u1ed3i v\u1edbt t\u1ecfi ra, ti\u1ebfp t\u1ee5c cho x\u1ed1t v\u00e0o \u0111un s\u00f4i, cu\u1ed1i c\u00f9ng cho th\u1ecbt v\u1ecbt \u0111\u00e3 chi\u00ean v\u00e0 h\u00e0nh l\u00e1, to\u0309i phi v\u00e0o, x\u00f3c \u0111\u1ebfn khi x\u1ed1t th\u1ea5m v\u00e0o th\u1ecbt v\u1ecbt, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho v\u1ecbt rang t\u1ecfi ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  ","&#8211; Cho v\u1ecbt rang t\u1ecfi ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00f3c v\u1ecbt nhanh v\u1edbi x\u1ed1t \u0111\u1ec3 v\u1ecbt v\u1eabn gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n nh\u1eb9.  &#8211; S\u01b0\u0309 du\u0323ng n\u01b0\u01a1\u0301c t\u01b0\u01a1ng giu\u0301p mo\u0301n \u0103n \u0103n ngon va\u0300 co\u0301 ma\u0300u s\u0103\u0301c \u0111e\u0323p h\u01a1n.  ","&#8211; X\u00f3c v\u1ecbt nhanh v\u1edbi x\u1ed1t \u0111\u1ec3 v\u1ecbt v\u1eabn gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n nh\u1eb9.  &#8211; S\u01b0\u0309 du\u0323ng n\u01b0\u01a1\u0301c t\u01b0\u01a1ng giu\u0301p mo\u0301n \u0103n \u0103n ngon va\u0300 co\u0301 ma\u0300u s\u0103\u0301c \u0111e\u0323p h\u01a1n. "]}