{"id":599,"food_ingredients":["C\u1ee7 h\u1ee7 d\u1eeba   150g  ","Cu\u0309 s\u0103\u0301n    100g  ","Ca\u0300 r\u00f4\u0301t     50g  ","\u0110\u1eadu h\u0169 chi\u00ean   1\/2 mi\u1ebfng  ","N\u1ea5m \u0111\u00f9i g\u00e0   1 c\u00e1i nh\u1ecf  ","Bu\u0301n t\u01b0\u01a1i   600g ","L\u00e1 chanh B\u1eafc, he\u0323 c\u0103\u0301t nho\u0309, boaro","Th\u00ednh g\u1ea1o, t\u01b0\u01a1ng \u1edbt, \u0111\u1eadu ph\u00f4\u0323ng rang, d\u1ea7u \u0103n ","H\u1ea1t n\u00eam  N\u1ea5m","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1eadu h\u0169 c\u1eaft l\u00e1t m\u1ecfng. C\u1ee7 hu\u0309 d\u1eeba, cu\u0309 s\u0103\u0301n, ca\u0300 r\u00f4\u0301t, n\u1ea5m \u0111\u00f9i g\u00e0 c\u1eaft tha\u0300nh s\u01a1\u0323i nh\u1ecf kho\u1ea3ng 2-3 li.  &#8211; Pha n\u01b0\u1edbc ch\u1ea5m: Tr\u1ed9n \u0111\u1ec1u 1\/2 che\u0301n n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 2M t\u01b0\u01a1ng \u1edbt , 4M n\u01b0\u01a1\u0301c, 1\/2M \u0111\u01b0\u01a1\u0300ng va\u0300 1\/2M n\u01b0\u01a1\u0301c c\u00f4\u0301t chanh.  ","&#8211; \u0110\u1eadu h\u0169 c\u1eaft l\u00e1t m\u1ecfng. C\u1ee7 hu\u0309 d\u1eeba, cu\u0309 s\u0103\u0301n, ca\u0300 r\u00f4\u0301t, n\u1ea5m \u0111\u00f9i g\u00e0 c\u1eaft tha\u0300nh s\u01a1\u0323i nh\u1ecf kho\u1ea3ng 2-3 li.  &#8211; Pha n\u01b0\u1edbc ch\u1ea5m: Tr\u1ed9n \u0111\u1ec1u 1\/2 che\u0301n n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 2M t\u01b0\u01a1ng \u1edbt , 4M n\u01b0\u01a1\u0301c, 1\/2M \u0111\u01b0\u01a1\u0300ng va\u0300 1\/2M n\u01b0\u01a1\u0301c c\u00f4\u0301t chanh. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, m\u00fac m\u1ed9t \u00edt cho v\u00e0o ch\u00e9n h\u1eb9 c\u1eaft nh\u1ecf l\u00e0m d\u1ea7u h\u1eb9. Cho \u0111\u1eadu h\u0169 v\u00e0o ch\u1ea3o d\u1ea7u, chi\u00ean v\u00e0ng, sau \u0111\u00f3 c\u1eaft s\u1ee3i. &#8211; L\u1ea5y 2M d\u1ea7u \u0103n, phi th\u01a1m boaro, cho c\u1ee7 h\u1ee7 d\u1eeba, cu\u0309 s\u0103\u0301n, ca\u0300 r\u00f4\u0301t va\u0300 n\u1ea5m v\u00e0o x\u00e0o, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1\/3m ti\u00eau. T\u0103\u0301t l\u01b0\u0309a, tr\u00f4\u0323n thi\u0301nh va\u0300 la\u0301 chanh.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, m\u00fac m\u1ed9t \u00edt cho v\u00e0o ch\u00e9n h\u1eb9 c\u1eaft nh\u1ecf l\u00e0m d\u1ea7u h\u1eb9. Cho \u0111\u1eadu h\u0169 v\u00e0o ch\u1ea3o d\u1ea7u, chi\u00ean v\u00e0ng, sau \u0111\u00f3 c\u1eaft s\u1ee3i. &#8211; L\u1ea5y 2M d\u1ea7u \u0103n, phi th\u01a1m boaro, cho c\u1ee7 h\u1ee7 d\u1eeba, cu\u0309 s\u0103\u0301n, ca\u0300 r\u00f4\u0301t va\u0300 n\u1ea5m v\u00e0o x\u00e0o, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1\/3m ti\u00eau. T\u0103\u0301t l\u01b0\u0309a, tr\u00f4\u0323n thi\u0301nh va\u0300 la\u0301 chanh. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho b\u00fan v\u00e0 rau th\u01a1m, x\u00e0 l\u00e1ch, d\u01b0a leo v\u00e0o t\u00f4, cho rau cu\u0309 xa\u0300o l\u00ean tr\u00ean, th\u00eam d\u00e2\u0300u he\u0323, \u0111\u00e2\u0323u ph\u00f4\u0323ng. &#8211; D\u00f9ng k\u00e8m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng \u0111\u00e3 pha.  ","&#8211; Cho b\u00fan v\u00e0 rau th\u01a1m, x\u00e0 l\u00e1ch, d\u01b0a leo v\u00e0o t\u00f4, cho rau cu\u0309 xa\u0300o l\u00ean tr\u00ean, th\u00eam d\u00e2\u0300u he\u0323, \u0111\u00e2\u0323u ph\u00f4\u0323ng. &#8211; D\u00f9ng k\u00e8m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng \u0111\u00e3 pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Thi\u0301nh va\u0300 la\u0301 chanh cho va\u0300o sau cu\u0300ng \u0111\u00ea\u0309 gi\u01b0\u0303 \u0111\u01b0\u01a1\u0323c h\u01b0\u01a1ng vi\u0323.\u00a0\u00a0  &#8211; \u0110\u00e2\u0323u h\u0169 c\u0103\u0301t la\u0301t mo\u0309ng \u0111em chi\u00ean sau \u0111o\u0301 m\u01a1\u0301i c\u0103\u0301t s\u01a1\u0323i se\u0303 gio\u0300n h\u01a1n.\u00a0  ","&#8211; Thi\u0301nh va\u0300 la\u0301 chanh cho va\u0300o sau cu\u0300ng \u0111\u00ea\u0309 gi\u01b0\u0303 \u0111\u01b0\u01a1\u0323c h\u01b0\u01a1ng vi\u0323.\u00a0\u00a0  &#8211; \u0110\u00e2\u0323u h\u0169 c\u0103\u0301t la\u0301t mo\u0309ng \u0111em chi\u00ean sau \u0111o\u0301 m\u01a1\u0301i c\u0103\u0301t s\u01a1\u0323i se\u0303 gio\u0300n h\u01a1n.\u00a0 "]}