{"id":60,"food_ingredients":["G\u00e0 ta1\/2 con ","S\u1ea3 c\u00e2y5 c\u00e2y ","C\u00e0 r\u1ed1t1\/3 c\u1ee7 ","N\u1ea5m m\u00e8o2 tai ","\u0102N K\u00c8M: B\u00fan, x\u00e0 l\u00e1ch, rau th\u01a1m \u0103n k\u00e8m","Gia v\u1ecb: C\u1ee7 n\u00e9n, d\u1ea7u \u0111i\u1ec1u, n\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng, m\u1eafm ru\u1ed1c, b\u1ed9t ngh\u1ec7","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe  G\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp 1M H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/4m b\u1ed9t ngh\u1ec7, 1.5M n\u01b0\u1edbc m\u1eafm \u0111\u1ec3 th\u1ea5m. S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac. C\u00e0 r\u1ed1t c\u1eaft \u0111\u00f4i, sau \u0111\u00f3 c\u1eaft l\u00e1t m\u1ecfng. N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. Cho 1m m\u1eafm ru\u1ed1c v\u00e0o ch\u00e9n, b\u1ecdc m\u00e0ng b\u1ecdc th\u1ef1c ph\u1ea9m v\u00e0 cho v\u00e0o l\u00f2 vi s\u00f3ng 30 gi\u00e2y.   "," G\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp 1M H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/4m b\u1ed9t ngh\u1ec7, 1.5M n\u01b0\u1edbc m\u1eafm \u0111\u1ec3 th\u1ea5m. S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac. C\u00e0 r\u1ed1t c\u1eaft \u0111\u00f4i, sau \u0111\u00f3 c\u1eaft l\u00e1t m\u1ecfng. N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. Cho 1m m\u1eafm ru\u1ed1c v\u00e0o ch\u00e9n, b\u1ecdc m\u00e0ng b\u1ecdc th\u1ef1c ph\u1ea9m v\u00e0 cho v\u00e0o l\u00f2 vi s\u00f3ng 30 gi\u00e2y.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Phi th\u01a1m 2M d\u1ea7u \u0111i\u1ec1u v\u00e0 c\u1ee7 n\u00e9m, th\u00eam s\u1ea3 c\u00e2y v\u00e0 g\u00e0 v\u00e0o x\u00e0o s\u0103n, th\u00eam 1.5L n\u01b0\u1edbc v\u00e0o n\u1ea5u, khi g\u00e0 g\u1ea7n m\u1ec1m th\u00eam c\u00e0 r\u1ed1t v\u00e0 n\u1ea5m m\u00e8o v\u00e0o, n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, 1m \u0111\u01b0\u1eddng, 1\/2M B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, m\u1eafm ru\u1ed1c. N\u1ea5u \u0111\u1ebfn khi g\u00e0 ch\u00edn m\u1ec1m. T\u1eaft l\u1eeda.   "," Phi th\u01a1m 2M d\u1ea7u \u0111i\u1ec1u v\u00e0 c\u1ee7 n\u00e9m, th\u00eam s\u1ea3 c\u00e2y v\u00e0 g\u00e0 v\u00e0o x\u00e0o s\u0103n, th\u00eam 1.5L n\u01b0\u1edbc v\u00e0o n\u1ea5u, khi g\u00e0 g\u1ea7n m\u1ec1m th\u00eam c\u00e0 r\u1ed1t v\u00e0 n\u1ea5m m\u00e8o v\u00e0o, n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, 1m \u0111\u01b0\u1eddng, 1\/2M B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, m\u1eafm ru\u1ed1c. N\u1ea5u \u0111\u1ebfn khi g\u00e0 ch\u00edn m\u1ec1m. T\u1eaft l\u1eeda.  "],"user_manual":["  C\u00c1CH D\u00d9NG  D\u00f9ng k\u00e8m v\u1edbi b\u00fan v\u00e0 c\u00e1c lo\u1ea1i rau \u0103n k\u00e8m.   "," D\u00f9ng k\u00e8m v\u1edbi b\u00fan v\u00e0 c\u00e1c lo\u1ea1i rau \u0103n k\u00e8m.  "],"little_advice":["  M\u00c1CH NH\u1ece  Th\u00eam m\u1eafm ru\u1ed1c v\u00e0o g\u00e0 x\u00e1o gi\u00fap t\u0103ng th\u00eam h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n. M\u1eafm ru\u1ed1c cho v\u00e0o l\u00f2 vi s\u00f3ng 30 gi\u00e2y, m\u1eafm ru\u1ed1c s\u1ebd nhanh kh\u00f4 v\u00e0 th\u01a1m d\u1ecbu m\u00f9i m\u1eafm. S\u1eed d\u1ee5ng c\u1ee7 n\u00e9n gi\u00fap m\u00f3n \u0103n c\u00f3 m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng.\u00a0   "," Th\u00eam m\u1eafm ru\u1ed1c v\u00e0o g\u00e0 x\u00e1o gi\u00fap t\u0103ng th\u00eam h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n. M\u1eafm ru\u1ed1c cho v\u00e0o l\u00f2 vi s\u00f3ng 30 gi\u00e2y, m\u1eafm ru\u1ed1c s\u1ebd nhanh kh\u00f4 v\u00e0 th\u01a1m d\u1ecbu m\u00f9i m\u1eafm. S\u1eed d\u1ee5ng c\u1ee7 n\u00e9n gi\u00fap m\u00f3n \u0103n c\u00f3 m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng.\u00a0  "]}