{"id":601,"food_ingredients":["N\u1ea5m linh chi 150g ","S\u01b0\u01a1\u0300n chay ng\u00e2m n\u01a1\u0309 5 mi\u00ea\u0301ng  ","H\u00e0nh t\u00e2y 1\/2 c\u1ee7  ","Rau m\u1ea7m 100g  ","C\u1ea7n t\u00e2y 1 c\u00e2y  ","\u1edat s\u1eebng  1 tr\u00e1i  ","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i 1 che\u0301n  ","N\u01b0\u1edbc c\u1ed1t chanh 1M  ","\u1edat b\u0103m, boa-ro b\u0103m  ","Ti\u00eau, mu\u1ed1i, \u0111\u01b0\u1eddng, m\u00e8 tr\u0103\u0301ng rang, d\u1ea7u h\u00e0o chay, d\u1ea7u \u0103n   ","H\u1ea1t n\u00eam  N\u1ea5m","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; N\u1ea5m linh chi r\u1eeda s\u1ea1ch \u0111\u1ec3 r\u00e1o. H\u00e0nh t\u00e2y c\u0103\u0301t mu\u0301i cau mo\u0309ng. &#8211; S\u01b0\u1eddn chay ng\u00e2m n\u1edf x\u00e9 s\u1ee3i nh\u1ecf, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, \u0111\u1ec3 th\u1ea5m 5 ph\u00fat. Sau \u0111\u00f3 v\u1eaft r\u00e1o n\u01b0\u1edbc, cho v\u00e0o d\u1ea7u n\u00f3ng chi\u00ean gi\u00f2n, v\u1edbt ra gi\u1ea5y th\u1ea5m d\u1ea7u. &#8211; Rau m\u1ea7m r\u1eeda s\u1ea1ch \u0111\u1ec3 r\u00e1o. \u1edat s\u1eebng c\u1eaft s\u1ee3i m\u1ecfng. C\u1ea7n t\u00e2y c\u1eaft l\u00e1t m\u1ecfng, ng\u00e2m v\u1edbi 1M gi\u1ea5m v\u00e0 1M \u0111\u01b0\u1eddng.  ","&#8211; N\u1ea5m linh chi r\u1eeda s\u1ea1ch \u0111\u1ec3 r\u00e1o. H\u00e0nh t\u00e2y c\u0103\u0301t mu\u0301i cau mo\u0309ng. &#8211; S\u01b0\u1eddn chay ng\u00e2m n\u1edf x\u00e9 s\u1ee3i nh\u1ecf, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, \u0111\u1ec3 th\u1ea5m 5 ph\u00fat. Sau \u0111\u00f3 v\u1eaft r\u00e1o n\u01b0\u1edbc, cho v\u00e0o d\u1ea7u n\u00f3ng chi\u00ean gi\u00f2n, v\u1edbt ra gi\u1ea5y th\u1ea5m d\u1ea7u. &#8211; Rau m\u1ea7m r\u1eeda s\u1ea1ch \u0111\u1ec3 r\u00e1o. \u1edat s\u1eebng c\u1eaft s\u1ee3i m\u1ecfng. C\u1ea7n t\u00e2y c\u1eaft l\u00e1t m\u1ecfng, ng\u00e2m v\u1edbi 1M gi\u1ea5m v\u00e0 1M \u0111\u01b0\u1eddng. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng 4M d\u1ea7u \u0103n, cho boaro v\u00e0o phi th\u01a1m, sau \u0111\u00f3 v\u1edbt ra 2M d\u1ea7u boaro phi, r\u1ed3i cho n\u1ea5m linh chi v\u00e0o x\u00e0o ch\u00edn, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1\/2M d\u1ea7u h\u00e0o chay, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, cho 1M n\u01b0\u01a1\u0301c d\u01b0\u0300a va\u0300o \u0111\u1ea3o \u0111\u1ec1u, cho ti\u1ebfp h\u00e0nh t\u00e2y v\u00e0o x\u00e0o th\u00eam 1 ph\u00fat, r\u1eafc \u00edt ti\u00eau, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda. Cho ra \u0111\u0129a \u0111\u1ec3 ngu\u1ed9i.  &#8211; Pha n\u01b0\u1edbc g\u1ecfi: \u0111un s\u00f4i h\u1ed7n h\u1ee3p 3M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 3M n\u01b0\u1edbc d\u1eeba, 1M \u0111\u01b0\u1eddng, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 1 \u00edt mu\u1ed1i, \u0111\u1ec3 ngu\u1ed9i, sau \u0111\u00f3 cho th\u00eam 1M n\u01b0\u1edbc c\u1ed1t chanh, 1m \u1edbt v\u00e0 2M d\u1ea7u boaro phi.  ","&#8211; \u0110un n\u00f3ng 4M d\u1ea7u \u0103n, cho boaro v\u00e0o phi th\u01a1m, sau \u0111\u00f3 v\u1edbt ra 2M d\u1ea7u boaro phi, r\u1ed3i cho n\u1ea5m linh chi v\u00e0o x\u00e0o ch\u00edn, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1\/2M d\u1ea7u h\u00e0o chay, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, cho 1M n\u01b0\u01a1\u0301c d\u01b0\u0300a va\u0300o \u0111\u1ea3o \u0111\u1ec1u, cho ti\u1ebfp h\u00e0nh t\u00e2y v\u00e0o x\u00e0o th\u00eam 1 ph\u00fat, r\u1eafc \u00edt ti\u00eau, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda. Cho ra \u0111\u0129a \u0111\u1ec3 ngu\u1ed9i.  &#8211; Pha n\u01b0\u1edbc g\u1ecfi: \u0111un s\u00f4i h\u1ed7n h\u1ee3p 3M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 3M n\u01b0\u1edbc d\u1eeba, 1M \u0111\u01b0\u1eddng, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 1 \u00edt mu\u1ed1i, \u0111\u1ec3 ngu\u1ed9i, sau \u0111\u00f3 cho th\u00eam 1M n\u01b0\u1edbc c\u1ed1t chanh, 1m \u1edbt v\u00e0 2M d\u1ea7u boaro phi. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Tr\u1ed9n \u0111\u1ec1u rau m\u1ea7m, c\u1ea7n t\u00e2y, \u1edbt s\u1ee3i va\u0300 s\u01b0\u01a1\u0300n chay chi\u00ean gio\u0300n, cho ra d\u0129a, r\u1ed3i cho n\u1ea5m l\u00ean tr\u00ean, r\u01b0\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi l\u00ean, r\u1eafc boar\u00f4 phi v\u00e0 \u00edt m\u00e8 rang.  ","&#8211; Tr\u1ed9n \u0111\u1ec1u rau m\u1ea7m, c\u1ea7n t\u00e2y, \u1edbt s\u1ee3i va\u0300 s\u01b0\u01a1\u0300n chay chi\u00ean gio\u0300n, cho ra d\u0129a, r\u1ed3i cho n\u1ea5m l\u00ean tr\u00ean, r\u01b0\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi l\u00ean, r\u1eafc boar\u00f4 phi v\u00e0 \u00edt m\u00e8 rang. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u0110\u1ec3 ca\u0301c nguy\u00ean li\u00ea\u0323u ngu\u1ed9i tr\u01b0\u01a1\u0301c khi tr\u00f4\u0323n \u0111\u00ea\u0309 gi\u01b0\u0303 \u0111\u00f4\u0323 gio\u0300n cho rau.\u00a0  &#8211; \u0110un n\u01b0\u01a1\u0301c tr\u00f4\u0323n go\u0309i \u0111\u00ea\u0309 ca\u0301c gia vi\u0323 ho\u0300a tan va\u0300 th\u01a1m h\u01a1n.  ","&#8211; \u0110\u1ec3 ca\u0301c nguy\u00ean li\u00ea\u0323u ngu\u1ed9i tr\u01b0\u01a1\u0301c khi tr\u00f4\u0323n \u0111\u00ea\u0309 gi\u01b0\u0303 \u0111\u00f4\u0323 gio\u0300n cho rau.\u00a0  &#8211; \u0110un n\u01b0\u01a1\u0301c tr\u00f4\u0323n go\u0309i \u0111\u00ea\u0309 ca\u0301c gia vi\u0323 ho\u0300a tan va\u0300 th\u01a1m h\u01a1n. "]}