{"id":605,"food_ingredients":["\u0110\u1eadu h\u0169 tr\u1eafng     2 mi\u1ebfng","H\u00e0nh boaro b\u0103m    1 ch\u00e9n x\u00fap","G\u1eebng b\u0103m     1 ch\u00e9n x\u1ed1t","C\u00e0 r\u1ed1t, c\u1ee7 c\u1ea3i tr\u1eafng ng\u00e2m chua b\u0103m  1\/2 ch\u00e9n x\u00fap","C\u1ea3i th\u00eca      4 c\u00e2y","N\u1ea5m \u0111\u00f4ng c\u00f4 t\u01b0\u01a1i    8 tai","N\u01b0\u1edbc d\u1eeba     2 ch\u00e9n c\u01a1m","Ng\u00f2, g\u1eebng s\u1ee3i chi\u00ean","\u0110\u01b0\u1eddng, ti\u00eau, b\u1ed9t m\u00ec, b\u1ed9t n\u0103ng, d\u1ea7u \u0103n, d\u1ea7u m\u00e8","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 c\u1eaft b\u1ecf ch\u00e2n, c\u1eaft ch\u1eef th\u1eadp m\u0169 n\u1ea5m. H\u00f2a tan 1M b\u1ed9t n\u0103ng v\u1edbi 3M n\u01b0\u1edbc. &#8211; X\u00e0o th\u01a1m h\u00e0nh boaro v\u1edbi d\u1ea7u \u0103n, cho 1\/2 l\u01b0\u1ee3ng g\u1eebng, ca\u0300 r\u00f4\u0301t, cu\u0309 ca\u0309i tr\u0103\u0301ng ng\u00e2m chua \u0111\u1ec3 ngu\u1ed9i. &#8211; \u0110\u00e2\u0323u h\u0169 v\u0103\u0301t ra\u0301o n\u01b0\u01a1\u0301c, d\u00f9ng n\u0129a t\u00e1n nhuy\u1ec5n, th\u00eam h\u00f4\u0303n h\u01a1\u0323p rau c\u1ee7 \u0111\u00e3 x\u00e0o, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1\/2M \u0111\u01b0\u1eddng, 1m ti\u00eau, 2M b\u1ed9t mi\u0300, qu\u1ebft \u0111\u1ec1u, vo vi\u00ean tr\u00f2n.  ","&#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 c\u1eaft b\u1ecf ch\u00e2n, c\u1eaft ch\u1eef th\u1eadp m\u0169 n\u1ea5m. H\u00f2a tan 1M b\u1ed9t n\u0103ng v\u1edbi 3M n\u01b0\u1edbc. &#8211; X\u00e0o th\u01a1m h\u00e0nh boaro v\u1edbi d\u1ea7u \u0103n, cho 1\/2 l\u01b0\u1ee3ng g\u1eebng, ca\u0300 r\u00f4\u0301t, cu\u0309 ca\u0309i tr\u0103\u0301ng ng\u00e2m chua \u0111\u1ec3 ngu\u1ed9i. &#8211; \u0110\u00e2\u0323u h\u0169 v\u0103\u0301t ra\u0301o n\u01b0\u01a1\u0301c, d\u00f9ng n\u0129a t\u00e1n nhuy\u1ec5n, th\u00eam h\u00f4\u0303n h\u01a1\u0323p rau c\u1ee7 \u0111\u00e3 x\u00e0o, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1\/2M \u0111\u01b0\u1eddng, 1m ti\u00eau, 2M b\u1ed9t mi\u0300, qu\u1ebft \u0111\u1ec1u, vo vi\u00ean tr\u00f2n. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; C\u1ea3i th\u00eca ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i cho ch\u00edn s\u01a1. &#8211; L\u00e0m x\u1ed1t n\u01b0\u01a1\u0301c t\u01b0\u01a1ng: x\u00e0o th\u01a1m ph\u1ea7n g\u1eebng c\u00f2n l\u1ea1i v\u1edbi d\u1ea7u m\u00e8, cho n\u1ea5m v\u00e0o x\u00e0o, th\u00eam 2 ch\u00e9n n\u01b0\u1edbc d\u1eeba, 2M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M \u0111\u01b0\u01a1\u0300ng, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, , n\u1ebfm v\u1ecb v\u1eeba \u0103n r\u1ed3i cho n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o \u0111\u00ea\u0309 l\u00e0m s\u00e1nh n\u01b0\u1edbc x\u1ed1t. &#8211; Chi\u00ean ng\u1eadp d\u1ea7u vi\u00ean \u0111\u1eadu h\u0169 \u0111\u1ebfn khi v\u00e0ng, \u0111\u1ec3 r\u00e1o d\u1ea7u. X\u00e0o b\u00fap c\u1ea3i th\u00eca v\u1edbi d\u1ea7u, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen.  ","&#8211; C\u1ea3i th\u00eca ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i cho ch\u00edn s\u01a1. &#8211; L\u00e0m x\u1ed1t n\u01b0\u01a1\u0301c t\u01b0\u01a1ng: x\u00e0o th\u01a1m ph\u1ea7n g\u1eebng c\u00f2n l\u1ea1i v\u1edbi d\u1ea7u m\u00e8, cho n\u1ea5m v\u00e0o x\u00e0o, th\u00eam 2 ch\u00e9n n\u01b0\u1edbc d\u1eeba, 2M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M \u0111\u01b0\u01a1\u0300ng, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, , n\u1ebfm v\u1ecb v\u1eeba \u0103n r\u1ed3i cho n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o \u0111\u00ea\u0309 l\u00e0m s\u00e1nh n\u01b0\u1edbc x\u1ed1t. &#8211; Chi\u00ean ng\u1eadp d\u1ea7u vi\u00ean \u0111\u1eadu h\u0169 \u0111\u1ebfn khi v\u00e0ng, \u0111\u1ec3 r\u00e1o d\u1ea7u. X\u00e0o b\u00fap c\u1ea3i th\u00eca v\u1edbi d\u1ea7u, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho t\u1ea5t c\u1ea3 ra d\u0129a s\u00e2u l\u00f2ng, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","&#8211; Cho t\u1ea5t c\u1ea3 ra d\u0129a s\u00e2u l\u00f2ng, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho b\u1ed9t mi\u0300 \u0111\u1ec3 t\u1ea1o s\u1ef1 k\u1ebft d\u00ednh cho vi\u00ean \u0111\u1eadu h\u0169 &#8211; \u0110\u00e2\u0323u h\u0169 sau khi tru\u0323ng thi\u0300 e\u0301p b\u01a1\u0301t n\u01b0\u01a1\u0301c \u0111\u00ea\u0309 ta\u0323o \u0111\u00f4\u0323 ch\u0103\u0301c cho vi\u00ean \u0111\u00e2\u0323u hu\u0309.  ","&#8211; Cho b\u1ed9t mi\u0300 \u0111\u1ec3 t\u1ea1o s\u1ef1 k\u1ebft d\u00ednh cho vi\u00ean \u0111\u1eadu h\u0169 &#8211; \u0110\u00e2\u0323u h\u0169 sau khi tru\u0323ng thi\u0300 e\u0301p b\u01a1\u0301t n\u01b0\u01a1\u0301c \u0111\u00ea\u0309 ta\u0323o \u0111\u00f4\u0323 ch\u0103\u0301c cho vi\u00ean \u0111\u00e2\u0323u hu\u0309. "]}