{"id":607,"food_ingredients":["C\u00e1 ch\u1ea1ch l\u00e0m s\u1ea1ch 400g","S\u1ea3 b\u0103m 4M","\u1edat hi\u1ec3m 2 qu\u1ea3","Th\u01a1m 1\/4 qu\u1ea3","H\u00e0nh l\u00e1 4 c\u00e2y","D\u1ea7u di\u1ec1u 2M","H\u00e0nh t\u1ecfi b\u0103m 1M","\u0110\u01b0\u1eddng, b\u1ed9t ngh\u1ec7, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. Th\u01a1m c\u1eaft la\u0301t mo\u0309ng. H\u00e0nh l\u00e1, ph\u1ea7n \u0111\u1ea7u b\u0103m nh\u1ecf, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf. &#8211; C\u00e1 l\u00e0m s\u1ea1ch, \u0111\u1ec3 nguy\u00ean, \u01b0\u1edbp v\u1edbi 2M n\u01b0\u1edbc m\u1eafm, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO, 2m b\u1ed9t ngh\u1ec7, 4M s\u1ea3 b\u0103m, \u1edbt hi\u1ec3m, \u0111\u1ea7u h\u00e0nh l\u00e1, \u0111\u1ec3 th\u1ea5m 10 ph\u00fat.  ","&#8211; \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. Th\u01a1m c\u1eaft la\u0301t mo\u0309ng. H\u00e0nh l\u00e1, ph\u1ea7n \u0111\u1ea7u b\u0103m nh\u1ecf, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf. &#8211; C\u00e1 l\u00e0m s\u1ea1ch, \u0111\u1ec3 nguy\u00ean, \u01b0\u1edbp v\u1edbi 2M n\u01b0\u1edbc m\u1eafm, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO, 2m b\u1ed9t ngh\u1ec7, 4M s\u1ea3 b\u0103m, \u1edbt hi\u1ec3m, \u0111\u1ea7u h\u00e0nh l\u00e1, \u0111\u1ec3 th\u1ea5m 10 ph\u00fat. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m ha\u0300nh to\u0309i, cho th\u01a1m va\u0300o xa\u0300o th\u01a1m, tru\u0301t ra \u0111\u00ea\u0309 ri\u00eang, cho ca\u0301 va\u0300o x\u00f4\u0301c cho ca\u0301 s\u0103n la\u0323i, th\u00eam n\u01b0\u01a1\u0301c n\u00f3ng va\u0300o cho s\u0103m s\u0103\u0301p m\u0103\u0323t ca\u0301. Kho nho\u0309 l\u01b0\u0309a trong 12 phu\u0301t. Cho th\u01a1m va\u0300o, kho th\u00eam 3 phu\u0301t n\u01b0\u0303a. T\u0103\u0301t l\u01b0\u0309a, cho ha\u0300nh la\u0301 va\u0300o.  ","&#8211; Phi th\u01a1m ha\u0300nh to\u0309i, cho th\u01a1m va\u0300o xa\u0300o th\u01a1m, tru\u0301t ra \u0111\u00ea\u0309 ri\u00eang, cho ca\u0301 va\u0300o x\u00f4\u0301c cho ca\u0301 s\u0103n la\u0323i, th\u00eam n\u01b0\u01a1\u0301c n\u00f3ng va\u0300o cho s\u0103m s\u0103\u0301p m\u0103\u0323t ca\u0301. Kho nho\u0309 l\u01b0\u0309a trong 12 phu\u0301t. Cho th\u01a1m va\u0300o, kho th\u00eam 3 phu\u0301t n\u01b0\u0303a. T\u0103\u0301t l\u01b0\u0309a, cho ha\u0300nh la\u0301 va\u0300o. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho c\u00e1 ra d\u0129a, \u0103n k\u00e8m c\u01a1m n\u00f3ng v\u00e0 \u0111\u0129a rau s\u1ed1ng, d\u01b0a leo v\u00e0 c\u00e0 chua.  ","&#8211; Cho c\u00e1 ra d\u0129a, \u0103n k\u00e8m c\u01a1m n\u00f3ng v\u00e0 \u0111\u0129a rau s\u1ed1ng, d\u01b0a leo v\u00e0 c\u00e0 chua. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn c\u00e1 ch\u1ea1ch c\u00f2n s\u1ed1ng, th\u1ecbt s\u1ebd dai v\u00e0 ngon.\u00a0  &#8211; D\u00f9ng gi\u1ea5m r\u1eeda c\u00e1 \u0111\u1ec3 s\u1ea1ch h\u1ebft ph\u1ea7n nh\u1edbt c\u1ee7a c\u00e1.  ","&#8211; Ch\u1ecdn c\u00e1 ch\u1ea1ch c\u00f2n s\u1ed1ng, th\u1ecbt s\u1ebd dai v\u00e0 ngon.\u00a0  &#8211; D\u00f9ng gi\u1ea5m r\u1eeda c\u00e1 \u0111\u1ec3 s\u1ea1ch h\u1ebft ph\u1ea7n nh\u1edbt c\u1ee7a c\u00e1. "]}