{"id":611,"food_ingredients":["M\u00ec khoai t\u00e2y 2 g\u00f3i","T\u00f4m \u0111\u1ea5t 100g","Th\u1ecbt ngu\u1ed9i 50g","Tr\u1ee9ng g\u00e0 2 qu\u1ea3","\u1edat chu\u00f4ng xanh 1\/4 qu\u1ea3","\u1edat chu\u00f4ng \u0111\u1ecf 1\/4 qu\u1ea3","H\u00e0nh t\u00e2y 1\/4 c\u1ee7","Ph\u00f4 mai s\u1ee3i 140g","H\u00e0nh l\u00e1","B\u1ed9t m\u00ec, ketchup, t\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n","X\u1ed1t Mayonnaise ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u00ec g\u00f3i tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i 1 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o.  &#8211; T\u00f4m b\u00f3c v\u1ecf c\u1eaft h\u1ea1t l\u1ef1u. Th\u1ecbt ngu\u1ed9i c\u1eaft mi\u1ebfng vu\u00f4ng 2cm. \u1edat chu\u00f4ng xanh, \u0111\u1ecf, h\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf.  ","&#8211; M\u00ec g\u00f3i tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i 1 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o.  &#8211; T\u00f4m b\u00f3c v\u1ecf c\u1eaft h\u1ea1t l\u1ef1u. Th\u1ecbt ngu\u1ed9i c\u1eaft mi\u1ebfng vu\u00f4ng 2cm. \u1edat chu\u00f4ng xanh, \u0111\u1ecf, h\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho tr\u1ee9ng ra t\u00f4, cho 1M b\u00f4\u0323t mi\u0300 va\u0300o, \u0111\u00e1nh tan, sau \u0111\u00f3 cho m\u00ec \u0111\u00e3 tr\u1ee5ng v\u00e0 h\u00e0nh l\u00e1 v\u00e0o tr\u1ed9n \u0111\u1ec1u.\u00a0  &#8211; X\u00e0o rau c\u1ee7: \u0111un n\u00f3ng d\u1ea7u \u0103n, cho t\u00f4m v\u00e0o x\u00e0o s\u0103n, cho \u1edbt chu\u00f4ng v\u00e0o x\u00e0o s\u01a1 r\u1ed3i cho th\u1ecbt ngu\u1ed9i v\u00e0 h\u00e0nh t\u00e2y, n\u00eam 1 \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae, x\u00e0o rau c\u1ee7 v\u1eeba ch\u00edn, t\u1eaft l\u1eeda.\u00a0  &#8211; T\u1ea1o h\u00ecnh pizza: \u0110un n\u00f3ng d\u1ea7u \u0103n, cho m\u00ec v\u00e0o, d\u00f9ng \u0111\u0169a t\u1ea1o th\u00e0nh h\u00ecnh tr\u00f2n v\u00e0 c\u00f3 \u0111\u1ed9 d\u00e0y kho\u1ea3ng 1cm, \u0111\u1ec3 l\u1eeda v\u1eeba, chi\u00ean cho \u0111\u1ebf m\u00ec v\u00e0ng gi\u00f2n, l\u1eadt m\u00ec l\u1ea1i, cho ketchup, x\u1ed1t Mayonnaise Aji-Mayo\u00ae l\u00ean m\u00ec, ti\u1ebfp \u0111\u1ebfn cho rau c\u1ee7 \u0111\u00e3 x\u00e0o v\u00e0 r\u1eafc ph\u00f4 mai s\u1ee3i l\u00ean, r\u01b0\u1edbi th\u00eam \u00edt d\u1ea7u \u0103n xung quanh vi\u1ec1n m\u00ec, \u0111\u1eady n\u1eafp, n\u1ea5u \u0111\u1ebfn khi ph\u00f4 mai tan ch\u1ea3y l\u00e0 \u0111\u01b0\u1ee3c.  ","&#8211; Cho tr\u1ee9ng ra t\u00f4, cho 1M b\u00f4\u0323t mi\u0300 va\u0300o, \u0111\u00e1nh tan, sau \u0111\u00f3 cho m\u00ec \u0111\u00e3 tr\u1ee5ng v\u00e0 h\u00e0nh l\u00e1 v\u00e0o tr\u1ed9n \u0111\u1ec1u.\u00a0  &#8211; X\u00e0o rau c\u1ee7: \u0111un n\u00f3ng d\u1ea7u \u0103n, cho t\u00f4m v\u00e0o x\u00e0o s\u0103n, cho \u1edbt chu\u00f4ng v\u00e0o x\u00e0o s\u01a1 r\u1ed3i cho th\u1ecbt ngu\u1ed9i v\u00e0 h\u00e0nh t\u00e2y, n\u00eam 1 \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae, x\u00e0o rau c\u1ee7 v\u1eeba ch\u00edn, t\u1eaft l\u1eeda.\u00a0  &#8211; T\u1ea1o h\u00ecnh pizza: \u0110un n\u00f3ng d\u1ea7u \u0103n, cho m\u00ec v\u00e0o, d\u00f9ng \u0111\u0169a t\u1ea1o th\u00e0nh h\u00ecnh tr\u00f2n v\u00e0 c\u00f3 \u0111\u1ed9 d\u00e0y kho\u1ea3ng 1cm, \u0111\u1ec3 l\u1eeda v\u1eeba, chi\u00ean cho \u0111\u1ebf m\u00ec v\u00e0ng gi\u00f2n, l\u1eadt m\u00ec l\u1ea1i, cho ketchup, x\u1ed1t Mayonnaise Aji-Mayo\u00ae l\u00ean m\u00ec, ti\u1ebfp \u0111\u1ebfn cho rau c\u1ee7 \u0111\u00e3 x\u00e0o v\u00e0 r\u1eafc ph\u00f4 mai s\u1ee3i l\u00ean, r\u01b0\u1edbi th\u00eam \u00edt d\u1ea7u \u0103n xung quanh vi\u1ec1n m\u00ec, \u0111\u1eady n\u1eafp, n\u1ea5u \u0111\u1ebfn khi ph\u00f4 mai tan ch\u1ea3y l\u00e0 \u0111\u01b0\u1ee3c. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; L\u1ea5y pizza m\u00ec ra, c\u1eaft mi\u1ebfng v\u1eeba \u0103n, v\u1ebd x\u1ed1t Mayonnaise Aji-Mayo\u00ae l\u00ean tr\u00ean. D\u00f9ng k\u00e8m t\u01b0\u01a1ng \u1edbt,\u00a0 ketchup v\u00e0 salad d\u1ea7u gi\u1ea5m.  ","&#8211; L\u1ea5y pizza m\u00ec ra, c\u1eaft mi\u1ebfng v\u1eeba \u0103n, v\u1ebd x\u1ed1t Mayonnaise Aji-Mayo\u00ae l\u00ean tr\u00ean. D\u00f9ng k\u00e8m t\u01b0\u01a1ng \u1edbt,\u00a0 ketchup v\u00e0 salad d\u1ea7u gi\u1ea5m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; C\u00e1c lo\u1ea1i rau c\u1ee7 x\u00e0o tr\u01b0\u1edbc \u0111\u1ec3 c\u00e1c nguy\u00ean li\u1ec7u ch\u00edn \u0111\u1ec1u v\u1edbi nhau.\u00a0  &#8211; Cho x\u1ed1t Mayonnaise Aji-Mayo\u00ae l\u00ean m\u00ec, gi\u00fap t\u1ea1o \u0111\u1ed9 k\u1ebft d\u00ednh cho nh\u00e2n v\u00e0 m\u1eb7t pizza.\u00a0  ","&#8211; C\u00e1c lo\u1ea1i rau c\u1ee7 x\u00e0o tr\u01b0\u1edbc \u0111\u1ec3 c\u00e1c nguy\u00ean li\u1ec7u ch\u00edn \u0111\u1ec1u v\u1edbi nhau.\u00a0  &#8211; Cho x\u1ed1t Mayonnaise Aji-Mayo\u00ae l\u00ean m\u00ec, gi\u00fap t\u1ea1o \u0111\u1ed9 k\u1ebft d\u00ednh cho nh\u00e2n v\u00e0 m\u1eb7t pizza.\u00a0 "]}