{"id":612,"food_ingredients":["S\u01b0\u1eddn non  4 c\u00e2y","H\u00e0nh t\u00e2y xay  1\/4 c\u1ee7","T\u00e1o xay  1\/2 qu\u1ea3","T\u1ecfi xay  1M","S\u1eefa \u0111\u1eb7c  4M","B\u1eafp v\u00e0ng ( M\u1ef9 )  1 tra\u0301i","Mu\u1ed1i, ti\u00eau \u0111en gi\u00e3 b\u1ec3, t\u01b0\u01a1ng c\u00e0, t\u01b0\u01a1ng \u1edbt, b\u01a1 l\u1ea1t.","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u01b0\u1eddn non r\u1eeda s\u1ea1ch ch\u1eb7t thanh d\u00e0i 15cm, t\u1ec9a g\u1ecdn. &#8211; \u01af\u1edbp s\u01b0\u1eddn v\u1edbi h\u00e0nh t\u00e2y, t\u00e1o xay, 1m gi\u1ea5m ga\u0323o l\u00ean men cu\u0309a Ajinomoto, 1m ha\u0323t n\u00eam Aji-ngon\u00ae, 1m ti\u00eau \u0111en trong 45 phu\u0301t.  &#8211; B\u1eafp v\u00e0ng c\u1eaft khoanh 2cm x\u1ed1c v\u1edbi 1\/2m mu\u1ed1i  ","&#8211; S\u01b0\u1eddn non r\u1eeda s\u1ea1ch ch\u1eb7t thanh d\u00e0i 15cm, t\u1ec9a g\u1ecdn. &#8211; \u01af\u1edbp s\u01b0\u1eddn v\u1edbi h\u00e0nh t\u00e2y, t\u00e1o xay, 1m gi\u1ea5m ga\u0323o l\u00ean men cu\u0309a Ajinomoto, 1m ha\u0323t n\u00eam Aji-ngon\u00ae, 1m ti\u00eau \u0111en trong 45 phu\u0301t.  &#8211; B\u1eafp v\u00e0ng c\u1eaft khoanh 2cm x\u1ed1c v\u1edbi 1\/2m mu\u1ed1i "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m x\u1ed1t BBQ: xay nhuy\u1ec5n h\u1ed7n h\u1ee3p g\u1ed3m 1 ch\u00e9n t\u01b0\u01a1ng c\u00e0, 1\/2 ch\u00e9n t\u01b0\u01a1ng \u1edbt, 1M t\u1ecfi xay, 4M s\u1eefa \u0111\u1eb7c, 1M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m\u00a0 ha\u0323t n\u00eam Aji-ngon\u00ae, sau \u0111o\u0301 \u0111em xay h\u00f4\u0303n h\u01a1\u0323p.\u00a0\u00a0\u00a0  &#8211; V\u1eeba n\u01b0\u1edbng v\u1eeba ph\u1ebft x\u1ed1t BBQ l\u00ean s\u01b0\u1eddn tr\u00ean l\u1eeda than ho\u1eb7c l\u00f2 \u0111i\u1ec7n 180oC trong 25 phu\u0301t \u0111\u1ebfn khi ch\u00edn. Cho b\u1eafp v\u00e0o n\u01b0\u1edbng chung v\u1edbi s\u01b0\u1eddn, ph\u1ebft b\u01a1 l\u00ean tr\u00ean khi ho\u00e0n t\u1ea5t.  ","&#8211; L\u00e0m x\u1ed1t BBQ: xay nhuy\u1ec5n h\u1ed7n h\u1ee3p g\u1ed3m 1 ch\u00e9n t\u01b0\u01a1ng c\u00e0, 1\/2 ch\u00e9n t\u01b0\u01a1ng \u1edbt, 1M t\u1ecfi xay, 4M s\u1eefa \u0111\u1eb7c, 1M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m\u00a0 ha\u0323t n\u00eam Aji-ngon\u00ae, sau \u0111o\u0301 \u0111em xay h\u00f4\u0303n h\u01a1\u0323p.\u00a0\u00a0\u00a0  &#8211; V\u1eeba n\u01b0\u1edbng v\u1eeba ph\u1ebft x\u1ed1t BBQ l\u00ean s\u01b0\u1eddn tr\u00ean l\u1eeda than ho\u1eb7c l\u00f2 \u0111i\u1ec7n 180oC trong 25 phu\u0301t \u0111\u1ebfn khi ch\u00edn. Cho b\u1eafp v\u00e0o n\u01b0\u1edbng chung v\u1edbi s\u01b0\u1eddn, ph\u1ebft b\u01a1 l\u00ean tr\u00ean khi ho\u00e0n t\u1ea5t. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; D\u00f9ng n\u00f3ng v\u1edbi x\u00f4i, b\u1eafp n\u01b0\u1edbng, salad ho\u1eb7c kim chi, \u0111\u1ed3 chua.\u00a0  ","&#8211; D\u00f9ng n\u00f3ng v\u1edbi x\u00f4i, b\u1eafp n\u01b0\u1edbng, salad ho\u1eb7c kim chi, \u0111\u1ed3 chua.\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp s\u01b0\u1eddn v\u1edbi h\u00e0nh, t\u00e1o xay \u0111\u1ec3 s\u01b0\u1eddn th\u1ea5m v\u1ecb v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4 sau khi n\u01b0\u1edbng. &#8211; \u01af\u1edbp s\u01b0\u1eddn v\u1edbi gi\u1ea5m \u0111\u1ec3 s\u01b0\u1eddn th\u01a1m, m\u1ec1m.  ","&#8211; \u01af\u1edbp s\u01b0\u1eddn v\u1edbi h\u00e0nh, t\u00e1o xay \u0111\u1ec3 s\u01b0\u1eddn th\u1ea5m v\u1ecb v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4 sau khi n\u01b0\u1edbng. &#8211; \u01af\u1edbp s\u01b0\u1eddn v\u1edbi gi\u1ea5m \u0111\u1ec3 s\u01b0\u1eddn th\u01a1m, m\u1ec1m. "]}