{"id":614,"food_ingredients":["T\u00f4m su\u0301 200g","Gi\u00f2 s\u1ed1ng 50g","Tr\u1ee9ng g\u00e0 1 qu\u1ea3","Cu\u0309 n\u0103ng 5 c\u1ee7","H\u00e0nh t\u00e2y  1\/4 c\u1ee7","\u01a0\u0301t s\u01b0\u0300ng  1 tra\u0301i","B\u00e1nh m\u00ec sandwich la\u0323t 3 mi\u1ebfng","Ng\u00f2 r\u00ed","Ti\u00eau, \u1edbt b\u1ed9t, d\u1ea7u \u0103n, t\u01b0\u01a1ng \u1edbt ho\u0103\u0323c t\u01b0\u01a1ng c\u00e0","B\u1ed9t ng\u1ecdt ","X\u1ed1t Mayonnaise ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m su\u0301 b\u00f3c v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf. Tr\u1ee9ng \u0111\u1ec3 ri\u00eang l\u00f2ng \u0111\u1ecf v\u1edbi l\u00f2ng tr\u1eafng.  &#8211; Cu\u0309 n\u0103ng, h\u00e0nh t\u00e2y c\u0103\u0301t ha\u0323t l\u01b0\u0323u. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. \u01a0\u0301t s\u01b0\u0300ng b\u0103m nho\u0309.  &#8211; Sandwich c\u1eaft b\u1ecf vi\u1ec1n, c\u1eaft th\u00e0nh 4 mi\u1ebfng nh\u1ecf.\u00a0  ","&#8211; T\u00f4m su\u0301 b\u00f3c v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf. Tr\u1ee9ng \u0111\u1ec3 ri\u00eang l\u00f2ng \u0111\u1ecf v\u1edbi l\u00f2ng tr\u1eafng.  &#8211; Cu\u0309 n\u0103ng, h\u00e0nh t\u00e2y c\u0103\u0301t ha\u0323t l\u01b0\u0323u. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. \u01a0\u0301t s\u01b0\u0300ng b\u0103m nho\u0309.  &#8211; Sandwich c\u1eaft b\u1ecf vi\u1ec1n, c\u1eaft th\u00e0nh 4 mi\u1ebfng nh\u1ecf.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n \u0111\u1ec1u t\u00f4m su\u0301, gi\u00f2 s\u1ed1ng, cu\u0309 n\u0103ng, \u01a1\u0301t s\u01b0\u0300ng, h\u00e0nh t\u00e2y, ng\u00f2 r\u00ed v\u1edbi 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m \u1edbt b\u1ed9t v\u00e0 1m d\u1ea7u \u0103n, l\u00f2ng \u0111\u1ecf tr\u1ee9ng, \u0111\u1ec3 th\u1ea5m.\u00a0  &#8211; D\u00f9ng l\u00f2ng tr\u1eafng tr\u1ee9ng ph\u1ebft l\u00ean m\u1eb7t que b\u00e1nh m\u00ec, sau \u0111\u00f3 cho 1M nh\u00e2n t\u00f4m l\u00ean tr\u00ean, r\u1ed3i cho v\u00e0o khay c\u00f3 l\u00f3t gi\u1ea5y n\u01b0\u1edbng.\u00a0 R\u1ed3i cho khay b\u00e1nh m\u00ec v\u00e0o l\u00f2 n\u01b0\u1edbng \u1edf nhi\u1ec7t \u0111\u1ed9 180-200\u25e6C trong 15 ph\u00fat, \u0111\u1ebfn khi b\u00e1nh ch\u00edn v\u00e0ng.  ","&#8211; Tr\u1ed9n \u0111\u1ec1u t\u00f4m su\u0301, gi\u00f2 s\u1ed1ng, cu\u0309 n\u0103ng, \u01a1\u0301t s\u01b0\u0300ng, h\u00e0nh t\u00e2y, ng\u00f2 r\u00ed v\u1edbi 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m \u1edbt b\u1ed9t v\u00e0 1m d\u1ea7u \u0103n, l\u00f2ng \u0111\u1ecf tr\u1ee9ng, \u0111\u1ec3 th\u1ea5m.\u00a0  &#8211; D\u00f9ng l\u00f2ng tr\u1eafng tr\u1ee9ng ph\u1ebft l\u00ean m\u1eb7t que b\u00e1nh m\u00ec, sau \u0111\u00f3 cho 1M nh\u00e2n t\u00f4m l\u00ean tr\u00ean, r\u1ed3i cho v\u00e0o khay c\u00f3 l\u00f3t gi\u1ea5y n\u01b0\u1edbng.\u00a0 R\u1ed3i cho khay b\u00e1nh m\u00ec v\u00e0o l\u00f2 n\u01b0\u1edbng \u1edf nhi\u1ec7t \u0111\u1ed9 180-200\u25e6C trong 15 ph\u00fat, \u0111\u1ebfn khi b\u00e1nh ch\u00edn v\u00e0ng. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp b\u00e1nh m\u00ec n\u01b0\u1edbng t\u00f4m ra \u0111\u0129a, ch\u1ea5m k\u00e8m v\u1edbi t\u01b0\u01a1ng \u1edbt ho\u1eb7c t\u01b0\u01a1ng c\u00e0 pha v\u1edbi x\u00f4\u0301t Mayonnaise Aji-Mayo\u00ae theo t\u1ec9 l\u1ec7 1:2.  ","&#8211; X\u1ebfp b\u00e1nh m\u00ec n\u01b0\u1edbng t\u00f4m ra \u0111\u0129a, ch\u1ea5m k\u00e8m v\u1edbi t\u01b0\u01a1ng \u1edbt ho\u1eb7c t\u01b0\u01a1ng c\u00e0 pha v\u1edbi x\u00f4\u0301t Mayonnaise Aji-Mayo\u00ae theo t\u1ec9 l\u1ec7 1:2. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ph\u1ebft l\u00f2ng tr\u1eafng tr\u1ee9ng l\u00ean tr\u01b0\u1edbc khi cho nh\u00e2n \u0111\u1ec3 gi\u00fap nh\u00e2n k\u1ebft d\u00ednh t\u1ed1t h\u01a1n v\u1edbi b\u00e1nh m\u00ec.\u00a0  ","&#8211; Ph\u1ebft l\u00f2ng tr\u1eafng tr\u1ee9ng l\u00ean tr\u01b0\u1edbc khi cho nh\u00e2n \u0111\u1ec3 gi\u00fap nh\u00e2n k\u1ebft d\u00ednh t\u1ed1t h\u01a1n v\u1edbi b\u00e1nh m\u00ec.\u00a0 "]}