{"id":618,"food_ingredients":["B\u00ed \u0111\u1ecf   300g","Rong bi\u1ec3n wakame  20g","Ch\u1ea3 l\u1ee5a chay   100g","\u1edat hi\u1ec3m  2 tr\u00e1i","Ti\u00eau xanh  2 nh\u00e1nh","N\u01b0\u01a1\u0301c d\u01b0\u0300a t\u01b0\u01a1i  1 che\u0301n","L\u00e1 h\u00fang qu\u1ebf, h\u00e0nh boa-r\u00f4 c\u1eaft l\u00e1t","\u0110\u01b0\u1eddng, ma\u0300u d\u1ea7u \u0111i\u1ec1u, d\u1ea7u \u0103n","","H\u1ea1t n\u00eam  N\u1ea5m","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Bi\u0301 \u0111o\u0309 v\u00e0 ch\u1ea3 l\u1ee5a chay c\u1eaft mi\u1ebfng 2,5x4cm. Tr\u1ed9n b\u00ed \u0111\u1ecf v\u1edbi 1m ha\u0323t n\u00eam Aji-ngon\u00ae t\u1eeb N\u1ea5m h\u01b0\u01a1ng v\u00e0 H\u1ea1t sen.  &#8211; Rong bi\u1ec3n ng\u00e2m v\u1eeba n\u1edf, x\u00e9 mi\u1ebfng v\u1eeba \u0103n. \u1edat hi\u1ec3m v\u00e0 ti\u00eau xanh \u0111\u1eadp gi\u1eadp. L\u1ea5y 1\/3 l\u00e1 h\u00fang qu\u1ebf c\u1eaft nh\u1ecf.  ","&#8211; Bi\u0301 \u0111o\u0309 v\u00e0 ch\u1ea3 l\u1ee5a chay c\u1eaft mi\u1ebfng 2,5x4cm. Tr\u1ed9n b\u00ed \u0111\u1ecf v\u1edbi 1m ha\u0323t n\u00eam Aji-ngon\u00ae t\u1eeb N\u1ea5m h\u01b0\u01a1ng v\u00e0 H\u1ea1t sen.  &#8211; Rong bi\u1ec3n ng\u00e2m v\u1eeba n\u1edf, x\u00e9 mi\u1ebfng v\u1eeba \u0103n. \u1edat hi\u1ec3m v\u00e0 ti\u00eau xanh \u0111\u1eadp gi\u1eadp. L\u1ea5y 1\/3 l\u00e1 h\u00fang qu\u1ebf c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u cho l\u00e1 h\u00fang qu\u1ebf v\u00e0o chi\u00ean gi\u00f2n, r\u1ed3i cho b\u00ed \u0111\u1ecf v\u00e0o chi\u00ean s\u01a1, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Phi th\u01a1m h\u00e0nh boa-r\u00f4, r\u1ed3i cho ch\u1ea3 l\u1ee5a chay, b\u00ed \u0111\u1ecf, \u1edbt v\u00e0 ti\u00eau v\u00e0o x\u00f3c \u0111\u1ec1u v\u1edbi 1m \u0111\u01b0\u1eddng, 1m ha\u0323t n\u00eam Aji-ngon\u00ae t\u1eeb N\u1ea5m h\u01b0\u01a1ng v\u00e0 H\u1ea1t sen, 2.5M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d,\u00a0 r\u1ed3i th\u00eam 1 che\u0301n n\u01b0\u01a1\u0301c d\u01b0\u0300a va\u0300 1 che\u0301n n\u01b0\u01a1\u0301c la\u0323nh v\u00e0o, kho v\u01a1\u0301i l\u1eeda liu riu, kh\u00f4ng d\u1eady vung trong 4-5 ph\u00fat. Sau \u0111\u00f3 cho rong bi\u1ec3n v\u00e0o tr\u1ed9n \u0111\u1ec1u, cu\u1ed1i c\u00f9ng th\u00eam 1M m\u00e0u d\u1ea7u \u0111i\u1ec1u v\u00e0o, kho ti\u1ebfp 2 ph\u00fat r\u1ed3i t\u1eaft l\u1eeda.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u cho l\u00e1 h\u00fang qu\u1ebf v\u00e0o chi\u00ean gi\u00f2n, r\u1ed3i cho b\u00ed \u0111\u1ecf v\u00e0o chi\u00ean s\u01a1, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Phi th\u01a1m h\u00e0nh boa-r\u00f4, r\u1ed3i cho ch\u1ea3 l\u1ee5a chay, b\u00ed \u0111\u1ecf, \u1edbt v\u00e0 ti\u00eau v\u00e0o x\u00f3c \u0111\u1ec1u v\u1edbi 1m \u0111\u01b0\u1eddng, 1m ha\u0323t n\u00eam Aji-ngon\u00ae t\u1eeb N\u1ea5m h\u01b0\u01a1ng v\u00e0 H\u1ea1t sen, 2.5M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d,\u00a0 r\u1ed3i th\u00eam 1 che\u0301n n\u01b0\u01a1\u0301c d\u01b0\u0300a va\u0300 1 che\u0301n n\u01b0\u01a1\u0301c la\u0323nh v\u00e0o, kho v\u01a1\u0301i l\u1eeda liu riu, kh\u00f4ng d\u1eady vung trong 4-5 ph\u00fat. Sau \u0111\u00f3 cho rong bi\u1ec3n v\u00e0o tr\u1ed9n \u0111\u1ec1u, cu\u1ed1i c\u00f9ng th\u00eam 1M m\u00e0u d\u1ea7u \u0111i\u1ec1u v\u00e0o, kho ti\u1ebfp 2 ph\u00fat r\u1ed3i t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac ra t\u00f4, r\u1eafc h\u00fang qu\u1ebf c\u1eaft nh\u1ecf v\u00e0 h\u00fang qu\u1ebf chi\u00ean l\u00ean tr\u00ean b\u00ec \u0111\u1ecf kho.  ","&#8211; M\u00fac ra t\u00f4, r\u1eafc h\u00fang qu\u1ebf c\u1eaft nh\u1ecf v\u00e0 h\u00fang qu\u1ebf chi\u00ean l\u00ean tr\u00ean b\u00ec \u0111\u1ecf kho. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho\u0323n b\u00ed \u0111\u1ecf 2 da, c\u01a1m b\u00ed m\u00e0u \u0111\u1ecf s\u1eadm s\u1ebd d\u1ebbo h\u01a1n.\u00a0\u00a0  &#8211; \u01af\u1edbp b\u00ed v\u1edbi gia v\u1ecb, chi\u00ean s\u01a1 r\u1ed3i m\u1edbi kho gi\u00fap b\u00ed th\u01a1m ngon va\u0300 th\u00e2\u0301m vi\u0323 h\u01a1n. &nbsp;  ","&#8211; Cho\u0323n b\u00ed \u0111\u1ecf 2 da, c\u01a1m b\u00ed m\u00e0u \u0111\u1ecf s\u1eadm s\u1ebd d\u1ebbo h\u01a1n.\u00a0\u00a0  &#8211; \u01af\u1edbp b\u00ed v\u1edbi gia v\u1ecb, chi\u00ean s\u01a1 r\u1ed3i m\u1edbi kho gi\u00fap b\u00ed th\u01a1m ngon va\u0300 th\u00e2\u0301m vi\u0323 h\u01a1n. &nbsp; "]}