{"id":619,"food_ingredients":["M\u1ef1c l\u00e1 200g","Tr\u1ee9ng mu\u1ed1i 3 qu\u1ea3","\u1edat s\u1eebng 2 qu\u1ea3","\u1edat chu\u00f4ng xanh 1\/4 qu\u1ea3","C\u1ea7n t\u00e2y 50g","B\u1ed9t x\u00f9 50g","Tr\u1ee9ng g\u00e0 1 qu\u1ea3","H\u00e0nh l\u00e1 3 c\u00e2y","H\u00e0nh t\u00edm c\u1eaft l\u00e1t 5 c\u1ee7","T\u1ecfi b\u0103m 2M","T\u01b0\u01a1ng \u1edbt, d\u1ea7u h\u00e0o","Ti\u00eau, \u0111\u01b0\u1eddng, b\u1ed9t m\u00ec, d\u1ea7u m\u00e8 \u0111en, ma\u0300u d\u00e2\u0300u \u0111i\u00ea\u0300u","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Tr\u1ee9ng mu\u1ed1i, lu\u1ed9c ch\u00edn, l\u1ea5y ph\u1ea7n l\u00f2ng \u0111\u1ecf, c\u00e0 m\u1ecbn. \u1edat s\u1eebng, \u1edbt chu\u00f4ng\u00a0 b\u1ecf h\u1ea1t c\u1eaft h\u00ecnh thoi. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. C\u00e2\u0300n t\u00e2y c\u0103\u0301t la\u0301t. &#8211; M\u1ef1c l\u00e1 kh\u01b0\u0301a v\u00e2\u0309y r\u00f4\u0300ng, c\u0103\u0301t mi\u00ea\u0301ng v\u01b0\u0300a \u0103n, \u01b0\u1edbp v\u1edbi 1M t\u1ecfi b\u0103m, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/3m ti\u00eau, \u0111\u1ec3 th\u1ea5m 5-10 phu\u0301t.  ","&#8211; Tr\u1ee9ng mu\u1ed1i, lu\u1ed9c ch\u00edn, l\u1ea5y ph\u1ea7n l\u00f2ng \u0111\u1ecf, c\u00e0 m\u1ecbn. \u1edat s\u1eebng, \u1edbt chu\u00f4ng\u00a0 b\u1ecf h\u1ea1t c\u1eaft h\u00ecnh thoi. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. C\u00e2\u0300n t\u00e2y c\u0103\u0301t la\u0301t. &#8211; M\u1ef1c l\u00e1 kh\u01b0\u0301a v\u00e2\u0309y r\u00f4\u0300ng, c\u0103\u0301t mi\u00ea\u0301ng v\u01b0\u0300a \u0103n, \u01b0\u1edbp v\u1edbi 1M t\u1ecfi b\u0103m, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/3m ti\u00eau, \u0111\u1ec3 th\u1ea5m 5-10 phu\u0301t. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110\u00e1nh tr\u1ee9ng v\u00e0 b\u1ed9t m\u00ec th\u00e0nh h\u1ed7n h\u1ee3p h\u01a1i s\u1ec7t, nh\u00fang m\u1ef1c v\u00e0o b\u1ed9t, t\u1ea9m qua b\u1ed9t x\u00f9, chi\u00ean ng\u1eadp d\u1ea7u,\u00a0 cho m\u1ef1c ch\u00edn v\u00e0ng r\u1ed3i v\u1edbt ra, \u0111\u1ec3 r\u00e1o d\u1ea7u.\u00a0  &#8211; Phi th\u01a1m\u00a0 1M t\u1ecfi b\u0103m, cho \u1edbt chu\u00f4ng, c\u1ea7n t\u00e2y, v\u00e0 \u1edbt s\u1eebng v\u00e0o x\u00e0o ch\u00edn t\u1edbi, n\u00eam 1\/2M d\u1ea7u h\u00e0o, \u0111\u1ea3o \u0111\u1ec1u, tr\u00fat ra d\u0129a. &#8211; Phi th\u01a1m h\u00e0nh t\u00edm c\u1eaft l\u00e1t v\u1edbi 2M d\u1ea7u \u0103n v\u00e0 1m ma\u0300u d\u1ea7u \u0111i\u1ec1u, cho tr\u1ee9ng mu\u1ed1i v\u00e0o, x\u00e0o \u0111\u1ebfn khi tr\u1ee9ng b\u00f4ng l\u00ean,\u00a0 th\u00eam 1m d\u1ea7u m\u00e8 \u0111en, 1\/2m t\u01b0\u01a1ng \u01a1\u0301t, 1\/3m \u0111\u01b0\u01a1\u0300ng v\u00e0o, tr\u1ed9n \u0111\u1ec1u v\u1edbi h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf, cu\u1ed1i c\u00f9ng cho m\u1ef1c chi\u00ean v\u00e0 rau c\u1ee7 x\u00e0o,\u00a0 v\u00e0o cho tr\u1ee9ng mu\u1ed1i \u00e1o quanh\u00a0 nguy\u00ean li\u1ec7u, t\u1eaft l\u1eeda.  ","&#8211; \u0110\u00e1nh tr\u1ee9ng v\u00e0 b\u1ed9t m\u00ec th\u00e0nh h\u1ed7n h\u1ee3p h\u01a1i s\u1ec7t, nh\u00fang m\u1ef1c v\u00e0o b\u1ed9t, t\u1ea9m qua b\u1ed9t x\u00f9, chi\u00ean ng\u1eadp d\u1ea7u,\u00a0 cho m\u1ef1c ch\u00edn v\u00e0ng r\u1ed3i v\u1edbt ra, \u0111\u1ec3 r\u00e1o d\u1ea7u.\u00a0  &#8211; Phi th\u01a1m\u00a0 1M t\u1ecfi b\u0103m, cho \u1edbt chu\u00f4ng, c\u1ea7n t\u00e2y, v\u00e0 \u1edbt s\u1eebng v\u00e0o x\u00e0o ch\u00edn t\u1edbi, n\u00eam 1\/2M d\u1ea7u h\u00e0o, \u0111\u1ea3o \u0111\u1ec1u, tr\u00fat ra d\u0129a. &#8211; Phi th\u01a1m h\u00e0nh t\u00edm c\u1eaft l\u00e1t v\u1edbi 2M d\u1ea7u \u0103n v\u00e0 1m ma\u0300u d\u1ea7u \u0111i\u1ec1u, cho tr\u1ee9ng mu\u1ed1i v\u00e0o, x\u00e0o \u0111\u1ebfn khi tr\u1ee9ng b\u00f4ng l\u00ean,\u00a0 th\u00eam 1m d\u1ea7u m\u00e8 \u0111en, 1\/2m t\u01b0\u01a1ng \u01a1\u0301t, 1\/3m \u0111\u01b0\u01a1\u0300ng v\u00e0o, tr\u1ed9n \u0111\u1ec1u v\u1edbi h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf, cu\u1ed1i c\u00f9ng cho m\u1ef1c chi\u00ean v\u00e0 rau c\u1ee7 x\u00e0o,\u00a0 v\u00e0o cho tr\u1ee9ng mu\u1ed1i \u00e1o quanh\u00a0 nguy\u00ean li\u1ec7u, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211;\u00a0 Cho ra d\u0129a, d\u00f9ng n\u00f3ng.  ","&#8211;\u00a0 Cho ra d\u0129a, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00e0o tr\u1ee9ng mu\u1ed1i v\u1edbi d\u1ea7u \u0103n gi\u00fap tr\u1ee9ng mu\u1ed1i b\u00f4ng l\u00ean va\u0300 ba\u0301m \u0111\u00ea\u0300u va\u0300o nguy\u00ean li\u00ea\u0323u.  ","&#8211; X\u00e0o tr\u1ee9ng mu\u1ed1i v\u1edbi d\u1ea7u \u0103n gi\u00fap tr\u1ee9ng mu\u1ed1i b\u00f4ng l\u00ean va\u0300 ba\u0301m \u0111\u00ea\u0300u va\u0300o nguy\u00ean li\u00ea\u0323u. "]}