{"id":630,"food_ingredients":["Cua th\u1ecbt    500g (~ 2 con)","C\u1ee7 c\u1ea3i tr\u1eafng    1\/2 c\u1ee7","B\u00ed ng\u00f2i v\u00e0ng    1 qu\u1ea3","H\u00e0nh t\u00e2y    1\/2 c\u1ee7","H\u00e0nh boaro    1\/2 c\u00e2y","\u1edat s\u1eebng     1 tr\u00e1i","\u1edat hi\u1ec3m    1 tr\u00e1i","T\u1ecfi b\u0103m    1M","RAU N\u00caM: H\u00fang qu\u1ebf","\u0102N K\u00c8M: C\u01a1m tr\u1eafng","\u0110\u01b0\u1eddng, mu\u1ed1i, \u1edbt b\u1ed9t H\u00e0n Qu\u1ed1c, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Cua l\u00e0m s\u1ea1ch t\u00e1ch ri\u00eang mai, \u0111\u1eadp d\u1eadp c\u00e0ng cua, c\u1eaft \u0111\u00f4i ph\u1ea7n th\u00e2n. \u01af\u1edbp cua v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 1M \u1edbt b\u1ed9t H\u00e0n Qu\u1ed1c v\u00e0 1 qu\u1ea3 \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp. \u0110\u1ec3 cua th\u1ea5m 15 ph\u00fat.\u00a0  &#8211; C\u1ee7 c\u1ea3i tr\u1eafng, b\u00ed ng\u00f2i c\u1eaft kh\u1ed1i v\u1eeba \u0103n. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. H\u00e0nh boa r\u00f4 ph\u1ea7n tr\u1eafng c\u1eaft x\u00e9o, ph\u1ea7n l\u00e1 xanh c\u1eaft nh\u1ecf. \u1edat s\u1eebng c\u1eaft x\u00e9o. H\u00fang qu\u1ebf c\u1eaft kh\u00fac 2cm.\u00a0  ","&#8211; Cua l\u00e0m s\u1ea1ch t\u00e1ch ri\u00eang mai, \u0111\u1eadp d\u1eadp c\u00e0ng cua, c\u1eaft \u0111\u00f4i ph\u1ea7n th\u00e2n. \u01af\u1edbp cua v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 1M \u1edbt b\u1ed9t H\u00e0n Qu\u1ed1c v\u00e0 1 qu\u1ea3 \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp. \u0110\u1ec3 cua th\u1ea5m 15 ph\u00fat.\u00a0  &#8211; C\u1ee7 c\u1ea3i tr\u1eafng, b\u00ed ng\u00f2i c\u1eaft kh\u1ed1i v\u1eeba \u0103n. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. H\u00e0nh boa r\u00f4 ph\u1ea7n tr\u1eafng c\u1eaft x\u00e9o, ph\u1ea7n l\u00e1 xanh c\u1eaft nh\u1ecf. \u1edat s\u1eebng c\u1eaft x\u00e9o. H\u00fang qu\u1ebf c\u1eaft kh\u00fac 2cm.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m t\u1ecfi b\u0103m, cho cua v\u00e0o \u0111\u1ea3o \u0111\u1ec1u kho\u1ea3ng 5 ph\u00fat, r\u1ed3i th\u00eam 1\/2 ch\u00e9n n\u01b0\u1edbc v\u00e0 c\u1ee7 c\u1ea3i v\u00e0o x\u00e0o 5 ph\u00fat. &#8211; Ti\u1ebfp theo cho b\u00ed ng\u00f2i, h\u00e0nh t\u00e2y, h\u00e0nh boaro, \u1edbt s\u1eebng v\u00e0o n\u1ea5u \u0111\u1ebfn khi ch\u00edn t\u1edbi, n\u00eam th\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, cho th\u00eam \u00edt n\u01b0\u1edbc. Cu\u1ed1i c\u00f9ng cho l\u00e1 boaro v\u00e0 h\u00fang qu\u1ebf v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda.  ","&#8211; Phi th\u01a1m t\u1ecfi b\u0103m, cho cua v\u00e0o \u0111\u1ea3o \u0111\u1ec1u kho\u1ea3ng 5 ph\u00fat, r\u1ed3i th\u00eam 1\/2 ch\u00e9n n\u01b0\u1edbc v\u00e0 c\u1ee7 c\u1ea3i v\u00e0o x\u00e0o 5 ph\u00fat. &#8211; Ti\u1ebfp theo cho b\u00ed ng\u00f2i, h\u00e0nh t\u00e2y, h\u00e0nh boaro, \u1edbt s\u1eebng v\u00e0o n\u1ea5u \u0111\u1ebfn khi ch\u00edn t\u1edbi, n\u00eam th\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, cho th\u00eam \u00edt n\u01b0\u1edbc. Cu\u1ed1i c\u00f9ng cho l\u00e1 boaro v\u00e0 h\u00fang qu\u1ebf v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho m\u00f3n \u0103n ra t\u00f4, \u0103n k\u00e8m v\u1edbi c\u01a1m n\u00f3ng ho\u1eb7c b\u00e1nh m\u00ec.  ","&#8211; Cho m\u00f3n \u0103n ra t\u00f4, \u0103n k\u00e8m v\u1edbi c\u01a1m n\u00f3ng ho\u1eb7c b\u00e1nh m\u00ec. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho n\u01b0\u1edbc v\u00e0o t\u1eeb t\u1eeb trong l\u00fac x\u00e0o \u0111\u1ec3 th\u1ecbt cua s\u0103n v\u00e0 kh\u00f4ng b\u1ecb b\u1edf.\u00a0\u00a0  &#8211; L\u00e1 h\u00fang qu\u1ebf t\u1ea1o h\u01b0\u01a1ng v\u1ecb m\u1edbi l\u1ea1 cho m\u00f3n \u0103n.  ","&#8211; Cho n\u01b0\u1edbc v\u00e0o t\u1eeb t\u1eeb trong l\u00fac x\u00e0o \u0111\u1ec3 th\u1ecbt cua s\u0103n v\u00e0 kh\u00f4ng b\u1ecb b\u1edf.\u00a0\u00a0  &#8211; L\u00e1 h\u00fang qu\u1ebf t\u1ea1o h\u01b0\u01a1ng v\u1ecb m\u1edbi l\u1ea1 cho m\u00f3n \u0103n. "]}