{"id":632,"food_ingredients":["Th\u1ecbt b\u00f2 phi l\u00ea    200g","Khoai t\u00e2y    2 c\u1ee7 (200g)","C\u00e0 chua ch\u00edn m\u1ecdng   2 qu\u1ea3","H\u00e0nh t\u00e2y    1\/2 c\u1ee7","B\u1ed9t m\u00ec     100g","B\u1ed9t n\u0103ng    1M","L\u00e1 qu\u1ebf t\u00e2y","T\u1ecfi b\u0103m, b\u01a1 l\u1ea1t, ph\u00f4 mai b\u1ed9t","Mu\u1ed1i, \u0111\u01b0\u1eddng, ti\u00eau, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt b\u00f2 c\u0103\u0301t s\u01a1\u0323i \u01b0\u1edbp v\u1edbi 1m t\u1ecfi b\u0103m, 2m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M d\u00e2\u0300u \u0103n, \u00edt ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; C\u00e0 chua, h\u00e0nh t\u00e2y c\u0103\u0301t ha\u0323t l\u01b0\u0323u. L\u00e1 qu\u00ea t\u00e2y c\u1eaft s\u01a1\u0323i.\u00a0  ","&#8211; Th\u1ecbt b\u00f2 c\u0103\u0301t s\u01a1\u0323i \u01b0\u1edbp v\u1edbi 1m t\u1ecfi b\u0103m, 2m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M d\u00e2\u0300u \u0103n, \u00edt ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; C\u00e0 chua, h\u00e0nh t\u00e2y c\u0103\u0301t ha\u0323t l\u01b0\u0323u. L\u00e1 qu\u00ea t\u00e2y c\u1eaft s\u01a1\u0323i.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m Gnocchi: khoai t\u00e2y h\u1ea5p ch\u00edn, t\u00e1n nhuy\u1ec5n v\u01a1\u0301i 1\/3m mu\u1ed1i, tr\u1ed9n v\u1edbi b\u1ed9t m\u00ec, b\u1ed9t n\u0103ng v\u00e0 \u0111\u1ebfn khi b\u1ed9t d\u1ebbo m\u1ecbn. \u0110\u1ec3 ngh\u1ec9 10-15 ph\u00fat. &#8211; Ng\u1eaft mi\u1ebfng b\u1ed9t b\u1eb1ng ng\u00f3n tay c\u00e1i, se b\u1ed9t th\u00e0nh h\u00ecnh con nh\u1ecdng, d\u00f9ng n\u0129a \u1ea5n \u0111\u1ec3 t\u1ea1o h\u00ecnh s\u1ecdc. &#8211; \u0110un s\u00f4i n\u01b0\u1edbc c\u00f3 \u00edt mu\u1ed1i, cho Gnocchi v\u00e0o lu\u1ed9c ch\u00edn, v\u1edbt qua ch\u1ea3o c\u00f3 b\u01a1 n\u00f3ng r\u1ed3i \u00e1p ch\u1ea3o x\u00e9m m\u1eb7t. &#8211; Phi th\u01a1m t\u1ecfi, cho th\u1ecbt b\u00f2 v\u00e0o x\u00e0o t\u00e1i. Tr\u00fat ra \u0111\u1ec3 ri\u00eang. &#8211; Ti\u1ebfp t\u1ee5c \u0111un n\u00f3ng d\u1ea7u, cho h\u00e0nh t\u00e2y v\u00e0o x\u00e0o th\u01a1m, cho c\u00e0 chua v\u00e0o x\u00e0o ch\u00edn m\u1ec1m, th\u00eam \u00edt n\u01b0\u1edbc lu\u1ed9c Gnocchi v\u00e0o. N\u00eam 1m \u0111\u01b0\u1eddng, 1\/4m mu\u1ed1i, 2m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, cu\u1ed1i c\u00f9ng cho th\u1ecbt b\u00f2, Gnocchi v\u00e0o, t\u1eaft l\u1eeda.  ","&#8211; L\u00e0m Gnocchi: khoai t\u00e2y h\u1ea5p ch\u00edn, t\u00e1n nhuy\u1ec5n v\u01a1\u0301i 1\/3m mu\u1ed1i, tr\u1ed9n v\u1edbi b\u1ed9t m\u00ec, b\u1ed9t n\u0103ng v\u00e0 \u0111\u1ebfn khi b\u1ed9t d\u1ebbo m\u1ecbn. \u0110\u1ec3 ngh\u1ec9 10-15 ph\u00fat. &#8211; Ng\u1eaft mi\u1ebfng b\u1ed9t b\u1eb1ng ng\u00f3n tay c\u00e1i, se b\u1ed9t th\u00e0nh h\u00ecnh con nh\u1ecdng, d\u00f9ng n\u0129a \u1ea5n \u0111\u1ec3 t\u1ea1o h\u00ecnh s\u1ecdc. &#8211; \u0110un s\u00f4i n\u01b0\u1edbc c\u00f3 \u00edt mu\u1ed1i, cho Gnocchi v\u00e0o lu\u1ed9c ch\u00edn, v\u1edbt qua ch\u1ea3o c\u00f3 b\u01a1 n\u00f3ng r\u1ed3i \u00e1p ch\u1ea3o x\u00e9m m\u1eb7t. &#8211; Phi th\u01a1m t\u1ecfi, cho th\u1ecbt b\u00f2 v\u00e0o x\u00e0o t\u00e1i. Tr\u00fat ra \u0111\u1ec3 ri\u00eang. &#8211; Ti\u1ebfp t\u1ee5c \u0111un n\u00f3ng d\u1ea7u, cho h\u00e0nh t\u00e2y v\u00e0o x\u00e0o th\u01a1m, cho c\u00e0 chua v\u00e0o x\u00e0o ch\u00edn m\u1ec1m, th\u00eam \u00edt n\u01b0\u1edbc lu\u1ed9c Gnocchi v\u00e0o. N\u00eam 1m \u0111\u01b0\u1eddng, 1\/4m mu\u1ed1i, 2m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, cu\u1ed1i c\u00f9ng cho th\u1ecbt b\u00f2, Gnocchi v\u00e0o, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho m\u00f3n \u0103n ra d\u0129a, r\u1eafc ph\u00f4 mai b\u1ed9t l\u00ean, trang tr\u00ed v\u1edbi l\u00e1 qu\u1ebf t\u00e2y.  ","&#8211; Cho m\u00f3n \u0103n ra d\u0129a, r\u1eafc ph\u00f4 mai b\u1ed9t l\u00ean, trang tr\u00ed v\u1edbi l\u00e1 qu\u1ebf t\u00e2y. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho mu\u1ed1i v\u00e0o ngay khi t\u00e1n khoai \u0111\u1ec3 mu\u1ed1i tan \u0111\u1ec1u.\u00a0  &#8211; Ch\u1ecdn khoai b\u1ed9t, c\u1ee7 to s\u1ebd l\u00e0m Gnocchi ngon h\u01a1n.  ","&#8211; Cho mu\u1ed1i v\u00e0o ngay khi t\u00e1n khoai \u0111\u1ec3 mu\u1ed1i tan \u0111\u1ec1u.\u00a0  &#8211; Ch\u1ecdn khoai b\u1ed9t, c\u1ee7 to s\u1ebd l\u00e0m Gnocchi ngon h\u01a1n. "]}