{"id":636,"food_ingredients":["C\u00e1 l\u00f3c \u0111\u1ed3ng     2 con (700g)","Ngh\u1ec7 t\u01b0\u01a1i c\u1eaft l\u00e1t   30g","N\u01b0\u1edbc ngh\u1ec7 t\u01b0\u01a1i    2M","C\u1ee7 n\u00e9n b\u1eb1m nh\u1ecf   15g","S\u1ea3 b\u0103m     1M","\u1edat b\u1ed9t (VN) lo\u1ea1i c\u00f3 v\u1ea3y   2M","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i    2 ch\u00e9n","\u0110\u1ea7u h\u00e0nh l\u00e1 c\u1eaft kh\u00fac   20g","D\u1ea7u \u0103n, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, ti\u00eau s\u1ecd b\u1ec3","H\u00fang l\u1ee7i, c\u1ea3i con, rau th\u01a1m B\u1eafc, b\u1eafp c\u1ea3i b\u00e0o m\u1ecfng, ng\u00f2 gai c\u1eaft nh\u1ecf","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe C\u00e1 l\u00f3c l\u00e0m s\u1ea1ch, \u0111\u1ec3 r\u00e1o, c\u1eaft l\u00e0m \u0111\u00f4i, kh\u1ee9a ngang 3 \u0111\u01b0\u1eddng theo th\u00e2n c\u00e1.\u00a0 Khu\u1ea5y \u0111\u1ec1u 2M n\u01b0\u1edbc ngh\u1ec7 t\u01b0\u01a1i v\u1edbi 1M \u0111\u01b0\u1eddng, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1.5M h\u1ea1t n\u00eam Aji-ngon\u00ae, 3M n\u01b0\u1edbc m\u1eafm, sau \u0111\u00f3 cho c\u00e1 l\u00f3c v\u00e0o tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 20 ph\u00fat cho c\u00e1 th\u1ea5m gia v\u1ecb.\u00a0  ","C\u00e1 l\u00f3c l\u00e0m s\u1ea1ch, \u0111\u1ec3 r\u00e1o, c\u1eaft l\u00e0m \u0111\u00f4i, kh\u1ee9a ngang 3 \u0111\u01b0\u1eddng theo th\u00e2n c\u00e1.\u00a0 Khu\u1ea5y \u0111\u1ec1u 2M n\u01b0\u1edbc ngh\u1ec7 t\u01b0\u01a1i v\u1edbi 1M \u0111\u01b0\u1eddng, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1.5M h\u1ea1t n\u00eam Aji-ngon\u00ae, 3M n\u01b0\u1edbc m\u1eafm, sau \u0111\u00f3 cho c\u00e1 l\u00f3c v\u00e0o tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 20 ph\u00fat cho c\u00e1 th\u1ea5m gia v\u1ecb.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N D\u00f9ng n\u1ed3i \u0111\u1ea5t cho d\u1ea7u v\u00e0o l\u00e0m n\u00f3ng. Cho 1M c\u1ee7 n\u00e9n, 1M s\u1ea3 b\u0103m v\u00e0o phi th\u01a1m, cho ti\u1ebfp \u0111\u1ea7u h\u00e0nh, ngh\u1ec7 c\u0103\u0301t l\u00e1t, \u01a1\u0301t b\u00f4\u0323t v\u00e0o x\u00e0o th\u01a1m. Th\u00eam n\u01b0\u1edbc d\u1eeba n\u1ea5u s\u00f4i, cho c\u00e1 l\u00f3c, kho l\u1eeda v\u1eeba kho\u1ea3ng 30-40 ph\u00fat cho \u0111\u1ebfn khi n\u01b0\u1edbc kho c\u00f3 \u0111\u1ed9 s\u00e1nh. T\u1eaft l\u1eeda, cho ti\u00eau b\u1ec3 v\u00e0 ng\u00f2 gai l\u00ean tr\u00ean.  ","D\u00f9ng n\u1ed3i \u0111\u1ea5t cho d\u1ea7u v\u00e0o l\u00e0m n\u00f3ng. Cho 1M c\u1ee7 n\u00e9n, 1M s\u1ea3 b\u0103m v\u00e0o phi th\u01a1m, cho ti\u1ebfp \u0111\u1ea7u h\u00e0nh, ngh\u1ec7 c\u0103\u0301t l\u00e1t, \u01a1\u0301t b\u00f4\u0323t v\u00e0o x\u00e0o th\u01a1m. Th\u00eam n\u01b0\u1edbc d\u1eeba n\u1ea5u s\u00f4i, cho c\u00e1 l\u00f3c, kho l\u1eeda v\u1eeba kho\u1ea3ng 30-40 ph\u00fat cho \u0111\u1ebfn khi n\u01b0\u1edbc kho c\u00f3 \u0111\u1ed9 s\u00e1nh. T\u1eaft l\u1eeda, cho ti\u00eau b\u1ec3 v\u00e0 ng\u00f2 gai l\u00ean tr\u00ean. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng chung c\u01a1m tr\u1eafng v\u00e0 rau gh\u00e9m.  ","D\u00f9ng chung c\u01a1m tr\u1eafng v\u00e0 rau gh\u00e9m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kh\u1ee9a s\u1ecdc ngang th\u00e2n c\u00e1 \u0111\u1ec3 c\u00e1 th\u1ea5m \u0111\u1ec1u gia v\u1ecb.\u00a0  &#8211; D\u00f9ng ngh\u1ec7 l\u00e1t \u0111\u1ec3 d\u01b0\u1edbi \u0111\u00e1y n\u1ed3i khi kho c\u00e1 s\u1ebd kh\u00f4ng b\u1ecb ch\u00e1y kh\u00e9t n\u1ed3i.  ","&#8211; Kh\u1ee9a s\u1ecdc ngang th\u00e2n c\u00e1 \u0111\u1ec3 c\u00e1 th\u1ea5m \u0111\u1ec1u gia v\u1ecb.\u00a0  &#8211; D\u00f9ng ngh\u1ec7 l\u00e1t \u0111\u1ec3 d\u01b0\u1edbi \u0111\u00e1y n\u1ed3i khi kho c\u00e1 s\u1ebd kh\u00f4ng b\u1ecb ch\u00e1y kh\u00e9t n\u1ed3i. "]}