{"id":638,"food_ingredients":["B\u00e1nh ph\u1edf s\u1ee3i to  300g","Tim heo   200g","H\u00e0nh t\u00e2y   \u00bd c\u1ee7","B\u00f4ng h\u1eb9   100g","C\u00e0 r\u1ed1t    \u00bd c\u1ee7","N\u01b0\u1edbc b\u1ed9t n\u0103ng   1M","N\u01b0\u1edbc du\u0300ng   1 ch\u00e9n","G\u1eebng x\u1eaft s\u1ee3i, \u1edbt b\u0103m","\u0110\u01b0\u1eddng, ti\u00eau, d\u1ea7u \u0103n, t\u1ecfi b\u0103m","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u00e1nh ph\u1edf g\u1ee1 t\u01a1i \u01b0\u1edbp 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;. &#8211; Tim c\u1eaft m\u1ecfng to b\u1ea3n \u01b0\u1edbp v\u1edbi 1\/3m ti\u00eau, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m t\u1ecfi b\u0103m. &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau, c\u00e0 r\u1ed1t b\u00e0o m\u1ecfng to b\u1ea3n t\u01b0\u01a1ng \u0111\u01b0\u01a1ng s\u1ee3i b\u00e1nh ph\u1edf. B\u00f4ng h\u1eb9 c\u1eaft kh\u00fac 5cm.  ","&#8211; B\u00e1nh ph\u1edf g\u1ee1 t\u01a1i \u01b0\u1edbp 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;. &#8211; Tim c\u1eaft m\u1ecfng to b\u1ea3n \u01b0\u1edbp v\u1edbi 1\/3m ti\u00eau, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m t\u1ecfi b\u0103m. &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau, c\u00e0 r\u1ed1t b\u00e0o m\u1ecfng to b\u1ea3n t\u01b0\u01a1ng \u0111\u01b0\u01a1ng s\u1ee3i b\u00e1nh ph\u1edf. B\u00f4ng h\u1eb9 c\u1eaft kh\u00fac 5cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m t\u1ecfi, cho b\u00e1nh ph\u1edf x\u00e0o x\u00e9m c\u1ea1nh, tr\u00fat ra \u0111\u0129a. Cho ti\u1ebfp d\u1ea7u v\u00e0o ch\u1ea3o r\u1ed3i phi th\u01a1m t\u1ecfi, x\u00e0o tim ch\u00edn t\u1edbi \u0111\u1ec3 ri\u00eang.\u00a0 &#8211; Ti\u1ebfp t\u1ee5c cho h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t v\u00e0o x\u00e0o, th\u00eam 1 ch\u00e9n n\u01b0\u1edbc du\u0300ng v\u00e0o, ch\u1edd 1-2 ph\u00fat, sau \u0111\u00f3 th\u00eam b\u00f4ng h\u1eb9 v\u00e0o, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, cho tim heo, g\u1eebng v\u00e0o. Pha n\u01b0\u1edbc b\u1ed9t n\u0103ng cho v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u b\u1eafc xu\u1ed1ng, sao cho n\u01b0\u1edbc x\u00e0o v\u1eeba s\u1ec7t. &#8211; Pha n\u01b0\u1edbc ch\u1ea5m: 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m \u0111\u01b0\u1eddng, 1m \u1edbt b\u0103m.  ","&#8211; Phi th\u01a1m t\u1ecfi, cho b\u00e1nh ph\u1edf x\u00e0o x\u00e9m c\u1ea1nh, tr\u00fat ra \u0111\u0129a. Cho ti\u1ebfp d\u1ea7u v\u00e0o ch\u1ea3o r\u1ed3i phi th\u01a1m t\u1ecfi, x\u00e0o tim ch\u00edn t\u1edbi \u0111\u1ec3 ri\u00eang.\u00a0 &#8211; Ti\u1ebfp t\u1ee5c cho h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t v\u00e0o x\u00e0o, th\u00eam 1 ch\u00e9n n\u01b0\u1edbc du\u0300ng v\u00e0o, ch\u1edd 1-2 ph\u00fat, sau \u0111\u00f3 th\u00eam b\u00f4ng h\u1eb9 v\u00e0o, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, cho tim heo, g\u1eebng v\u00e0o. Pha n\u01b0\u1edbc b\u1ed9t n\u0103ng cho v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u b\u1eafc xu\u1ed1ng, sao cho n\u01b0\u1edbc x\u00e0o v\u1eeba s\u1ec7t. &#8211; Pha n\u01b0\u1edbc ch\u1ea5m: 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m \u0111\u01b0\u1eddng, 1m \u1edbt b\u0103m. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; D\u00f9ng n\u00f3ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng \u0111\u00e3 pha.  ","&#8211; D\u00f9ng n\u00f3ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng \u0111\u00e3 pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp b\u00e1nh ph\u1edf v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng t\u1ea1o v\u1ecb v\u00e0 m\u00e0u \u0111\u1eb9p cho m\u00f3n \u0103n. \u00a0 &#8211; X\u00e0o tr\u01b0\u1edbc b\u00e1nh ph\u1edf ch\u00e1y c\u1ea1nh t\u1ea1o \u0111\u1ed9 s\u0103n v\u00e0 gi\u00fap b\u00e1nh ph\u1edf th\u01a1m ngon h\u01a1n.  ","&#8211; \u01af\u1edbp b\u00e1nh ph\u1edf v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng t\u1ea1o v\u1ecb v\u00e0 m\u00e0u \u0111\u1eb9p cho m\u00f3n \u0103n. \u00a0 &#8211; X\u00e0o tr\u01b0\u1edbc b\u00e1nh ph\u1edf ch\u00e1y c\u1ea1nh t\u1ea1o \u0111\u1ed9 s\u0103n v\u00e0 gi\u00fap b\u00e1nh ph\u1edf th\u01a1m ngon h\u01a1n. "]}