{"id":639,"food_ingredients":["C\u00e1 l\u00f3c      1 con (800g)","B\u00e1nh canh b\u1ed9t g\u1ea1o    500g","X\u01b0\u01a1ng b\u1ecdng g\u00e0   2 b\u1ed9","T\u00f4m kh\u00f4    20g","C\u1ee7 c\u1ea3i tr\u1eafng    1\/2 c\u1ee7","C\u00e0 r\u1ed1t     1\/2 c\u1ee7","Rau \u0111\u1eafng, rau m\u00e1   200g","Gi\u00e1, chanh    100g","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm","G\u1eebng n\u01b0\u1edbng, h\u00e0nh t\u00edm n\u01b0\u1edbng, h\u00e0nh la\u0301, ng\u00f2 ri\u0301","\u1edat s\u1eebng, \u1edbt hi\u1ec3m b\u0103m, h\u00e0nh t\u1ecfi phi, g\u1eebng c\u1eaft s\u1ee3i","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Cu\u0309 ca\u0309i tr\u0103\u0301ng va\u0300 ca\u0300 r\u00f4\u0301t ti\u0309a hoa c\u0103\u0301t la\u0301t da\u0300y 3 ly, \u01a1\u0301t s\u01b0\u0300ng c\u0103\u0301t la\u0301t, ha\u0300nh ngo\u0300 c\u0103\u0301t nho\u0309. &#8211; C\u00e1 l\u00f3c: c\u1eaft ph\u1ea7n \u0111\u1ea7u \u0111\u1ec3 ri\u00eang, ph\u1ea7n th\u00e2n c\u00e1 l\u00f3c l\u1ecdc l\u1ea5y phi l\u00ea r\u1ed3i c\u1eaft l\u00e1t m\u1ecfng 4 ly, x\u01b0\u01a1ng c\u00e1 ch\u1ea7n c\u00f9ng x\u01b0\u01a1ng g\u00e0 r\u1ed3i cho v\u00e0o n\u1ea5u n\u01b0\u1edbc d\u00f9ng. &#8211; N\u1ea5u n\u01b0\u1edbc d\u00f9ng: cho x\u01b0\u01a1ng g\u00e0 v\u00e0o 2.5L n\u01b0\u1edbc n\u1ea5u c\u00f9ng v\u1edbi t\u00f4m kh\u00f4 rang, c\u1ee7 h\u00e0nh t\u00edm n\u01b0\u1edbng, g\u1eebng n\u01b0\u1edbng, n\u1ea5u khoa\u0309ng 30 phu\u0301t cho c\u1ee7 c\u1ea3i tr\u1eafng va\u0300 c\u00e0 r\u1ed1t va\u0300o. N\u00e2\u0301u th\u00eam 30 phu\u0301t, sau \u0111o\u0301 v\u1edbt x\u01b0\u01a1ng g\u00e0 ra. &#8211; Pha h\u1ed7n h\u1ee3p gia v\u1ecb: 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1M h\u00e0nh t\u1ecfi phi. &#8211; \u01af\u1edbp c\u00e1: \u01b0\u1edbp \u0111\u1ea7u c\u00e1 v\u1edbi 1\/2 h\u1ed7n h\u1ee3p gia v\u1ecb v\u1eeba pha, 1\/2 c\u00f2n l\u1ea1i \u01b0\u1edbp v\u1edbi phi l\u00ea c\u00e1.  ","&#8211; Cu\u0309 ca\u0309i tr\u0103\u0301ng va\u0300 ca\u0300 r\u00f4\u0301t ti\u0309a hoa c\u0103\u0301t la\u0301t da\u0300y 3 ly, \u01a1\u0301t s\u01b0\u0300ng c\u0103\u0301t la\u0301t, ha\u0300nh ngo\u0300 c\u0103\u0301t nho\u0309. &#8211; C\u00e1 l\u00f3c: c\u1eaft ph\u1ea7n \u0111\u1ea7u \u0111\u1ec3 ri\u00eang, ph\u1ea7n th\u00e2n c\u00e1 l\u00f3c l\u1ecdc l\u1ea5y phi l\u00ea r\u1ed3i c\u1eaft l\u00e1t m\u1ecfng 4 ly, x\u01b0\u01a1ng c\u00e1 ch\u1ea7n c\u00f9ng x\u01b0\u01a1ng g\u00e0 r\u1ed3i cho v\u00e0o n\u1ea5u n\u01b0\u1edbc d\u00f9ng. &#8211; N\u1ea5u n\u01b0\u1edbc d\u00f9ng: cho x\u01b0\u01a1ng g\u00e0 v\u00e0o 2.5L n\u01b0\u1edbc n\u1ea5u c\u00f9ng v\u1edbi t\u00f4m kh\u00f4 rang, c\u1ee7 h\u00e0nh t\u00edm n\u01b0\u1edbng, g\u1eebng n\u01b0\u1edbng, n\u1ea5u khoa\u0309ng 30 phu\u0301t cho c\u1ee7 c\u1ea3i tr\u1eafng va\u0300 c\u00e0 r\u1ed1t va\u0300o. N\u00e2\u0301u th\u00eam 30 phu\u0301t, sau \u0111o\u0301 v\u1edbt x\u01b0\u01a1ng g\u00e0 ra. &#8211; Pha h\u1ed7n h\u1ee3p gia v\u1ecb: 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1M h\u00e0nh t\u1ecfi phi. &#8211; \u01af\u1edbp c\u00e1: \u01b0\u1edbp \u0111\u1ea7u c\u00e1 v\u1edbi 1\/2 h\u1ed7n h\u1ee3p gia v\u1ecb v\u1eeba pha, 1\/2 c\u00f2n l\u1ea1i \u01b0\u1edbp v\u1edbi phi l\u00ea c\u00e1. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i l\u1ea1i n\u01b0\u1edbc d\u00f9ng, cho \u0111\u00e2\u0300u va\u0300 \u0111u\u00f4i ca\u0301 va\u0300o, n\u00eam 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m mu\u1ed1i, 1M \u0111\u01b0\u1eddng. Sau khi \u0111\u1ea7u c\u00e1 va\u0300 \u0111u\u00f4i ca\u0301 ch\u00edn, v\u1edbt ra.\u00a0 &#8211; Cho b\u00e1nh canh v\u00e0o n\u1ed3i n\u01b0\u1edbc d\u00f9ng n\u1ea5u v\u1eeba m\u1ec1m, cho th\u1ecbt phi l\u00ea c\u00e1 v\u00e0o n\u1ea5u ch\u00edn, th\u00eam h\u00e0nh ng\u00f2, h\u00e0nh t\u1ecfi phi, t\u1eaft l\u1eeda.\u00a0  ","&#8211; \u0110un s\u00f4i l\u1ea1i n\u01b0\u1edbc d\u00f9ng, cho \u0111\u00e2\u0300u va\u0300 \u0111u\u00f4i ca\u0301 va\u0300o, n\u00eam 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m mu\u1ed1i, 1M \u0111\u01b0\u1eddng. Sau khi \u0111\u1ea7u c\u00e1 va\u0300 \u0111u\u00f4i ca\u0301 ch\u00edn, v\u1edbt ra.\u00a0 &#8211; Cho b\u00e1nh canh v\u00e0o n\u1ed3i n\u01b0\u1edbc d\u00f9ng n\u1ea5u v\u1eeba m\u1ec1m, cho th\u1ecbt phi l\u00ea c\u00e1 v\u00e0o n\u1ea5u ch\u00edn, th\u00eam h\u00e0nh ng\u00f2, h\u00e0nh t\u1ecfi phi, t\u1eaft l\u1eeda.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG Cho v\u00e0o t\u00f4 m\u1ed9t \u00edt gi\u00e1, rau \u0111\u1eafng, rau m\u00e1, m\u00fac b\u00e1nh canh l\u00ean, h\u00e0nh t\u1ecfi phi, d\u1ea7u h\u00e0nh t\u1ecfi phi, g\u1eebng c\u1eaft s\u1ee3i, h\u00e0nh ng\u00f2. D\u1ecdn k\u00e8m v\u1edbi \u1edbt b\u0103m, chanh, n\u01b0\u1edbc m\u1eafm, d\u0129a rau gi\u00e1.  ","Cho v\u00e0o t\u00f4 m\u1ed9t \u00edt gi\u00e1, rau \u0111\u1eafng, rau m\u00e1, m\u00fac b\u00e1nh canh l\u00ean, h\u00e0nh t\u1ecfi phi, d\u1ea7u h\u00e0nh t\u1ecfi phi, g\u1eebng c\u1eaft s\u1ee3i, h\u00e0nh ng\u00f2. D\u1ecdn k\u00e8m v\u1edbi \u1edbt b\u0103m, chanh, n\u01b0\u1edbc m\u1eafm, d\u0129a rau gi\u00e1. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp c\u00e1 v\u1edbi h\u1ed7n h\u1ee3p gia v\u1ecb gi\u00fap c\u00e1 \u0111\u1eadm \u0111\u00e0 v\u00e0 th\u1ea5m v\u1ecb h\u01a1n khi \u0103n.\u00a0 &#8211; N\u1ea5u b\u00e1nh canh v\u1eeba m\u1ec1m, kh\u00f4ng b\u1ecb b\u1edf, m\u00f3n \u0103n s\u1ebd ngon.  ","&#8211; \u01af\u1edbp c\u00e1 v\u1edbi h\u1ed7n h\u1ee3p gia v\u1ecb gi\u00fap c\u00e1 \u0111\u1eadm \u0111\u00e0 v\u00e0 th\u1ea5m v\u1ecb h\u01a1n khi \u0103n.\u00a0 &#8211; N\u1ea5u b\u00e1nh canh v\u1eeba m\u1ec1m, kh\u00f4ng b\u1ecb b\u1edf, m\u00f3n \u0103n s\u1ebd ngon. "]}