[{"id":64,"food_ingredients":["\u0110\u00f9i g\u00e0 400g ","H\u00e0nh t\u00e2y 1\/2 c\u1ee7 ","\u1edat s\u1eebng1 tr\u00e1i  ","H\u00e0nh l\u00e1 1 M ","M\u00e8 \u0111en rang1M ","T\u1ecfi b\u0103m1m ","Tr\u1ee9ng g\u00e0 ta2 tr\u1ee9ng ","RAU N\u00caM: ng\u00f2","\u0102N K\u00c8M: salad, c\u00e0 chua","Gia v\u1ecb: m\u00f9 t\u1ea1t v\u00e0ng, m\u1eadt ong, ti\u00eau, mu\u1ed1i, d\u1ea7u \u0103n ","H\u1ea1t n\u00eam  G\u00e0","B\u1ed9t ng\u1ecdt ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe  \u0110\u00f9i g\u00e0 l\u1ecdc b\u1ecf da v\u00e0 x\u01b0\u01a1ng. Th\u1ecbt g\u00e0 c\u1eaft vu\u00f4ng c\u1edd sau \u0111\u00f3 n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, 1\/4 m ti\u00eau, \u0111\u1ec3 th\u1ea5m. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. \u1edat s\u1eebng b\u1ecf h\u1ea1t, c\u1eaft x\u00e9o. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 1M m\u00f9 t\u1ea1t v\u00e0ng, 2M m\u1eadt ong, 1M n\u01b0\u1edbc, 1\/2m ti\u00eau v\u00e0 1\/4 mu\u1ed1i.   "," \u0110\u00f9i g\u00e0 l\u1ecdc b\u1ecf da v\u00e0 x\u01b0\u01a1ng. Th\u1ecbt g\u00e0 c\u1eaft vu\u00f4ng c\u1edd sau \u0111\u00f3 n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, 1\/4 m ti\u00eau, \u0111\u1ec3 th\u1ea5m. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. \u1edat s\u1eebng b\u1ecf h\u1ea1t, c\u1eaft x\u00e9o. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 1M m\u00f9 t\u1ea1t v\u00e0ng, 2M m\u1eadt ong, 1M n\u01b0\u1edbc, 1\/2m ti\u00eau v\u00e0 1\/4 mu\u1ed1i.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Tr\u1ed9n \u0111\u1ec1u th\u1ecbt g\u00e0 c\u00f9ng v\u1edbi 2 qu\u1ea3 tr\u1ee9ng g\u00e0 ta, cho 1\/2 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n v\u00e0 tr\u1ed9n \u0111\u1ec1u. \u0110un n\u00f3ng d\u1ea7u \u0103n, chi\u00ean g\u00e0 v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. Phi th\u01a1m t\u1ecfi, cho n\u01b0\u1edbc x\u1ed1t \u0111\u00e3 pha v\u00e0o, x\u00f3c \u0111\u1ec1u x\u1ed1t v\u1edbi th\u1ecbt g\u00e0, h\u00e0nh t\u00e2y v\u00e0 \u1edbt s\u1eebng. T\u1eaft l\u1eeda.   "," Tr\u1ed9n \u0111\u1ec1u th\u1ecbt g\u00e0 c\u00f9ng v\u1edbi 2 qu\u1ea3 tr\u1ee9ng g\u00e0 ta, cho 1\/2 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n v\u00e0 tr\u1ed9n \u0111\u1ec1u. \u0110un n\u00f3ng d\u1ea7u \u0103n, chi\u00ean g\u00e0 v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. Phi th\u01a1m t\u1ecfi, cho n\u01b0\u1edbc x\u1ed1t \u0111\u00e3 pha v\u00e0o, x\u00f3c \u0111\u1ec1u x\u1ed1t v\u1edbi th\u1ecbt g\u00e0, h\u00e0nh t\u00e2y v\u00e0 \u1edbt s\u1eebng. T\u1eaft l\u1eeda.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Tr\u00ecnh b\u00e0y g\u00e0 x\u1ed1t m\u1eadt ong m\u00f9 t\u1ea1t ra d\u0129a, r\u1eafc h\u00e0nh l\u00e1 v\u00e0 m\u00e8 \u0111en rang l\u00ean tr\u00ean, topping X\u1ed1t Mayonnaise Aji-mayo\u00ae, d\u00f9ng k\u00e8m salad, c\u00e0 chua.   "," Tr\u00ecnh b\u00e0y g\u00e0 x\u1ed1t m\u1eadt ong m\u00f9 t\u1ea1t ra d\u0129a, r\u1eafc h\u00e0nh l\u00e1 v\u00e0 m\u00e8 \u0111en rang l\u00ean tr\u00ean, topping X\u1ed1t Mayonnaise Aji-mayo\u00ae, d\u00f9ng k\u00e8m salad, c\u00e0 chua.  "],"little_advice":["  M\u00c1CH NH\u1ece  Tr\u1ed9n b\u1ed9t v\u1edbi tr\u1ee9ng \u0111\u1ec3 t\u0103ng v\u1ecb b\u00e9o v\u00e0 x\u1ed1p cho m\u00f3n \u0103n. Th\u00eam mu\u1ed1i v\u00e0o trong s\u1ed1t m\u1eadt ong gi\u00fap c\u00e2n b\u1eb1ng v\u1ecb cho m\u00f3n \u0103n. Chi\u00ean v\u1edbi Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n gi\u00fap m\u00f3n \u0103n c\u00f3 \u0111\u1ed9 gi\u00f2n l\u00e2u h\u01a1n. M\u00f3n \u0103n \u0111i k\u00e8m: Rau c\u00e0ng cua tr\u1ed9n d\u1ea7u gi\u1ea5m.   "," Tr\u1ed9n b\u1ed9t v\u1edbi tr\u1ee9ng \u0111\u1ec3 t\u0103ng v\u1ecb b\u00e9o v\u00e0 x\u1ed1p cho m\u00f3n \u0103n. Th\u00eam mu\u1ed1i v\u00e0o trong s\u1ed1t m\u1eadt ong gi\u00fap c\u00e2n b\u1eb1ng v\u1ecb cho m\u00f3n \u0103n. Chi\u00ean v\u1edbi Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n gi\u00fap m\u00f3n \u0103n c\u00f3 \u0111\u1ed9 gi\u00f2n l\u00e2u h\u01a1n. M\u00f3n \u0103n \u0111i k\u00e8m: Rau c\u00e0ng cua tr\u1ed9n d\u1ea7u gi\u1ea5m.  "]}]