{"id":644,"food_ingredients":["M\u00edt non lu\u1ed9c    300g","T\u00e0u h\u1ee7 ky chi\u00ean s\u1eb5n   100g","Khoai s\u1ecd lu\u1ed9c    6 c\u1ee7 (200g)","N\u01b0\u1edbc c\u1ed1t d\u1eeba   1 ch\u00e9n","N\u01b0\u1edbc d\u00e3o d\u1eeba    3 ch\u00e9n","X\u1ed1t d\u1ea7u g\u1ea5c    2M","\u01a0\u0301t hi\u00ea\u0309m, h\u00e0nh boaro b\u0103m, sa\u0309 b\u0103m","Rau qu\u1ebf, rau r\u0103m c\u1eaft nh\u1ecf","D\u1ea7u \u0103n, \u0111\u01b0\u1eddng","H\u1ea1t n\u00eam  N\u1ea5m","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u00edt non c\u1eaft mi\u1ebfng h\u00ecnh tam gi\u00e1c, b\u1ecf b\u1edbt ph\u1ea7n l\u00f5i m\u00edt. &#8211; Ta\u0300u h\u0169 ky c\u0103\u0301t khu\u0301c 3cm, khoai s\u1ecd c\u1eaft \u0111\u00f4i, 5 tr\u00e1i \u1edbt hi\u1ec3m \u0111\u1eadp gi\u1eadp, rau r\u0103m c\u0103\u0301t nho\u0309.  ","&#8211; M\u00edt non c\u1eaft mi\u1ebfng h\u00ecnh tam gi\u00e1c, b\u1ecf b\u1edbt ph\u1ea7n l\u00f5i m\u00edt. &#8211; Ta\u0300u h\u0169 ky c\u0103\u0301t khu\u0301c 3cm, khoai s\u1ecd c\u1eaft \u0111\u00f4i, 5 tr\u00e1i \u1edbt hi\u1ec3m \u0111\u1eadp gi\u1eadp, rau r\u0103m c\u0103\u0301t nho\u0309. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m n\u00f3ng d\u1ea7u cho h\u00e0nh boa-r\u00f4 b\u0103m, s\u1ea3 b\u0103m va\u0300 \u01a1\u0301t hi\u00ea\u0309m v\u00e0o phi th\u01a1m, cho m\u00edt non v\u00e0o x\u00e0o, th\u00eam t\u00e0u h\u1ee7 ky, khoai m\u00f4n s\u1ecd v\u00e0o, x\u00e0o cho ra\u0301m m\u0103\u0323t. &#8211; Cho v\u00e0o n\u1ed3i 2M x\u1ed1t d\u1ea7u g\u1ea5c, 3 ch\u00e9n n\u01b0\u1edbc d\u00e3o d\u1eeba, n\u00eam 1M \u0111\u01b0\u1eddng, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 4M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d \u0111\u1ea3o \u0111\u1ec1u, \u0111\u1eady n\u1eafp \u0111\u1ec3 nh\u1ecf l\u1eeda om kho\u1ea3ng 15p cho \u0111\u1ebfn khi n\u01b0\u1edbc s\u1ec7t l\u1ea1i, m\u00edt ch\u00edn m\u1ec1m, cho \u1edbt hi\u1ec3m v\u00e0 1 ch\u00e9n n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o \u0111\u1ec3 s\u00f4i l\u1ea1i, t\u1eaft l\u1eeda. &#8211; Cu\u1ed1i c\u00f9ng cho rau qu\u1ebf v\u00e0o.\u00a0  ","&#8211; L\u00e0m n\u00f3ng d\u1ea7u cho h\u00e0nh boa-r\u00f4 b\u0103m, s\u1ea3 b\u0103m va\u0300 \u01a1\u0301t hi\u00ea\u0309m v\u00e0o phi th\u01a1m, cho m\u00edt non v\u00e0o x\u00e0o, th\u00eam t\u00e0u h\u1ee7 ky, khoai m\u00f4n s\u1ecd v\u00e0o, x\u00e0o cho ra\u0301m m\u0103\u0323t. &#8211; Cho v\u00e0o n\u1ed3i 2M x\u1ed1t d\u1ea7u g\u1ea5c, 3 ch\u00e9n n\u01b0\u1edbc d\u00e3o d\u1eeba, n\u00eam 1M \u0111\u01b0\u1eddng, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 4M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d \u0111\u1ea3o \u0111\u1ec1u, \u0111\u1eady n\u1eafp \u0111\u1ec3 nh\u1ecf l\u1eeda om kho\u1ea3ng 15p cho \u0111\u1ebfn khi n\u01b0\u1edbc s\u1ec7t l\u1ea1i, m\u00edt ch\u00edn m\u1ec1m, cho \u1edbt hi\u1ec3m v\u00e0 1 ch\u00e9n n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o \u0111\u1ec3 s\u00f4i l\u1ea1i, t\u1eaft l\u1eeda. &#8211; Cu\u1ed1i c\u00f9ng cho rau qu\u1ebf v\u00e0o.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng k\u00e8m bu\u0301n ho\u1eb7c b\u00e1nh m\u00ec.  ","D\u00f9ng k\u00e8m bu\u0301n ho\u1eb7c b\u00e1nh m\u00ec. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00e0o c\u00e1c nguy\u00ean li\u1ec7u tr\u01b0\u1edbc khi om \u0111\u1ec3 nguy\u00ean li\u1ec7u th\u01a1m v\u00e0 s\u0103n h\u01a1n.\u00a0\u00a0 &#8211; Om m\u00edt v\u1edbi l\u1eeda nh\u1ecf \u0111\u1ec3 m\u00edt ch\u00edn m\u1ec1m th\u1ea5m v\u1ecb, v\u00e0 th\u01a1m h\u01a1n khi \u0103n. &nbsp;  ","&#8211; X\u00e0o c\u00e1c nguy\u00ean li\u1ec7u tr\u01b0\u1edbc khi om \u0111\u1ec3 nguy\u00ean li\u1ec7u th\u01a1m v\u00e0 s\u0103n h\u01a1n.\u00a0\u00a0 &#8211; Om m\u00edt v\u1edbi l\u1eeda nh\u1ecf \u0111\u1ec3 m\u00edt ch\u00edn m\u1ec1m th\u1ea5m v\u1ecb, v\u00e0 th\u01a1m h\u01a1n khi \u0103n. &nbsp; "]}