{"id":65,"food_ingredients":["C\u00e1 k\u00e8o300g ","Rau r\u0103m1 \u00edt","\u1edat s\u1eebng1 qu\u1ea3 ","N\u01b0\u1edbc c\u1ed1t chanh d\u00e2y 1m ","\u0102N K\u00c8M: X\u00e0 l\u00e1ch, d\u01b0a leo, rau th\u01a1m, \u0111\u1ed3 chua","Gia v\u1ecb: D\u1ea7u \u0103n","X\u1ed1t Mayonnaise ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe – C\u00e1 k\u00e8o r\u1eeda s\u1ea1ch nh\u1edbt, \u0111\u1ec3 r\u00e1o. Ng\u00e2m xi\u00ean tre trong d\u1ea7u. Xi\u00ean th\u1eb3ng c\u00e1 t\u1eeb tr\u00ean xu\u1ed1ng. – Rau r\u0103m, \u1edbt s\u1eebng b\u0103m nhuy\u1ec5n, tr\u1ed9n v\u1edbi Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n.  ","– C\u00e1 k\u00e8o r\u1eeda s\u1ea1ch nh\u1edbt, \u0111\u1ec3 r\u00e1o. Ng\u00e2m xi\u00ean tre trong d\u1ea7u. Xi\u00ean th\u1eb3ng c\u00e1 t\u1eeb tr\u00ean xu\u1ed1ng. – Rau r\u0103m, \u1edbt s\u1eebng b\u0103m nhuy\u1ec5n, tr\u1ed9n v\u1edbi Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n. "],"cooking":["  TH\u1ef0C HI\u1ec6N – T\u1ea9m xi\u00ean c\u00e1 qua h\u1ed7n h\u1ee3p Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n \u0111\u1ec3 10 ph\u00fat. – \u0110un n\u00f3ng d\u1ea7u \u0103n, cho xi\u00ean c\u00e1 v\u00e0o chi\u00ean ch\u00edn v\u00e0ng c\u00e1c m\u1eb7t. V\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. – Pha x\u1ed1t chanh d\u00e2y: H\u00f2a 4M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u1edbi 1m c\u1ed1t chanh d\u00e2y.  ","– T\u1ea9m xi\u00ean c\u00e1 qua h\u1ed7n h\u1ee3p Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n \u0111\u1ec3 10 ph\u00fat. – \u0110un n\u00f3ng d\u1ea7u \u0103n, cho xi\u00ean c\u00e1 v\u00e0o chi\u00ean ch\u00edn v\u00e0ng c\u00e1c m\u1eb7t. V\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. – Pha x\u1ed1t chanh d\u00e2y: H\u00f2a 4M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u1edbi 1m c\u1ed1t chanh d\u00e2y. "],"user_manual":["  C\u00c1CH D\u00d9NG – Cho c\u00e1 ra \u0111\u0129a, b\u1eaft x\u1ed1t chanh d\u00e2y l\u00ean tr\u00ean. D\u00f9ng k\u00e8m v\u1edbi \u0111\u1ed3 chua rau th\u01a1m.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  ","– Cho c\u00e1 ra \u0111\u0129a, b\u1eaft x\u1ed1t chanh d\u00e2y l\u00ean tr\u00ean. D\u00f9ng k\u00e8m v\u1edbi \u0111\u1ed3 chua rau th\u01a1m.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece – Sau khi t\u1ea9m xi\u00ean c\u00e1 qua Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n \u0111\u1ec3 10 ph\u00fat gi\u00fap cho b\u1ed9t c\u00f3 th\u1eddi gian n\u1edf v\u00e0 b\u00e1m ch\u1eb7t v\u00e0o c\u00e1. – Chi\u00ean c\u00e1 v\u1edbi l\u1edbp m\u1ecfng d\u1ea7u \u0111\u1ec3 c\u00e1 \u0111\u01b0\u1ee3c gi\u00f2n h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 – Ng\u00e2m xi\u00ean tre trong d\u1ea7u \u0111\u1ec3 sau khi chi\u00ean r\u00fat c\u00e2y ra d\u1ec5 d\u00e0ng h\u01a1n.  ","– Sau khi t\u1ea9m xi\u00ean c\u00e1 qua Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n \u0111\u1ec3 10 ph\u00fat gi\u00fap cho b\u1ed9t c\u00f3 th\u1eddi gian n\u1edf v\u00e0 b\u00e1m ch\u1eb7t v\u00e0o c\u00e1. – Chi\u00ean c\u00e1 v\u1edbi l\u1edbp m\u1ecfng d\u1ea7u \u0111\u1ec3 c\u00e1 \u0111\u01b0\u1ee3c gi\u00f2n h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 – Ng\u00e2m xi\u00ean tre trong d\u1ea7u \u0111\u1ec3 sau khi chi\u00ean r\u00fat c\u00e2y ra d\u1ec5 d\u00e0ng h\u01a1n. "]}