{"id":653,"food_ingredients":["Th\u1ecbt c\u1ed5 b\u00f2     200g","B\u1ea1ch tu\u1ed9c     200g","Th\u1ecbt ba r\u1ecdi     150g","\u0110\u1eadu h\u0169 non     1 mi\u1ebfng","N\u01b0\u1edbc d\u00f9ng     1,5 l\u00edt","Thanh cua","H\u00e0nh l\u00e1, rau qu\u1ebf, h\u00e0nh t\u00edm b\u00e0o, \u1edbt hi\u1ec3m b\u0103m","Rau \u0103n k\u00e8m: n\u1ea5m r\u01a1m, n\u1ea5m b\u00e0o ng\u01b0, n\u1ea5m kim ch\u00e2m, c\u1ea3i th\u1ea3o, b\u00f4ng h\u00e0nh, b\u00f4ng thi\u00ean l\u00fd  D\u1ea7u \u0103n, mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, x\u1ed1t Tasbaco","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt c\u1ed5 b\u00f2, th\u1ecbt ba r\u1ecdi c\u1eaft l\u00e1t m\u1ecfng, b\u1ea1ch tu\u1ed9c l\u00e0m s\u1ea1ch, c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u0111\u1eadu h\u0169 c\u1eaft kh\u1ed1i vu\u00f4ng 2cm, thanh cua c\u1eaft x\u00e9o, x\u1ebfp t\u1ea5t c\u1ea3 l\u00ean d\u0129a.  &#8211; Chu\u1ea9n b\u1ecb c\u00e1c lo\u1ea1i rau v\u00e0 n\u1ea5m \u0103n l\u1ea9u: n\u1ea5m r\u01a1m, n\u1ea5m b\u00e0o ng\u01b0, n\u1ea5m kim ch\u00e2m, c\u1ea3i th\u1ea3o, b\u00f4ng h\u00e0nh, b\u00f4ng thi\u00ean l\u00fd. X\u1ebfp t\u1ea5t c\u1ea3 ra d\u0129a cho \u0111\u1eb9p m\u1eaft.  ","&#8211; Th\u1ecbt c\u1ed5 b\u00f2, th\u1ecbt ba r\u1ecdi c\u1eaft l\u00e1t m\u1ecfng, b\u1ea1ch tu\u1ed9c l\u00e0m s\u1ea1ch, c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u0111\u1eadu h\u0169 c\u1eaft kh\u1ed1i vu\u00f4ng 2cm, thanh cua c\u1eaft x\u00e9o, x\u1ebfp t\u1ea5t c\u1ea3 l\u00ean d\u0129a.  &#8211; Chu\u1ea9n b\u1ecb c\u00e1c lo\u1ea1i rau v\u00e0 n\u1ea5m \u0103n l\u1ea9u: n\u1ea5m r\u01a1m, n\u1ea5m b\u00e0o ng\u01b0, n\u1ea5m kim ch\u00e2m, c\u1ea3i th\u1ea3o, b\u00f4ng h\u00e0nh, b\u00f4ng thi\u00ean l\u00fd. X\u1ebfp t\u1ea5t c\u1ea3 ra d\u0129a cho \u0111\u1eb9p m\u1eaft. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211;\u00a0L\u00e0m n\u00f3ng d\u1ea7u cho h\u00e0nh t\u00edm b\u00e0o, \u1edbt b\u0103m v\u00e0o phi th\u01a1m, cho n\u01b0\u1edbc d\u00f9ng, \u0111\u1eadu h\u0169 v\u00e0o n\u1ea5u s\u00f4i, n\u00eam 1\/2M mu\u1ed1i, 1M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm, 3M x\u1ed1t Tasbaco, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae khu\u1ea5y \u0111\u1ec1u cho gia v\u1ecb tan, cu\u1ed1i c\u00f9ng n\u00eam v\u00e0o 1M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto r\u1ed3i t\u1eaft l\u1eeda.  ","&#8211;\u00a0L\u00e0m n\u00f3ng d\u1ea7u cho h\u00e0nh t\u00edm b\u00e0o, \u1edbt b\u0103m v\u00e0o phi th\u01a1m, cho n\u01b0\u1edbc d\u00f9ng, \u0111\u1eadu h\u0169 v\u00e0o n\u1ea5u s\u00f4i, n\u00eam 1\/2M mu\u1ed1i, 1M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm, 3M x\u1ed1t Tasbaco, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae khu\u1ea5y \u0111\u1ec1u cho gia v\u1ecb tan, cu\u1ed1i c\u00f9ng n\u00eam v\u00e0o 1M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto r\u1ed3i t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211;\u00a0M\u00fac n\u01b0\u1edbc d\u00f9ng, \u0111\u1eadu h\u0169 ra l\u1ea9u d\u00f9ng k\u00e8m c\u00e1c lo\u1ea1i th\u1ecbt, thanh cua v\u00e0 rau.  ","&#8211;\u00a0M\u00fac n\u01b0\u1edbc d\u00f9ng, \u0111\u1eadu h\u0169 ra l\u1ea9u d\u00f9ng k\u00e8m c\u00e1c lo\u1ea1i th\u1ecbt, thanh cua v\u00e0 rau. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng th\u1ecbt c\u1ed5 b\u00f2 nh\u00fang l\u1ea9u, \u0111\u1ec3 khi \u0103n th\u1ecbt b\u00f2 gi\u00f2n b\u00e9o v\u00e0 h\u1ee3p v\u1edbi m\u00f3n l\u1ea9u h\u01a1n.  ","&#8211; D\u00f9ng th\u1ecbt c\u1ed5 b\u00f2 nh\u00fang l\u1ea9u, \u0111\u1ec3 khi \u0103n th\u1ecbt b\u00f2 gi\u00f2n b\u00e9o v\u00e0 h\u1ee3p v\u1edbi m\u00f3n l\u1ea9u h\u01a1n. "]}