{"id":66,"food_ingredients":["T\u00f4m \u0111\u1ea5t200g","Th\u1ecbt n\u1ea1c d\u0103m100g","T\u00f4m kh\u00f450g ","C\u1ee7 s\u1eafn400g ","H\u1eb9 50g ","\u1edat s\u1eebng1 qu\u1ea3","Tr\u1ee9ng g\u00e02 qu\u1ea3","B\u1eafp h\u1ea1t M\u1ef9 \u0111\u00e3 lu\u1ed9c 1 ch\u00e9n","\u0102N K\u00c8M: x\u00e0 l\u00e1ch, rau th\u01a1m","Gia v\u1ecb: T\u1ecfi, ti\u00eau, d\u1ea7u \u0103n, t\u01b0\u01a1ng \u1edbt, h\u00e0nh t\u1ecfi b\u0103m","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m c\u1eaft s\u1ea1ch ch\u00e2n, \u0111u\u00f4i nh\u1ecdn, b\u1ecf ch\u1ec9 l\u01b0ng, c\u1eaft b\u1edbt ph\u1ea7n \u0111\u1ea7u. &#8211; Th\u1ecbt c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp 2m h\u00e0nh t\u1ecfi b\u0103m v\u00e0 1\/3m ti\u00eau. &#8211; T\u00f4m kh\u00f4 ng\u00e2m m\u1ec1m, gi\u00e3 n\u00e1t, phi th\u01a1m v\u1edbi \u00edt t\u1ecfi b\u0103m. &#8211; C\u1ee7 s\u1eafn c\u1eaft s\u1ee3i, \u01b0\u1edbp \u00edt \u0111\u01b0\u1eddng v\u00e0 mu\u1ed1i, sau \u0111\u00f3 v\u1eaft b\u1edbt n\u01b0\u1edbc, tr\u1ed9n v\u1edbi 1\/2 l\u01b0\u1ee3ng t\u00f4m kh\u00f4 \u0111\u00e3 phi t\u1ecfi. &#8211; H\u1eb9 c\u1eaft kh\u00fac 2m. \u1edat s\u1eebng 1\/2 tr\u00e1i c\u1eaft s\u1ee3i, ph\u1ea7n c\u00f2n l\u1ea1i c\u1eaft h\u00ecnh tam gi\u00e1c. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. &#8211; Pha 2 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n v\u1edbi 200ml n\u01b0\u1edbc, tr\u1ee9ng g\u00e0, b\u1eafp h\u1ea1t, 1\/2 l\u01b0\u1ee3ng t\u00f4m kh\u00f4 phi t\u1ecfi, h\u1eb9 v\u00e0 \u1edbt c\u1eaft s\u1ee3i.  ","&#8211; T\u00f4m c\u1eaft s\u1ea1ch ch\u00e2n, \u0111u\u00f4i nh\u1ecdn, b\u1ecf ch\u1ec9 l\u01b0ng, c\u1eaft b\u1edbt ph\u1ea7n \u0111\u1ea7u. &#8211; Th\u1ecbt c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp 2m h\u00e0nh t\u1ecfi b\u0103m v\u00e0 1\/3m ti\u00eau. &#8211; T\u00f4m kh\u00f4 ng\u00e2m m\u1ec1m, gi\u00e3 n\u00e1t, phi th\u01a1m v\u1edbi \u00edt t\u1ecfi b\u0103m. &#8211; C\u1ee7 s\u1eafn c\u1eaft s\u1ee3i, \u01b0\u1edbp \u00edt \u0111\u01b0\u1eddng v\u00e0 mu\u1ed1i, sau \u0111\u00f3 v\u1eaft b\u1edbt n\u01b0\u1edbc, tr\u1ed9n v\u1edbi 1\/2 l\u01b0\u1ee3ng t\u00f4m kh\u00f4 \u0111\u00e3 phi t\u1ecfi. &#8211; H\u1eb9 c\u1eaft kh\u00fac 2m. \u1edat s\u1eebng 1\/2 tr\u00e1i c\u1eaft s\u1ee3i, ph\u1ea7n c\u00f2n l\u1ea1i c\u1eaft h\u00ecnh tam gi\u00e1c. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. &#8211; Pha 2 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n v\u1edbi 200ml n\u01b0\u1edbc, tr\u1ee9ng g\u00e0, b\u1eafp h\u1ea1t, 1\/2 l\u01b0\u1ee3ng t\u00f4m kh\u00f4 phi t\u1ecfi, h\u1eb9 v\u00e0 \u1edbt c\u1eaft s\u1ee3i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m n\u00f3ng v\u00e1 \u0111\u1ec3 chi\u00ean b\u00e1nh trong ch\u1ea3o d\u1ea7u tr\u01b0\u1edbc, m\u00fac \u00edt h\u1ed7n h\u1ee3p b\u1ed9t tr\u00e1ng \u0111\u1ec1u v\u00e1, x\u1ebfp th\u1ecbt, c\u1ee7 s\u1eafn v\u00e0 m\u00fac th\u00eam 1 l\u1edbp b\u1ed9t ph\u1ee7 l\u00ean, \u0111\u1eb7t 2 con t\u00f4m v\u00e0 l\u00e1t \u1edbt h\u00ecnh tam gi\u00e1c, nh\u00fang v\u00e1 b\u1ed9t v\u00e0o chi\u00ean ng\u1eadp d\u1ea7u \u0111\u1ebfn khi ch\u00edn v\u00e0ng, d\u00f9ng m\u0169i dao g\u1ee1 b\u00e1nh, v\u1edbt b\u00e1nh ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t ch\u1ea5m: Tr\u1ed9n \u0111\u1ec1u 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 2M t\u01b0\u01a1ng \u1edbt.  ","&#8211; L\u00e0m n\u00f3ng v\u00e1 \u0111\u1ec3 chi\u00ean b\u00e1nh trong ch\u1ea3o d\u1ea7u tr\u01b0\u1edbc, m\u00fac \u00edt h\u1ed7n h\u1ee3p b\u1ed9t tr\u00e1ng \u0111\u1ec1u v\u00e1, x\u1ebfp th\u1ecbt, c\u1ee7 s\u1eafn v\u00e0 m\u00fac th\u00eam 1 l\u1edbp b\u1ed9t ph\u1ee7 l\u00ean, \u0111\u1eb7t 2 con t\u00f4m v\u00e0 l\u00e1t \u1edbt h\u00ecnh tam gi\u00e1c, nh\u00fang v\u00e1 b\u1ed9t v\u00e0o chi\u00ean ng\u1eadp d\u1ea7u \u0111\u1ebfn khi ch\u00edn v\u00e0ng, d\u00f9ng m\u0169i dao g\u1ee1 b\u00e1nh, v\u1edbt b\u00e1nh ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t ch\u1ea5m: Tr\u1ed9n \u0111\u1ec1u 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 2M t\u01b0\u01a1ng \u1edbt. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp b\u00e1nh t\u00f4m ra d\u0129a. \u0102n k\u00e8m rau s\u1ed1ng c\u00e1c lo\u1ea1i v\u00e0 ch\u1ea5m x\u1ed1t mayonnaise pha t\u01b0\u01a1ng \u1edbt.\u00a0\u00a0  ","&#8211; X\u1ebfp b\u00e1nh t\u00f4m ra d\u0129a. \u0102n k\u00e8m rau s\u1ed1ng c\u00e1c lo\u1ea1i v\u00e0 ch\u1ea5m x\u1ed1t mayonnaise pha t\u01b0\u01a1ng \u1edbt.\u00a0\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn c\u1ee7 s\u1eafn to, v\u1ecf \u0111en l\u00e0 c\u1ee7 s\u1eafn \u0111\u1ee7 gi\u00e0, s\u1ebd \u00edt n\u01b0\u1edbc, b\u00e1nh gi\u00f2n l\u00e2u h\u01a1n. &#8211; Th\u00eam c\u1ee7 s\u1eafn v\u00e0 b\u1eafp, h\u1eb9 gi\u00fap c\u00e2n b\u1eb1ng dinh d\u01b0\u1ee1ng cho m\u00f3n b\u00e1nh. &#8211; L\u00e0m n\u00f3ng khu\u00f4n tr\u01b0\u1edbc khi chi\u00ean b\u00e1nh gi\u00fap b\u00e1nh d\u1ec5 tr\u00f3c sau khi chi\u00ean xong. *M\u00f3n \u0103n \u0111i k\u00e8m: S\u00fap \u00f3c heo t\u00f3c ti\u00ean, salad xanh  ","&#8211; Ch\u1ecdn c\u1ee7 s\u1eafn to, v\u1ecf \u0111en l\u00e0 c\u1ee7 s\u1eafn \u0111\u1ee7 gi\u00e0, s\u1ebd \u00edt n\u01b0\u1edbc, b\u00e1nh gi\u00f2n l\u00e2u h\u01a1n. &#8211; Th\u00eam c\u1ee7 s\u1eafn v\u00e0 b\u1eafp, h\u1eb9 gi\u00fap c\u00e2n b\u1eb1ng dinh d\u01b0\u1ee1ng cho m\u00f3n b\u00e1nh. &#8211; L\u00e0m n\u00f3ng khu\u00f4n tr\u01b0\u1edbc khi chi\u00ean b\u00e1nh gi\u00fap b\u00e1nh d\u1ec5 tr\u00f3c sau khi chi\u00ean xong. *M\u00f3n \u0103n \u0111i k\u00e8m: S\u00fap \u00f3c heo t\u00f3c ti\u00ean, salad xanh "]}