{"id":660,"food_ingredients":["C\u00e1 chu\u1ed3n    2 con (kho\u1ea3ng 400g)   ","M\u00edt non    300g  ","C\u00e0 chua c\u1eaft h\u1ea1t l\u1ef1u  2 tr\u00e1i  ","C\u00e0 chua bi c\u1eaft \u0111\u00f4i   100g   ","Th\u1ecbt ba ch\u1ec9    100g   ","\u1edat hi\u1ec3m     4 tr\u00e1i  ","H\u00e0nh l\u00e1    5 c\u00e2y  ","N\u01b0\u1edbc m\u00eda    2\/3 ch\u00e9n   ","N\u01b0\u1edbc m\u00e0u \u0111i\u1ec1u    1M      ","\u1edat b\u1ed9t, mu\u1ed1i, \u0111\u01b0\u1eddng  N\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe Gi\u00e3 nhuy\u1ec5n h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m: 3 \u0111\u1ea7u h\u00e0nh l\u00e1, 2 tr\u00e1i \u1edbt hi\u1ec3m. &#8211; C\u00e1 c\u1eaft l\u00e0m \u0111\u00f4i, th\u1ecbt ba ch\u1ec9 c\u1eaft kh\u1ed1i 1cm, \u01b0\u1edbp v\u1edbi gia v\u1ecb \u0111\u00e3 gi\u00e3 v\u00e0 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m mu\u1ed1i, 1m \u1edbt b\u1ed9t, 2M n\u01b0\u1edbc m\u1eafm. Hai \u0111\u1ea7u h\u00e0nh c\u00f2n l\u1ea1i gi\u00e3 d\u1eadp nh\u00e9t v\u00e0o b\u1ee5ng c\u00e1.  &#8211;\u00a0H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 1cm. M\u00edt c\u1eaft kh\u1ed1i 3-4cm.  &#8211;\u00a0Kho c\u00e1 v\u1edbi l\u1eeda v\u1eeba \u0111\u1ebfn khi n\u01b0\u1edbc kho s\u00e1nh lai, th\u00eam c\u00e0 chua bi kho ti\u1ebfp 2 ph\u00fat, cu\u1ed1i c\u00f9ng th\u00eam h\u00e0nh l\u00e1.   ","Gi\u00e3 nhuy\u1ec5n h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m: 3 \u0111\u1ea7u h\u00e0nh l\u00e1, 2 tr\u00e1i \u1edbt hi\u1ec3m. &#8211; C\u00e1 c\u1eaft l\u00e0m \u0111\u00f4i, th\u1ecbt ba ch\u1ec9 c\u1eaft kh\u1ed1i 1cm, \u01b0\u1edbp v\u1edbi gia v\u1ecb \u0111\u00e3 gi\u00e3 v\u00e0 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m mu\u1ed1i, 1m \u1edbt b\u1ed9t, 2M n\u01b0\u1edbc m\u1eafm. Hai \u0111\u1ea7u h\u00e0nh c\u00f2n l\u1ea1i gi\u00e3 d\u1eadp nh\u00e9t v\u00e0o b\u1ee5ng c\u00e1.  &#8211;\u00a0H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 1cm. M\u00edt c\u1eaft kh\u1ed1i 3-4cm.  &#8211;\u00a0Kho c\u00e1 v\u1edbi l\u1eeda v\u1eeba \u0111\u1ebfn khi n\u01b0\u1edbc kho s\u00e1nh lai, th\u00eam c\u00e0 chua bi kho ti\u1ebfp 2 ph\u00fat, cu\u1ed1i c\u00f9ng th\u00eam h\u00e0nh l\u00e1.  "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi n\u00f3ng 1M d\u1ea7u \u0103n, cho 1\/2 l\u01b0\u1ee3ng c\u00e0 chua c\u1eaft h\u1ea1t l\u1ef1u v\u00e0o x\u00e0o, n\u00eam 1\/2m \u0111\u01b0\u1eddng, 1m mu\u1ed1i, x\u00e0o cho c\u00e0 m\u1ec1m, cho c\u00e1 v\u00e0 th\u1ecbt v\u00e0o \u0111\u1ea3o v\u1eeba s\u0103n l\u1ea1i, th\u00eam 1M n\u01b0\u1edbc m\u00e0u \u0111i\u1ec1u, cho 2\/3 ch\u00e9n n\u01b0\u1edbc m\u00eda v\u00e0 1 ch\u00e9n n\u01b0\u1edbc v\u00e0o s\u0103m s\u1eafp m\u1eb7t c\u00e1, cho m\u00edt, ph\u1ea7n c\u00e0 chua c\u00f2n l\u1ea1i v\u00e0 2 tr\u00e1i \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp v\u00e0o.  ","&#8211; Phi n\u00f3ng 1M d\u1ea7u \u0103n, cho 1\/2 l\u01b0\u1ee3ng c\u00e0 chua c\u1eaft h\u1ea1t l\u1ef1u v\u00e0o x\u00e0o, n\u00eam 1\/2m \u0111\u01b0\u1eddng, 1m mu\u1ed1i, x\u00e0o cho c\u00e0 m\u1ec1m, cho c\u00e1 v\u00e0 th\u1ecbt v\u00e0o \u0111\u1ea3o v\u1eeba s\u0103n l\u1ea1i, th\u00eam 1M n\u01b0\u1edbc m\u00e0u \u0111i\u1ec1u, cho 2\/3 ch\u00e9n n\u01b0\u1edbc m\u00eda v\u00e0 1 ch\u00e9n n\u01b0\u1edbc v\u00e0o s\u0103m s\u1eafp m\u1eb7t c\u00e1, cho m\u00edt, ph\u1ea7n c\u00e0 chua c\u00f2n l\u1ea1i v\u00e0 2 tr\u00e1i \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac c\u00e1 ra \u0111\u0129a, \u0103n k\u00e8m v\u1edbi c\u01a1m n\u00f3ng.  ","&#8211; M\u00fac c\u00e1 ra \u0111\u0129a, \u0103n k\u00e8m v\u1edbi c\u01a1m n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Gi\u00e3 nhuy\u1ec5n h\u1ed7n h\u1ee3p gia v\u1ecb \u0111\u1ec3 \u01b0\u1edbp c\u00e1 gi\u00fap d\u1ec5 th\u1ea5m h\u01b0\u01a1ng v\u1ecb v\u00e0o c\u00e1 h\u01a1n.  &#8211; L\u1ea5y \u0111\u1ea7u h\u00e0nh \u0111\u1eadp d\u1eadp nh\u00e9t v\u00e0o b\u1ee5ng c\u00e1 \u0111\u1ec3 c\u00e1 khi kho th\u01a1m ngon v\u00e0 kh\u00f4ng b\u1ecb b\u1ec3.  ","&#8211; Gi\u00e3 nhuy\u1ec5n h\u1ed7n h\u1ee3p gia v\u1ecb \u0111\u1ec3 \u01b0\u1edbp c\u00e1 gi\u00fap d\u1ec5 th\u1ea5m h\u01b0\u01a1ng v\u1ecb v\u00e0o c\u00e1 h\u01a1n.  &#8211; L\u1ea5y \u0111\u1ea7u h\u00e0nh \u0111\u1eadp d\u1eadp nh\u00e9t v\u00e0o b\u1ee5ng c\u00e1 \u0111\u1ec3 c\u00e1 khi kho th\u01a1m ngon v\u00e0 kh\u00f4ng b\u1ecb b\u1ec3. "]}