{"id":661,"food_ingredients":["Th\u1ecbt ba r\u1ecdi    600g","L\u00e1 chanh     10 l\u00e1","S\u1ea3 b\u00e0o     2M","\u1edat hi\u1ec3m c\u1eaft nh\u1ecf   1M","H\u00e0nh t\u00edm c\u00e1t l\u00e1t   3M","T\u1ecfi c\u00f4 \u0111\u01a1n c\u1eaft l\u00e1t   3M","Ki\u1ec7u chua c\u1eaft s\u1ee3i    2M","L\u00e1 chanh c\u1eaft nhuy\u1ec5n","\u0102n k\u00e8m: d\u01b0a leo, c\u00e0 r\u1ed1t, \u0111u \u0111\u1ee7 b\u00f3p chua rau r\u1eebng, b\u00e1nh tr\u00e1ng ph\u01a1i s\u01b0\u01a1ng","D\u1ea7u \u0103n, n\u01b0\u1edbc m\u1eafm, m\u1eadt ong, \u0111\u01b0\u1eddng","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u00a0Th\u1ecbt ba r\u1ecdi kh\u1ee9a nh\u1eb9 ph\u1ea7n da, chia l\u00e0m b\u1ed1n mi\u1ebfng, m\u1ed7i mi\u1ebfng c\u1eaft \u0111\u00f4i theo chi\u1ec1u d\u1ecdc, gi\u1eef nguy\u00ean ph\u1ea7n da kh\u00f4ng c\u1eaft r\u1eddi. C\u1eaft nh\u1ecf 1\/2 l\u01b0\u1ee3ng l\u00e1 chanh.  &#8211; \u00a0Cho l\u00e1 chanh c\u1eaft nh\u1ecf, s\u1ea3 b\u00e0o, \u1edbt, h\u00e0nh t\u00edm, t\u1ecfi, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0o c\u1ed1i gi\u00e3 nhuy\u1ec5n, cho v\u00e0o 1M m\u1eadt ong, 1M d\u1ea7u \u0103n, 4M n\u01b0\u1edbc m\u1eafm v\u00e0o khu\u1ea5y \u0111\u1ec1u. &#8211; D\u00f9ng h\u1ed7n h\u1ee3p n\u00e0y \u01b0\u1edbp th\u1ecbt, thoa \u0111\u1ec1u x\u1ed1t l\u00ean th\u1ecbt. Ph\u1ea7n x\u1ed1t c\u00f2n l\u1ea1i cho v\u00e0o gi\u1eefa mi\u1ebfng th\u1ecbt k\u1eb9p l\u1ea1i \u0111\u1ec3 20 ph\u00fat cho th\u1ecbt th\u1ea5m gia v\u1ecb.  &#8211; Khu\u1ea5y x\u1ed1t ch\u1ea5m k\u00e8m: Khu\u1ea5y \u0111\u1ec1u 1M \u0111\u01b0\u1eddng, 4M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 2M n\u01b0\u1edbc l\u1ecdc, cho 2M ki\u1ec7u chua v\u00e0o.  ","&#8211; \u00a0Th\u1ecbt ba r\u1ecdi kh\u1ee9a nh\u1eb9 ph\u1ea7n da, chia l\u00e0m b\u1ed1n mi\u1ebfng, m\u1ed7i mi\u1ebfng c\u1eaft \u0111\u00f4i theo chi\u1ec1u d\u1ecdc, gi\u1eef nguy\u00ean ph\u1ea7n da kh\u00f4ng c\u1eaft r\u1eddi. C\u1eaft nh\u1ecf 1\/2 l\u01b0\u1ee3ng l\u00e1 chanh.  &#8211; \u00a0Cho l\u00e1 chanh c\u1eaft nh\u1ecf, s\u1ea3 b\u00e0o, \u1edbt, h\u00e0nh t\u00edm, t\u1ecfi, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0o c\u1ed1i gi\u00e3 nhuy\u1ec5n, cho v\u00e0o 1M m\u1eadt ong, 1M d\u1ea7u \u0103n, 4M n\u01b0\u1edbc m\u1eafm v\u00e0o khu\u1ea5y \u0111\u1ec1u. &#8211; D\u00f9ng h\u1ed7n h\u1ee3p n\u00e0y \u01b0\u1edbp th\u1ecbt, thoa \u0111\u1ec1u x\u1ed1t l\u00ean th\u1ecbt. Ph\u1ea7n x\u1ed1t c\u00f2n l\u1ea1i cho v\u00e0o gi\u1eefa mi\u1ebfng th\u1ecbt k\u1eb9p l\u1ea1i \u0111\u1ec3 20 ph\u00fat cho th\u1ecbt th\u1ea5m gia v\u1ecb.  &#8211; Khu\u1ea5y x\u1ed1t ch\u1ea5m k\u00e8m: Khu\u1ea5y \u0111\u1ec1u 1M \u0111\u01b0\u1eddng, 4M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 2M n\u01b0\u1edbc l\u1ecdc, cho 2M ki\u1ec7u chua v\u00e0o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u00a0\u0110\u1eb7t hai mi\u1ebfng l\u00e1 chu\u1ed1i l\u00ean khay n\u01b0\u1edbng, x\u1ebfp ph\u1ea7n l\u00e1 chanh c\u00f2n l\u1ea1i l\u00ean, sau \u0111\u00f3 x\u1ebfp th\u1ecbt ba r\u1ecdi r\u1ed3i cho v\u00e0o l\u00f2 n\u01b0\u1edbng, n\u01b0\u1edbng \u1edf nhi\u1ec7t \u0111\u1ed9 220 \u0111\u1ed9 C trong 20 ph\u00fat. Th\u1ec9nh tho\u1ea3ng tr\u1edf \u0111\u1ec1u \u0111\u1ec3 th\u1ecbt ch\u00edn v\u00e0ng hai m\u1eb7t.  ","&#8211; \u00a0\u0110\u1eb7t hai mi\u1ebfng l\u00e1 chu\u1ed1i l\u00ean khay n\u01b0\u1edbng, x\u1ebfp ph\u1ea7n l\u00e1 chanh c\u00f2n l\u1ea1i l\u00ean, sau \u0111\u00f3 x\u1ebfp th\u1ecbt ba r\u1ecdi r\u1ed3i cho v\u00e0o l\u00f2 n\u01b0\u1edbng, n\u01b0\u1edbng \u1edf nhi\u1ec7t \u0111\u1ed9 220 \u0111\u1ed9 C trong 20 ph\u00fat. Th\u1ec9nh tho\u1ea3ng tr\u1edf \u0111\u1ec1u \u0111\u1ec3 th\u1ecbt ch\u00edn v\u00e0ng hai m\u1eb7t. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; C\u1eaft th\u1ecbt ba r\u1ecdi ra th\u00e0nh mi\u1ebfng nh\u1ecf, cu\u1ed9n k\u00e8m b\u00e1nh tr\u00e1ng ph\u01a1i s\u01b0\u01a1ng, rau r\u1eebng, d\u01b0a leo, c\u00e0 r\u1ed1t v\u00e0 \u0111u \u0111\u1ee7 b\u00f3p chua, ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng pha.  ","&#8211; C\u1eaft th\u1ecbt ba r\u1ecdi ra th\u00e0nh mi\u1ebfng nh\u1ecf, cu\u1ed9n k\u00e8m b\u00e1nh tr\u00e1ng ph\u01a1i s\u01b0\u01a1ng, rau r\u1eebng, d\u01b0a leo, c\u00e0 r\u1ed1t v\u00e0 \u0111u \u0111\u1ee7 b\u00f3p chua, ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u00a0Cho x\u1ed1t v\u00e0o gi\u1eefa mi\u1ebfng th\u1ecbt \u0111\u1ec3 khi n\u01b0\u1edbng th\u1ecbt ch\u00edn \u0111\u1ec1u th\u1ea5m gia v\u1ecb v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4.  &#8211; \u00a0Gi\u00e3 nhuy\u1ec5n c\u00e1c nguy\u00ean li\u1ec7u \u01b0\u1edbp th\u1ecbt \u0111\u1ec3 khi n\u01b0\u1edbng th\u1ecbt ch\u00edn s\u1ebd th\u01a1m h\u01a1n v\u00e0 kh\u00f4ng b\u1ecb ch\u00e1y.  ","&#8211; \u00a0Cho x\u1ed1t v\u00e0o gi\u1eefa mi\u1ebfng th\u1ecbt \u0111\u1ec3 khi n\u01b0\u1edbng th\u1ecbt ch\u00edn \u0111\u1ec1u th\u1ea5m gia v\u1ecb v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4.  &#8211; \u00a0Gi\u00e3 nhuy\u1ec5n c\u00e1c nguy\u00ean li\u1ec7u \u01b0\u1edbp th\u1ecbt \u0111\u1ec3 khi n\u01b0\u1edbng th\u1ecbt ch\u00edn s\u1ebd th\u01a1m h\u01a1n v\u00e0 kh\u00f4ng b\u1ecb ch\u00e1y. "]}