{"id":664,"food_ingredients":["Th\u1ecbt b\u00f2 xay   150g","Gi\u00f2 s\u1ed1ng     50g","Rau m\u00e1 non   100g","Khoai lang b\u00ed   150g","H\u00e0nh t\u00edm b\u00e0o    1M","H\u00e0nh t\u00edm b\u0103m   1M","G\u1eebng c\u1eaft s\u1ee3i","N\u01b0\u1edbc d\u00f9ng    1,2 l\u00edt","Mu\u1ed1i, \u0111\u01b0\u1eddng, ti\u00eau, d\u1ea7u \u0103n, b\u1ed9t n\u0103ng","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Rau m\u00e1 c\u1eaft nh\u1ecf v\u1eeba. Khoai lang b\u00ed c\u1eaft kh\u1ed1i vu\u00f4ng nh\u1ecf, ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 pha \u00edt mu\u1ed1i. &#8211; Tr\u1ed9n chung th\u1ecbt b\u00f2 xay v\u1edbi gi\u00f2 s\u1ed1ng v\u00e0 h\u00e0nh t\u00edm b\u0103m, n\u00eam v\u00e0o 1\/2m ti\u00eau, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m b\u1ed9t n\u0103ng, tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb, sau \u0111\u00f3 vo vi\u00ean tr\u00f2n.  ","&#8211; Rau m\u00e1 c\u1eaft nh\u1ecf v\u1eeba. Khoai lang b\u00ed c\u1eaft kh\u1ed1i vu\u00f4ng nh\u1ecf, ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 pha \u00edt mu\u1ed1i. &#8211; Tr\u1ed9n chung th\u1ecbt b\u00f2 xay v\u1edbi gi\u00f2 s\u1ed1ng v\u00e0 h\u00e0nh t\u00edm b\u0103m, n\u00eam v\u00e0o 1\/2m ti\u00eau, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m b\u1ed9t n\u0103ng, tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb, sau \u0111\u00f3 vo vi\u00ean tr\u00f2n. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh t\u00edm b\u00e0o, r\u1ed3i cho khoai lang b\u00ed v\u00e0o \u0111\u1ea3o s\u01a1 \u0111\u1ebfn khi khoai lang x\u00e9m c\u1ea1nh, ti\u1ebfp t\u1ee5c cho n\u01b0\u1edbc d\u00f9ng v\u00e0o n\u1ea5u s\u00f4i, \u0111\u1ec3 l\u1eeda nh\u1ecf cho khoai lang ch\u00edn, n\u00eam v\u00e0o 1\/2m mu\u1ed1i, 1m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, khu\u1ea5y \u0111\u1ec1u, cho th\u1ecbt b\u00f2 vi\u00ean v\u00e0o n\u1ea5u s\u00f4i th\u00eam 5 ph\u00fat, cu\u1ed1i c\u00f9ng cho rau m\u00e1 v\u00e0o n\u1ea5u ch\u00edn r\u1ed3i t\u1eaft l\u1eeda.  ","&#8211; Phi th\u01a1m h\u00e0nh t\u00edm b\u00e0o, r\u1ed3i cho khoai lang b\u00ed v\u00e0o \u0111\u1ea3o s\u01a1 \u0111\u1ebfn khi khoai lang x\u00e9m c\u1ea1nh, ti\u1ebfp t\u1ee5c cho n\u01b0\u1edbc d\u00f9ng v\u00e0o n\u1ea5u s\u00f4i, \u0111\u1ec3 l\u1eeda nh\u1ecf cho khoai lang ch\u00edn, n\u00eam v\u00e0o 1\/2m mu\u1ed1i, 1m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, khu\u1ea5y \u0111\u1ec1u, cho th\u1ecbt b\u00f2 vi\u00ean v\u00e0o n\u1ea5u s\u00f4i th\u00eam 5 ph\u00fat, cu\u1ed1i c\u00f9ng cho rau m\u00e1 v\u00e0o n\u1ea5u ch\u00edn r\u1ed3i t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac canh ra t\u00f4, cho th\u00eam \u00edt ti\u00eau v\u00e0 g\u1eebng s\u1ee3i l\u00ean d\u00f9ng n\u00f3ng k\u00e8m c\u01a1m tr\u1eafng.  ","&#8211; M\u00fac canh ra t\u00f4, cho th\u00eam \u00edt ti\u00eau v\u00e0 g\u1eebng s\u1ee3i l\u00ean d\u00f9ng n\u00f3ng k\u00e8m c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00e0o khoai lang x\u00e9m m\u1eb7t, gi\u00fap khoai c\u00f3 \u0111\u1ed9 ch\u1eafc v\u00e0 th\u01a1m.  &#8211; Cho \u00edt gi\u00f2 s\u1ed1ng v\u00e0 b\u1ed9t n\u0103ng v\u00e0o tr\u1ed9n chung v\u1edbi th\u1ecbt b\u00f2, \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 d\u1ebbo v\u00e0 k\u1ebft d\u00ednh khi vo vi\u00ean.  ","&#8211; X\u00e0o khoai lang x\u00e9m m\u1eb7t, gi\u00fap khoai c\u00f3 \u0111\u1ed9 ch\u1eafc v\u00e0 th\u01a1m.  &#8211; Cho \u00edt gi\u00f2 s\u1ed1ng v\u00e0 b\u1ed9t n\u0103ng v\u00e0o tr\u1ed9n chung v\u1edbi th\u1ecbt b\u00f2, \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 d\u1ebbo v\u00e0 k\u1ebft d\u00ednh khi vo vi\u00ean. "]}