{"id":671,"food_ingredients":["B\u1eafp b\u00f2 500g","Th\u01a1m  1\/4 tr\u00e1i","C\u1ee7 sen g\u1ecdt v\u1ecf 150g","C\u00e0 chua bi 50g","H\u00e0nh t\u00edm 10 c\u1ee7","\u1edat s\u1eebng 1 tr\u00e1i","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i 1 tr\u00e1i","G\u1eebng c\u1eaft s\u1ee3i, t\u1ecfi b\u0103m, s\u1ea3 c\u00e2y, ng\u00f2 r\u00ed","\u1edat b\u1ed9t, hoa h\u1ed3i, qu\u1ebf chi","Mu\u1ed1i, \u0111\u01b0\u1eddng, r\u01b0\u1ee3u tr\u1eafng, d\u1ea7u m\u00e0u \u0111i\u1ec1u","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u1eafp b\u00f2 ch\u1ea7n nhanh qua n\u01b0\u1edbc s\u00f4i c\u00f3 r\u01b0\u1ee3u tr\u1eafng v\u00e0 \u00edt g\u1eebng c\u1eaft s\u1ee3i, v\u1edbt ra, c\u1eaft mi\u1ebfng 4x3cm. \u01af\u1edbp v\u1edbi 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1.5m mu\u1ed1i, 1.5M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1M r\u01b0\u1ee3u tr\u1eafng, 1M t\u1ecfi b\u0103m, 1m \u1edbt b\u1ed9t, \u0111\u1ec3 th\u1ea5m.  &#8211; C\u1ee7 sen c\u1eaft l\u00e1t d\u00e0y 7 li, ng\u00e2m trong n\u01b0\u1edbc c\u00f3 pha mu\u1ed1i. Th\u01a1m c\u1eaft r\u1ebb qu\u1ea1t. C\u00e0 chua bi kh\u1ee9a ch\u1eef th\u1eadp. S\u1ea3 \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac. Hoa h\u1ed3i, qu\u1ebf chi rang th\u01a1m.\u00a0  ","&#8211; B\u1eafp b\u00f2 ch\u1ea7n nhanh qua n\u01b0\u1edbc s\u00f4i c\u00f3 r\u01b0\u1ee3u tr\u1eafng v\u00e0 \u00edt g\u1eebng c\u1eaft s\u1ee3i, v\u1edbt ra, c\u1eaft mi\u1ebfng 4x3cm. \u01af\u1edbp v\u1edbi 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1.5m mu\u1ed1i, 1.5M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1M r\u01b0\u1ee3u tr\u1eafng, 1M t\u1ecfi b\u0103m, 1m \u1edbt b\u1ed9t, \u0111\u1ec3 th\u1ea5m.  &#8211; C\u1ee7 sen c\u1eaft l\u00e1t d\u00e0y 7 li, ng\u00e2m trong n\u01b0\u1edbc c\u00f3 pha mu\u1ed1i. Th\u01a1m c\u1eaft r\u1ebb qu\u1ea1t. C\u00e0 chua bi kh\u1ee9a ch\u1eef th\u1eadp. S\u1ea3 \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac. Hoa h\u1ed3i, qu\u1ebf chi rang th\u01a1m.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u \u0111i\u1ec1u trong n\u1ed3i \u00e1p su\u1ea5t, phi th\u01a1m 1M g\u1eebng c\u1eaft s\u1ee3i, cho th\u1ecbt b\u00f2 v\u00e0o x\u00e0o s\u0103n, th\u00eam n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u00e0o kho 15 ph\u00fat. \u00a0M\u1edf n\u1eafp, th\u00eam c\u1ee7 sen, h\u00e0nh t\u00edm v\u00e0o kho ti\u1ebfp 5 ph\u00fat, ti\u1ebfp t\u1ee5c cho \u1edbt s\u1eebng, th\u01a1m v\u00e0o kho kh\u00f4ng \u0111\u1eady n\u1eafp kho\u1ea3ng 10 ph\u00fat, cu\u1ed1i c\u00f9ng cho c\u00e0 chua bi kho th\u00eam 5 ph\u00fat, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda.\u00a0  ","&#8211; \u0110un n\u00f3ng d\u1ea7u \u0111i\u1ec1u trong n\u1ed3i \u00e1p su\u1ea5t, phi th\u01a1m 1M g\u1eebng c\u1eaft s\u1ee3i, cho th\u1ecbt b\u00f2 v\u00e0o x\u00e0o s\u0103n, th\u00eam n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u00e0o kho 15 ph\u00fat. \u00a0M\u1edf n\u1eafp, th\u00eam c\u1ee7 sen, h\u00e0nh t\u00edm v\u00e0o kho ti\u1ebfp 5 ph\u00fat, ti\u1ebfp t\u1ee5c cho \u1edbt s\u1eebng, th\u01a1m v\u00e0o kho kh\u00f4ng \u0111\u1eady n\u1eafp kho\u1ea3ng 10 ph\u00fat, cu\u1ed1i c\u00f9ng cho c\u00e0 chua bi kho th\u00eam 5 ph\u00fat, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho m\u00f3n \u0103n ra \u0111\u0129a, r\u1eafc \u00edt ti\u00eau, ng\u00f2 r\u00ed l\u00ean, \u0103n k\u00e8m v\u1edbi c\u01a1m n\u00f3ng.  ","&#8211; Cho m\u00f3n \u0103n ra \u0111\u0129a, r\u1eafc \u00edt ti\u00eau, ng\u00f2 r\u00ed l\u00ean, \u0103n k\u00e8m v\u1edbi c\u01a1m n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ea7n b\u1eafp b\u00f2 tr\u01b0\u1edbc khi c\u1eaft gi\u00fap \u0111\u1ecbnh h\u00ecnh mi\u1ebfng th\u1ecbt sau khi kho. &#8211; Kho b\u00f2 v\u1edbi th\u01a1m gi\u00fap b\u00f2 nhanh m\u1ec1m v\u00e0 v\u1ecb th\u01a1m ngon h\u01a1n.  ","&#8211; Ch\u1ea7n b\u1eafp b\u00f2 tr\u01b0\u1edbc khi c\u1eaft gi\u00fap \u0111\u1ecbnh h\u00ecnh mi\u1ebfng th\u1ecbt sau khi kho. &#8211; Kho b\u00f2 v\u1edbi th\u01a1m gi\u00fap b\u00f2 nhanh m\u1ec1m v\u00e0 v\u1ecb th\u01a1m ngon h\u01a1n. "]}