{"id":672,"food_ingredients":["Th\u1ecbt ch\u00e2n gi\u00f2 r\u00fat x\u01b0\u01a1ng 700g","C\u00e0 t\u00edm    2 tr\u00e1i","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i  1 tr\u00e1i","N\u01b0\u1edbc c\u1ed1t d\u1eeba   1\/2 ch\u00e9n","\u1edat \u0110\u00e0 L\u1ea1t \u0111\u1ecf, v\u00e0ng   1\/2 tr\u00e1i (m\u1ed7i lo\u1ea1i)","H\u00e0nh t\u00e2y    1\/2 c\u1ee7","S\u1ea3 c\u00e2y     4 c\u00e2y","T\u01b0\u01a1ng h\u1ed9t   1 ch\u00e9n","H\u00e0nh t\u00edm c\u1ee7, n\u01b0\u1edbc h\u00e0nh t\u1ecfi, n\u01b0\u1edbc s\u1ea3, \u1edbt hi\u1ec3m","\u0110\u01b0\u1eddng, \u1edbt b\u1ed9t, d\u1ea7u \u0111i\u1ec1u","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e0 t\u00edm ch\u1ebb \u0111\u00f4i, c\u1eaft kh\u00fac 3cm, ng\u00e2m qua n\u01b0\u1edbc c\u00f3 \u00edt mu\u1ed1i. \u1edat \u0110\u00e0 L\u1ea1t c\u1eaft mi\u1ebfng v\u1eeba \u0103n. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac. &#8211; Ch\u00e2n gi\u00f2 r\u1eeda s\u1ea1ch, l\u1ea1ng b\u1edbt ph\u1ea7n n\u1ea1c, \u01b0\u1edbp 1.5m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m n\u01b0\u1edbc h\u00e0nh t\u1ecfi, cu\u1ed9n tr\u00f2n, ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i c\u00f3 \u00edt s\u1ea3 \u0111\u1eadp gi\u1eadp v\u00e0 1M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, v\u1edbt ra, \u0111\u1ec3 ngu\u1ed9i, c\u1eaft khoanh d\u00e0y 3cm, d\u00f9ng ch\u1ec9 c\u1ed9t l\u1ea1i.  ","&#8211; C\u00e0 t\u00edm ch\u1ebb \u0111\u00f4i, c\u1eaft kh\u00fac 3cm, ng\u00e2m qua n\u01b0\u1edbc c\u00f3 \u00edt mu\u1ed1i. \u1edat \u0110\u00e0 L\u1ea1t c\u1eaft mi\u1ebfng v\u1eeba \u0103n. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac. &#8211; Ch\u00e2n gi\u00f2 r\u1eeda s\u1ea1ch, l\u1ea1ng b\u1edbt ph\u1ea7n n\u1ea1c, \u01b0\u1edbp 1.5m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m n\u01b0\u1edbc h\u00e0nh t\u1ecfi, cu\u1ed9n tr\u00f2n, ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i c\u00f3 \u00edt s\u1ea3 \u0111\u1eadp gi\u1eadp v\u00e0 1M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, v\u1edbt ra, \u0111\u1ec3 ngu\u1ed9i, c\u1eaft khoanh d\u00e0y 3cm, d\u00f9ng ch\u1ec9 c\u1ed9t l\u1ea1i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u01af\u1edbp th\u1ecbt ch\u00e2n gi\u00f2 v\u1edbi 1m \u1edbt b\u1ed9t, 1m mu\u1ed1i, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng, 2\/3 ch\u00e9n t\u01b0\u01a1ng h\u1ed9t, 2M n\u01b0\u1edbc s\u1ea3, 1M n\u01b0\u1edbc h\u00e0nh t\u1ecfi, \u0111\u1ec3 10 ph\u00fat cho th\u1ea5m. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0111i\u1ec1u, cho s\u1ea3 c\u00e2y, h\u00e0nh t\u00edm c\u1ee7, \u1edbt hi\u1ec3m v\u00e0o phi th\u01a1m, r\u1ed3i cho th\u1ecbt ch\u00e2n gi\u00f2 v\u00e0o x\u00e0o s\u0103n, th\u00eam n\u01b0\u1edbc d\u1eeba v\u00e0o, kho l\u1eeda riu riu cho ch\u00e2n gi\u00f2 th\u1ea5m v\u1ecb, ti\u1ebfp t\u1ee5c cho c\u00e0 t\u00edm v\u00e0o, n\u1ea5u s\u00f4i 7 ph\u00fat, cu\u1ed1i c\u00f9ng th\u00eam \u1edbt \u0110\u00e0 L\u1ea1t, h\u00e0nh t\u00e2y, n\u01b0\u1edbc c\u1ed1t d\u1eeba, n\u1ea5u s\u00f4i, t\u1eaft l\u1eeda.  ","&#8211; \u01af\u1edbp th\u1ecbt ch\u00e2n gi\u00f2 v\u1edbi 1m \u1edbt b\u1ed9t, 1m mu\u1ed1i, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng, 2\/3 ch\u00e9n t\u01b0\u01a1ng h\u1ed9t, 2M n\u01b0\u1edbc s\u1ea3, 1M n\u01b0\u1edbc h\u00e0nh t\u1ecfi, \u0111\u1ec3 10 ph\u00fat cho th\u1ea5m. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0111i\u1ec1u, cho s\u1ea3 c\u00e2y, h\u00e0nh t\u00edm c\u1ee7, \u1edbt hi\u1ec3m v\u00e0o phi th\u01a1m, r\u1ed3i cho th\u1ecbt ch\u00e2n gi\u00f2 v\u00e0o x\u00e0o s\u0103n, th\u00eam n\u01b0\u1edbc d\u1eeba v\u00e0o, kho l\u1eeda riu riu cho ch\u00e2n gi\u00f2 th\u1ea5m v\u1ecb, ti\u1ebfp t\u1ee5c cho c\u00e0 t\u00edm v\u00e0o, n\u1ea5u s\u00f4i 7 ph\u00fat, cu\u1ed1i c\u00f9ng th\u00eam \u1edbt \u0110\u00e0 L\u1ea1t, h\u00e0nh t\u00e2y, n\u01b0\u1edbc c\u1ed1t d\u1eeba, n\u1ea5u s\u00f4i, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho m\u00f3n \u0103n ra d\u0129a, \u0103n k\u00e8m v\u1edbi c\u01a1m ho\u1eb7c b\u00e1nh m\u00ec.  ","&#8211; Cho m\u00f3n \u0103n ra d\u0129a, \u0103n k\u00e8m v\u1edbi c\u01a1m ho\u1eb7c b\u00e1nh m\u00ec. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; L\u1ea1ng b\u1edbt ph\u1ea7n th\u1ecbt trong ch\u00e2n gi\u00f2 \u0111\u1ec3 khi cu\u1ed1n s\u1ebd \u0111\u1ec1u v\u00e0 \u0111\u1eb9p h\u01a1n.  &#8211; Ch\u1ea7n qua th\u1ecbt ch\u00e2n gi\u00f2 v\u1edbi s\u1ea3 v\u00e0 gi\u1ea5m gi\u00fap \u0111\u1ecbnh h\u00ecnh, l\u00e0m th\u1ecbt th\u01a1m v\u00e0 gi\u00f2n h\u01a1n.  ","&#8211; L\u1ea1ng b\u1edbt ph\u1ea7n th\u1ecbt trong ch\u00e2n gi\u00f2 \u0111\u1ec3 khi cu\u1ed1n s\u1ebd \u0111\u1ec1u v\u00e0 \u0111\u1eb9p h\u01a1n.  &#8211; Ch\u1ea7n qua th\u1ecbt ch\u00e2n gi\u00f2 v\u1edbi s\u1ea3 v\u00e0 gi\u1ea5m gi\u00fap \u0111\u1ecbnh h\u00ecnh, l\u00e0m th\u1ecbt th\u01a1m v\u00e0 gi\u00f2n h\u01a1n. "]}