{"id":673,"food_ingredients":["Kh\u1ed5 qua xanh  500g","\u0110\u1eadu h\u0169 chi\u00ean  1 mi\u1ebfng","C\u00e0 r\u1ed1t   100g","N\u01b0\u1edbc c\u1ed1t me   1\/2 ch\u00e9n","\u1edat hi\u1ec3m b\u0103m   1m","M\u00e8 rang  30g","B\u1ed9t n\u0103ng\/ b\u1ed9t m\u00ec 30g","Boa-r\u00f4    1 c\u00e2y","\u0110\u01b0\u1eddng, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Kh\u1ed5 qua r\u1eeda s\u1ea1ch, c\u1eaft m\u1ecfng 2 ly. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i 3 ly, ph\u01a1i h\u01a1i h\u00e9o ho\u1eb7c s\u1ea5y nh\u1eb9. \u0110\u1eadu h\u0169 c\u1eaft mi\u1ebfng m\u1ecfng, c\u1eaft s\u1ee3i. L\u00e1 boa-r\u00f4 c\u1eaft nh\u1ecf, c\u1ecdng boaro b\u0103m nh\u1ecf. &#8211; H\u00f2a tan 1\/2 ch\u00e9n n\u01b0\u1edbc me v\u1edbi 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 3M \u0111\u01b0\u1eddng, 1m \u1edbt b\u0103m v\u00e0 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d.  ","&#8211; Kh\u1ed5 qua r\u1eeda s\u1ea1ch, c\u1eaft m\u1ecfng 2 ly. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i 3 ly, ph\u01a1i h\u01a1i h\u00e9o ho\u1eb7c s\u1ea5y nh\u1eb9. \u0110\u1eadu h\u0169 c\u1eaft mi\u1ebfng m\u1ecfng, c\u1eaft s\u1ee3i. L\u00e1 boa-r\u00f4 c\u1eaft nh\u1ecf, c\u1ecdng boaro b\u0103m nh\u1ecf. &#8211; H\u00f2a tan 1\/2 ch\u00e9n n\u01b0\u1edbc me v\u1edbi 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 3M \u0111\u01b0\u1eddng, 1m \u1edbt b\u0103m v\u00e0 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; T\u1ea9m kh\u1ed5 qua, \u0111\u1eadu h\u0169 v\u00e0 c\u00e0 r\u1ed1t v\u1edbi b\u1ed9t, cho v\u00e0o chi\u00ean v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  &#8211; Phi c\u1ecdng boa-r\u00f4 v\u00e0ng th\u01a1m, cho h\u1ed7n h\u1ee3p n\u01b0\u1edbc me \u0111\u00e3 pha v\u00e0o n\u1ea5u s\u00f4i \u0111\u1ebfn khi c\u1ea1n c\u00f2n 1\/2, t\u1eaft l\u1eeda. Tr\u00fat kh\u1ed5 qua, c\u00e0 r\u1ed1t, \u0111\u1eadu h\u0169 v\u00e0 l\u00e1 boa-r\u00f4 v\u00e0o, tr\u1ed9n \u0111\u1ec1u.  ","&#8211; T\u1ea9m kh\u1ed5 qua, \u0111\u1eadu h\u0169 v\u00e0 c\u00e0 r\u1ed1t v\u1edbi b\u1ed9t, cho v\u00e0o chi\u00ean v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  &#8211; Phi c\u1ecdng boa-r\u00f4 v\u00e0ng th\u01a1m, cho h\u1ed7n h\u1ee3p n\u01b0\u1edbc me \u0111\u00e3 pha v\u00e0o n\u1ea5u s\u00f4i \u0111\u1ebfn khi c\u1ea1n c\u00f2n 1\/2, t\u1eaft l\u1eeda. Tr\u00fat kh\u1ed5 qua, c\u00e0 r\u1ed1t, \u0111\u1eadu h\u0169 v\u00e0 l\u00e1 boa-r\u00f4 v\u00e0o, tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho kh\u1ed5 qua ra d\u0129a, r\u1eafc m\u00e8 rang l\u00ean tr\u00ean, \u0103n k\u00e8m v\u1edbi c\u00e1c lo\u1ea1i salad  ","&#8211; Cho kh\u1ed5 qua ra d\u0129a, r\u1eafc m\u00e8 rang l\u00ean tr\u00ean, \u0103n k\u00e8m v\u1edbi c\u00e1c lo\u1ea1i salad "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ph\u01a1i h\u00e9o ho\u1eb7c s\u1ea5y tr\u01b0\u1edbc kh\u1ed5 qua, c\u00e0 r\u1ed1t gi\u00fap m\u00f3n \u0103n gi\u1eef \u0111\u1ed9 gi\u00f2n l\u00e2u.  &#8211; X\u1ed1t n\u1ea5u xong c\u00f2n n\u00f3ng cho nguy\u00ean li\u1ec7u v\u00e0o tr\u1ed9n nhanh \u0111\u1ec3 \u0111\u01b0\u1eddng kh\u00f4ng b\u1ecb c\u1ee9ng.  ","&#8211; Ph\u01a1i h\u00e9o ho\u1eb7c s\u1ea5y tr\u01b0\u1edbc kh\u1ed5 qua, c\u00e0 r\u1ed1t gi\u00fap m\u00f3n \u0103n gi\u1eef \u0111\u1ed9 gi\u00f2n l\u00e2u.  &#8211; X\u1ed1t n\u1ea5u xong c\u00f2n n\u00f3ng cho nguy\u00ean li\u1ec7u v\u00e0o tr\u1ed9n nhanh \u0111\u1ec3 \u0111\u01b0\u1eddng kh\u00f4ng b\u1ecb c\u1ee9ng. "]}