{"id":677,"food_ingredients":["\u0110\u1eadu h\u0169 chi\u00ean  1 mi\u1ebfng","B\u1eafp b\u00f2 hoa  200g","X\u00e0 l\u00e1ch carol   100g","Gi\u00e1 s\u1ed1ng   100g","C\u00e0 r\u1ed1t    100g","Poa r\u00f4 c\u1eaft kh\u00fac   3cm","Rau qu\u1ebf","T\u1ecfi b\u0103m, \u1edbt b\u0103m","M\u00e8 rang","Ti\u00eau, \u0111\u01b0\u1eddng, t\u01b0\u01a1ng \u1edbt H\u00e0n Qu\u1ed1c","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u00f2 c\u1eaft mi\u1ebfng m\u1ecfng, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m ti\u00eau, 1\/3m \u0111\u01b0\u1eddng, 1m t\u1ecfi b\u0103m, 1M t\u01b0\u01a1ng \u1edbt H\u00e0n Qu\u1ed1c, \u0111\u1ec3 th\u1ea5m.  &#8211; \u0110\u1eadu h\u0169 c\u1eaft mi\u1ebfng vu\u00f4ng m\u1ecfng k\u00edch th\u01b0\u1edbc 3x3cm, chi\u00ean v\u00e0ng, \u0111\u1ec3 r\u00e1o d\u1ea7u. X\u00e0 l\u00e1ch carol c\u1eaft kh\u00fac d\u00e0i 5cm. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. Rau qu\u1ebf c\u1eaft nh\u1ecf.  ","&#8211; B\u00f2 c\u1eaft mi\u1ebfng m\u1ecfng, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m ti\u00eau, 1\/3m \u0111\u01b0\u1eddng, 1m t\u1ecfi b\u0103m, 1M t\u01b0\u01a1ng \u1edbt H\u00e0n Qu\u1ed1c, \u0111\u1ec3 th\u1ea5m.  &#8211; \u0110\u1eadu h\u0169 c\u1eaft mi\u1ebfng vu\u00f4ng m\u1ecfng k\u00edch th\u01b0\u1edbc 3x3cm, chi\u00ean v\u00e0ng, \u0111\u1ec3 r\u00e1o d\u1ea7u. X\u00e0 l\u00e1ch carol c\u1eaft kh\u00fac d\u00e0i 5cm. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. Rau qu\u1ebf c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m t\u1ecfi b\u0103m, cho th\u1ecbt b\u00f2 v\u00e0o x\u00e0o \u0111\u1ebfn khi ch\u00edn t\u1edbi, t\u1eaft b\u1ebfp, tr\u00fat ra \u0111\u1ec3 ri\u00eang. &#8211; Tr\u1ed9n \u0111\u1ec1u \u0111\u1eadu h\u0169 chi\u00ean, gi\u00e1 s\u1ed1ng, c\u00e0 r\u1ed1t, rau carol, b\u00f2 v\u1edbi 1\/2m \u1edbt b\u0103m, 1M t\u01b0\u01a1ng \u1edbt H\u00e0n Qu\u1ed1c, 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae.  ","&#8211; Phi th\u01a1m t\u1ecfi b\u0103m, cho th\u1ecbt b\u00f2 v\u00e0o x\u00e0o \u0111\u1ebfn khi ch\u00edn t\u1edbi, t\u1eaft b\u1ebfp, tr\u00fat ra \u0111\u1ec3 ri\u00eang. &#8211; Tr\u1ed9n \u0111\u1ec1u \u0111\u1eadu h\u0169 chi\u00ean, gi\u00e1 s\u1ed1ng, c\u00e0 r\u1ed1t, rau carol, b\u00f2 v\u1edbi 1\/2m \u1edbt b\u0103m, 1M t\u01b0\u01a1ng \u1edbt H\u00e0n Qu\u1ed1c, 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho c\u00e1c nguy\u00ean li\u1ec7u v\u1eeba tr\u1ed9n ra d\u0129a, th\u00eam rau qu\u1ebf, r\u1eafc m\u00e8 rang, b\u1eaft l\u01b0\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae l\u00ean tr\u00ean. Khi \u0103n tr\u1ed9n \u0111\u1ec1u.\u00a0  ","&#8211; Cho c\u00e1c nguy\u00ean li\u1ec7u v\u1eeba tr\u1ed9n ra d\u0129a, th\u00eam rau qu\u1ebf, r\u1eafc m\u00e8 rang, b\u1eaft l\u01b0\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae l\u00ean tr\u00ean. Khi \u0103n tr\u1ed9n \u0111\u1ec1u.\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn b\u1eafp b\u00f2 hoa \u0111\u1ec3 c\u00f3 \u0111\u1ed9 gi\u00f2n m\u1ec1m, kh\u00f4ng ng\u00e1n.  &#8211; \u01af\u1edbp th\u00eam t\u01b0\u01a1ng \u1edbt H\u00e0n Qu\u1ed1c v\u00e0o b\u00f2 gi\u00fap m\u00e0u \u0111\u1eb9p h\u01a1n v\u00e0 t\u1ea1o v\u1ecb \u0111\u1eb7c tr\u01b0ng.  ","&#8211; Ch\u1ecdn b\u1eafp b\u00f2 hoa \u0111\u1ec3 c\u00f3 \u0111\u1ed9 gi\u00f2n m\u1ec1m, kh\u00f4ng ng\u00e1n.  &#8211; \u01af\u1edbp th\u00eam t\u01b0\u01a1ng \u1edbt H\u00e0n Qu\u1ed1c v\u00e0o b\u00f2 gi\u00fap m\u00e0u \u0111\u1eb9p h\u01a1n v\u00e0 t\u1ea1o v\u1ecb \u0111\u1eb7c tr\u01b0ng. "]}