{"id":684,"food_ingredients":["G\u00e0 ta      1\/2 con (600g)","Khoai m\u00f4n cau 400 gr","N\u1ea5m r\u01a1m   100 gr","H\u00e0nh t\u00e2y   1\/2 c\u1ee7","S\u1ea3 c\u00e2y  2 c\u00e2y","T\u1ecfi b\u0103m","N\u01b0\u1edbc c\u1ed1t chanh","Th\u00ec l\u00e0","M\u00ec g\u00f3i, rau mu\u1ed1ng, n\u1ea5m kim ch\u00e2m, b\u00f4ng b\u00ed, c\u00e0 chua, ng\u00f2","Mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, c\u00e0 paste, t\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  G\u00e0","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u00e0 ta ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp 1\/3m mu\u1ed1i, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m kho\u1ea3ng 20 ph\u00fat  &#8211; Khoai m\u00f4n cau g\u1ecdt v\u1ecf, c\u1eaft kh\u1ed1i, 100g h\u1ea5p ch\u00edn t\u00e1n nhuy\u1ec5n, c\u00f2n l\u1ea1i chi\u00ean v\u00e0ng. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. N\u1ea5m r\u01a1m ch\u1ebb \u0111\u00f4i, s\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac. Th\u00ec l\u00e0 c\u1eaft kh\u00fac ng\u1eafn. Rau mu\u1ed1ng c\u1eaft kh\u00fac ng\u1eafn. N\u1ea5m kim ch\u00e2m c\u1eaft b\u1ecf ch\u00e2n, r\u1eeda s\u1ea1ch, t\u00e1ch nh\u1ecf. B\u00f4ng b\u00ed l\u1ea5y b\u1ecf nh\u1ee5y, r\u1eeda s\u1ea1ch.  ","&#8211; G\u00e0 ta ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp 1\/3m mu\u1ed1i, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m kho\u1ea3ng 20 ph\u00fat  &#8211; Khoai m\u00f4n cau g\u1ecdt v\u1ecf, c\u1eaft kh\u1ed1i, 100g h\u1ea5p ch\u00edn t\u00e1n nhuy\u1ec5n, c\u00f2n l\u1ea1i chi\u00ean v\u00e0ng. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. N\u1ea5m r\u01a1m ch\u1ebb \u0111\u00f4i, s\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac. Th\u00ec l\u00e0 c\u1eaft kh\u00fac ng\u1eafn. Rau mu\u1ed1ng c\u1eaft kh\u00fac ng\u1eafn. N\u1ea5m kim ch\u00e2m c\u1eaft b\u1ecf ch\u00e2n, r\u1eeda s\u1ea1ch, t\u00e1ch nh\u1ecf. B\u00f4ng b\u00ed l\u1ea5y b\u1ecf nh\u1ee5y, r\u1eeda s\u1ea1ch. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m t\u1ecfi b\u0103m v\u00e0 s\u1ea3 c\u00e2y, cho 3M c\u00e0 paste v\u00e0 3M t\u01b0\u01a1ng \u1edbt v\u00e0o x\u00e0o cho \u0111\u1ebfn khi s\u1ec7t l\u1ea1i, cho g\u00e0 v\u00e0o x\u00e0o s\u0103n, cho c\u1ecdng ng\u00f2 v\u00e0o c\u00f9ng, x\u00e0o th\u01a1m r\u1ed3i th\u00eam 1,5 l\u00edt n\u01b0\u1edbc v\u00e0o \u0111un s\u00f4i.  &#8211; Cho khoai m\u00f4n t\u00e1n nhuy\u1ec5n v\u00e0o n\u1ed3i l\u1ea9u, n\u00eam 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1,5M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 3M n\u01b0\u1edbc c\u1ed1t chanh, n\u1ea5u \u0111\u1ebfn khi g\u00e0 ch\u00edn, cho ti\u1ebfp c\u00e0 chua, n\u1ea5m r\u01a1m, h\u00e0nh t\u00e2y v\u00e0o t\u1eaft l\u1eeda.  ","&#8211; Phi th\u01a1m t\u1ecfi b\u0103m v\u00e0 s\u1ea3 c\u00e2y, cho 3M c\u00e0 paste v\u00e0 3M t\u01b0\u01a1ng \u1edbt v\u00e0o x\u00e0o cho \u0111\u1ebfn khi s\u1ec7t l\u1ea1i, cho g\u00e0 v\u00e0o x\u00e0o s\u0103n, cho c\u1ecdng ng\u00f2 v\u00e0o c\u00f9ng, x\u00e0o th\u01a1m r\u1ed3i th\u00eam 1,5 l\u00edt n\u01b0\u1edbc v\u00e0o \u0111un s\u00f4i.  &#8211; Cho khoai m\u00f4n t\u00e1n nhuy\u1ec5n v\u00e0o n\u1ed3i l\u1ea9u, n\u00eam 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1,5M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 3M n\u01b0\u1edbc c\u1ed1t chanh, n\u1ea5u \u0111\u1ebfn khi g\u00e0 ch\u00edn, cho ti\u1ebfp c\u00e0 chua, n\u1ea5m r\u01a1m, h\u00e0nh t\u00e2y v\u00e0o t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac n\u01b0\u1edbc l\u1ea9u ra n\u1ed3i l\u1ea9u, cho khoai m\u00f4n chi\u00ean v\u00e0o, nh\u00fang m\u00ec v\u00e0 c\u00e1c lo\u1ea1i rau v\u00e0o n\u1ea5u ch\u00edn.  ","&#8211; M\u00fac n\u01b0\u1edbc l\u1ea9u ra n\u1ed3i l\u1ea9u, cho khoai m\u00f4n chi\u00ean v\u00e0o, nh\u00fang m\u00ec v\u00e0 c\u00e1c lo\u1ea1i rau v\u00e0o n\u1ea5u ch\u00edn. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Khoai m\u00f4n t\u00e1n nhuy\u1ec5n s\u1ebd gi\u00fap n\u01b0\u1edbc l\u1ea9u c\u00f3 \u0111\u1ed9 s\u00e1nh nh\u1eb9, h\u01b0\u01a1ng v\u1ecb th\u01a1m ngon v\u00e0 \u0111\u1eb7c bi\u1ec7t h\u01a1n.  &#8211; X\u00e0o th\u1ecbt g\u00e0 v\u1edbi t\u01b0\u01a1ng \u1edbt v\u00e0 c\u00e0 paste gi\u00fap th\u1ecbt g\u00e0 th\u1ea5m v\u1ecb chua cay t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng.  ","&#8211; Khoai m\u00f4n t\u00e1n nhuy\u1ec5n s\u1ebd gi\u00fap n\u01b0\u1edbc l\u1ea9u c\u00f3 \u0111\u1ed9 s\u00e1nh nh\u1eb9, h\u01b0\u01a1ng v\u1ecb th\u01a1m ngon v\u00e0 \u0111\u1eb7c bi\u1ec7t h\u01a1n.  &#8211; X\u00e0o th\u1ecbt g\u00e0 v\u1edbi t\u01b0\u01a1ng \u1edbt v\u00e0 c\u00e0 paste gi\u00fap th\u1ecbt g\u00e0 th\u1ea5m v\u1ecb chua cay t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng. "]}