{"id":686,"food_ingredients":["B\u00e1nh tr\u00e1ng b\u1ed9t g\u1ea1o   4 c\u00e1i","B\u00e1nh tr\u00e1ng b\u1ed9t g\u1ea1o n\u01b0\u1edbng   4 c\u00e1i","Th\u1ecbt heo ph\u1ea7n n\u00e1ch   200g","Tr\u1ee9ng v\u1ecbt lu\u1ed9c     4 c\u00e1i","Th\u01a1m b\u0103m nhuy\u1ec5n   1 ch\u00e9n nh\u1ecf","Ch\u1ea3 l\u1ee5a     100g","N\u01b0\u1edbc c\u1ed1t chanh    1m","T\u1ecfi b\u0103m, \u1edbt b\u0103m, h\u00e0nh t\u00edm, s\u1ea3 b\u0103m","\u0102n k\u00e8m: rau r\u1eebng","D\u1ea7u \u0103n, m\u1eafm n\u00eam, n\u01b0\u1edbc n\u1eafm, m\u1eadt ong, \u0111\u01b0\u1eddng","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ch\u1ea3 l\u1ee5a c\u1eaft thanh. Tr\u1ee9ng v\u1ecbt c\u1eaft l\u00e0m t\u01b0. Th\u1ecbt n\u00e1ch c\u1eaft mi\u1ebfng m\u1ecfng c\u00f3 \u0111\u1ed9 d\u00e0y 2 li. &#8211; Khu\u1ea5y \u0111\u1ec1u 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u1edbc m\u1eafm, 1M m\u1eadt ong, 1M d\u1ea7u \u0103n, 1M h\u00e0nh t\u00edm b\u0103m, 1M s\u1ea3 b\u0103m, cho th\u1ecbt heo v\u00e0o \u01b0\u1edbp, \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb.  ","&#8211; Ch\u1ea3 l\u1ee5a c\u1eaft thanh. Tr\u1ee9ng v\u1ecbt c\u1eaft l\u00e0m t\u01b0. Th\u1ecbt n\u00e1ch c\u1eaft mi\u1ebfng m\u1ecfng c\u00f3 \u0111\u1ed9 d\u00e0y 2 li. &#8211; Khu\u1ea5y \u0111\u1ec1u 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u1edbc m\u1eafm, 1M m\u1eadt ong, 1M d\u1ea7u \u0103n, 1M h\u00e0nh t\u00edm b\u0103m, 1M s\u1ea3 b\u0103m, cho th\u1ecbt heo v\u00e0o \u01b0\u1edbp, \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u01b0\u1edbng th\u1ecbt tr\u00ean ch\u1ea3o n\u01b0\u1edbng, th\u1ec9nh tho\u1ea3ng tr\u1edf m\u1eb7t th\u1ecbt \u0111\u1ec3 th\u1ecbt ch\u00edn \u0111\u1ec1u v\u00e0 kh\u00f4ng b\u1ecb ch\u00e1y.  &#8211; Cu\u1ed1n b\u00e1nh: L\u00e0m \u01b0\u1edbt hai lo\u1ea1i b\u00e1nh tr\u00e1ng, l\u1ea7n l\u01b0\u1ee3t x\u1ebfp b\u00e1nh tr\u00e1ng, b\u00e1nh tr\u00e1ng n\u01b0\u1edbng, rau r\u1eebng, th\u1ecbt n\u01b0\u1edbng, ch\u1ea3 l\u1ee5a, tr\u1ee9ng v\u1ecbt cu\u1ed9n tr\u00f2n l\u1ea1i ch\u1eb7t tay, c\u1eaft b\u1eb1ng hai \u0111\u1ea7u.  &#8211; Pha n\u01b0\u1edbc ch\u1ea5m: Khu\u1ea5y \u0111\u1ec1u 2M \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m n\u01b0\u1edbc c\u1ed1t chanh, 6M m\u1eafm n\u00eam, 1M \u1edbt b\u0103m, 1M t\u1ecfi b\u0103m, 1 ch\u00e9n nh\u1ecf th\u01a1m b\u0103m nhuy\u1ec5n.  ","&#8211; N\u01b0\u1edbng th\u1ecbt tr\u00ean ch\u1ea3o n\u01b0\u1edbng, th\u1ec9nh tho\u1ea3ng tr\u1edf m\u1eb7t th\u1ecbt \u0111\u1ec3 th\u1ecbt ch\u00edn \u0111\u1ec1u v\u00e0 kh\u00f4ng b\u1ecb ch\u00e1y.  &#8211; Cu\u1ed1n b\u00e1nh: L\u00e0m \u01b0\u1edbt hai lo\u1ea1i b\u00e1nh tr\u00e1ng, l\u1ea7n l\u01b0\u1ee3t x\u1ebfp b\u00e1nh tr\u00e1ng, b\u00e1nh tr\u00e1ng n\u01b0\u1edbng, rau r\u1eebng, th\u1ecbt n\u01b0\u1edbng, ch\u1ea3 l\u1ee5a, tr\u1ee9ng v\u1ecbt cu\u1ed9n tr\u00f2n l\u1ea1i ch\u1eb7t tay, c\u1eaft b\u1eb1ng hai \u0111\u1ea7u.  &#8211; Pha n\u01b0\u1edbc ch\u1ea5m: Khu\u1ea5y \u0111\u1ec1u 2M \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m n\u01b0\u1edbc c\u1ed1t chanh, 6M m\u1eafm n\u00eam, 1M \u1edbt b\u0103m, 1M t\u1ecfi b\u0103m, 1 ch\u00e9n nh\u1ecf th\u01a1m b\u0103m nhuy\u1ec5n. "],"user_manual":["  C\u00c1CH D\u00d9NG \u00a0\u00a0\u00a0X\u1ebfp cu\u1ed1n b\u00e1nh tr\u00e1ng ra d\u0129a, khi \u0103n ch\u1ea5m cu\u1ed1n b\u00e1nh v\u1edbi m\u1eafm n\u00eam \u0111\u00e3 pha.  ","\u00a0\u00a0\u00a0X\u1ebfp cu\u1ed1n b\u00e1nh tr\u00e1ng ra d\u0129a, khi \u0103n ch\u1ea5m cu\u1ed1n b\u00e1nh v\u1edbi m\u1eafm n\u00eam \u0111\u00e3 pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn ph\u1ea7n th\u1ecbt n\u00e1ch \u0111\u1ec3 th\u1ecbt n\u01b0\u1edbng c\u00f3 \u0111\u1ed9 gi\u00f2n ngon h\u01a1n.  &#8211; Th\u01a1m ch\u1ecdn tr\u00e1i ch\u00edn gi\u00f2n, b\u0103m nh\u1ecf v\u1eeba ph\u1ea3i \u0111\u1ec3 khi \u0103n v\u1eabn c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n c\u1ee7a th\u01a1m.  ","&#8211; Ch\u1ecdn ph\u1ea7n th\u1ecbt n\u00e1ch \u0111\u1ec3 th\u1ecbt n\u01b0\u1edbng c\u00f3 \u0111\u1ed9 gi\u00f2n ngon h\u01a1n.  &#8211; Th\u01a1m ch\u1ecdn tr\u00e1i ch\u00edn gi\u00f2n, b\u0103m nh\u1ecf v\u1eeba ph\u1ea3i \u0111\u1ec3 khi \u0103n v\u1eabn c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n c\u1ee7a th\u01a1m. "]}