{"id":689,"food_ingredients":["D\u00e2u t\u01b0\u01a1i 200g (10 qu\u1ea3)","Chu\u1ed1i  1 qu\u1ea3","Socola (d\u1ea1ng l\u1ecfng)","B\u1ed9t qu\u1ebf  1m","N\u01b0\u1edbc c\u1ed1t chanh  1m","B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; D\u00e2u t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. Chu\u1ed1i c\u1eaft l\u00e1t m\u1ecfng, v\u1eaft 1m n\u01b0\u1edbc c\u1ed1t chanh l\u00ean tr\u00ean. Chu\u1ea9n b\u1ecb s\u1eb5n kho\u1ea3ng 5 kh\u0103n nh\u00e0 b\u1ebfp, gi\u1eb7t \u01b0\u1edbt, v\u1eaft r\u00e1o, x\u1ebfp ra b\u00e0n.\u00a0  ","&#8211; D\u00e2u t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. Chu\u1ed1i c\u1eaft l\u00e1t m\u1ecfng, v\u1eaft 1m n\u01b0\u1edbc c\u1ed1t chanh l\u00ean tr\u00ean. Chu\u1ea9n b\u1ecb s\u1eb5n kho\u1ea3ng 5 kh\u0103n nh\u00e0 b\u1ebfp, gi\u1eb7t \u01b0\u1edbt, v\u1eaft r\u00e1o, x\u1ebfp ra b\u00e0n.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho 200g b\u1ed9t b\u00e1nh r\u00e1n v\u00e0o t\u00f4, th\u00eam v\u00e0o 140ml n\u01b0\u1edbc l\u1ecdc, khu\u1ea5y \u0111\u1ec1u. &#8211; Cho ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng, \u0111\u1eb7t ch\u1ea3o l\u00ean x\u1ea5p kh\u0103n \u01b0\u1edbt cho ch\u1ea3o ngu\u1ed9i b\u1edbt r\u1ed3i chuy\u1ec3n l\u1ea1i l\u00ean b\u1ebfp, gi\u1ea3m l\u1eeda nh\u1ecf, d\u00f9ng v\u00e1 m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o gi\u1eefa ch\u1ea3o, \u0111\u1ee3i m\u1eb7t b\u00e1nh se l\u1ea1i, b\u00e1nh n\u1ed5i nh\u1eefng bong b\u00f3ng nh\u1ecf th\u00ec d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt m\u1eb7t b\u00e1nh l\u1ea1i, r\u00e1n th\u00eam v\u00e0i ph\u00fat cho m\u1eb7t b\u00e1nh ch\u00edn th\u00ec l\u1ea5y ra d\u0129a.  ","&#8211; Cho 200g b\u1ed9t b\u00e1nh r\u00e1n v\u00e0o t\u00f4, th\u00eam v\u00e0o 140ml n\u01b0\u1edbc l\u1ecdc, khu\u1ea5y \u0111\u1ec1u. &#8211; Cho ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng, \u0111\u1eb7t ch\u1ea3o l\u00ean x\u1ea5p kh\u0103n \u01b0\u1edbt cho ch\u1ea3o ngu\u1ed9i b\u1edbt r\u1ed3i chuy\u1ec3n l\u1ea1i l\u00ean b\u1ebfp, gi\u1ea3m l\u1eeda nh\u1ecf, d\u00f9ng v\u00e1 m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o gi\u1eefa ch\u1ea3o, \u0111\u1ee3i m\u1eb7t b\u00e1nh se l\u1ea1i, b\u00e1nh n\u1ed5i nh\u1eefng bong b\u00f3ng nh\u1ecf th\u00ec d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt m\u1eb7t b\u00e1nh l\u1ea1i, r\u00e1n th\u00eam v\u00e0i ph\u00fat cho m\u1eb7t b\u00e1nh ch\u00edn th\u00ec l\u1ea5y ra d\u0129a. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; B\u00e1nh nh\u00e2n d\u00e2u: Cho 1 l\u1edbp b\u00e1nh l\u00ean d\u0129a, r\u01b0\u1edbi socola r\u1ed3i x\u1ebfp d\u00e2u t\u00e2y l\u00ean, x\u1ebfp th\u00eam 1 l\u1edbp b\u00e1nh v\u00e0 chocolate, d\u00e2u t\u00e2y nh\u01b0 tr\u00ean n\u1eefa \u0111\u1ec3 \u0111\u01b0\u1ee3c 1 c\u1eb7p b\u00e1nh nh\u00e2n d\u00e2u. &#8211; B\u00e1nh nh\u00e2n chu\u1ed1i: Cho 1 l\u1edbp b\u00e1nh l\u00ean d\u0129a, r\u01b0\u1edbi socola r\u1ed3i x\u1ebfp chu\u1ed1i l\u00ean, x\u1ebfp th\u00eam 1 l\u1edbp b\u00e1nh v\u00e0 chocolate, chu\u1ed1i nh\u01b0 tr\u00ean n\u1eefa \u0111\u1ec3 \u0111\u01b0\u1ee3c 1 c\u1eb7p b\u00e1nh nh\u00e2n chu\u1ed1i, sau c\u00f9ng r\u1eafc th\u00eam m\u1ed9t \u00edt b\u1ed9t qu\u1ebf l\u00ean tr\u00ean.  ","&#8211; B\u00e1nh nh\u00e2n d\u00e2u: Cho 1 l\u1edbp b\u00e1nh l\u00ean d\u0129a, r\u01b0\u1edbi socola r\u1ed3i x\u1ebfp d\u00e2u t\u00e2y l\u00ean, x\u1ebfp th\u00eam 1 l\u1edbp b\u00e1nh v\u00e0 chocolate, d\u00e2u t\u00e2y nh\u01b0 tr\u00ean n\u1eefa \u0111\u1ec3 \u0111\u01b0\u1ee3c 1 c\u1eb7p b\u00e1nh nh\u00e2n d\u00e2u. &#8211; B\u00e1nh nh\u00e2n chu\u1ed1i: Cho 1 l\u1edbp b\u00e1nh l\u00ean d\u0129a, r\u01b0\u1edbi socola r\u1ed3i x\u1ebfp chu\u1ed1i l\u00ean, x\u1ebfp th\u00eam 1 l\u1edbp b\u00e1nh v\u00e0 chocolate, chu\u1ed1i nh\u01b0 tr\u00ean n\u1eefa \u0111\u1ec3 \u0111\u01b0\u1ee3c 1 c\u1eb7p b\u00e1nh nh\u00e2n chu\u1ed1i, sau c\u00f9ng r\u1eafc th\u00eam m\u1ed9t \u00edt b\u1ed9t qu\u1ebf l\u00ean tr\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; C\u1ea7n \u0111un cho ch\u1ea3o n\u00f3ng \u0111\u1ec1u sau \u0111\u00f3 m\u1edbi gi\u1ea3m nhi\u1ec7t \u0111\u1ed9 xu\u1ed1ng \u0111\u1ec3 b\u00e1nh c\u00f3 m\u00e0u \u0111\u1ec1u v\u00e0 \u0111\u1eb9p h\u01a1n.  &#8211; Khi \u0111\u1ed5 b\u1ed9t v\u00e0o ch\u1ea3o, ch\u1ec9 \u0111\u1ed5 v\u00e0o m\u1ed9t \u0111i\u1ec3m \u0111\u1ec3 b\u1ed9t t\u1ef1 tr\u00e0n ra t\u1ea1o h\u00ecnh tr\u00f2n th\u00ec b\u00e1nh s\u1ebd tr\u00f2n \u0111\u1eb9p.  ","&#8211; C\u1ea7n \u0111un cho ch\u1ea3o n\u00f3ng \u0111\u1ec1u sau \u0111\u00f3 m\u1edbi gi\u1ea3m nhi\u1ec7t \u0111\u1ed9 xu\u1ed1ng \u0111\u1ec3 b\u00e1nh c\u00f3 m\u00e0u \u0111\u1ec1u v\u00e0 \u0111\u1eb9p h\u01a1n.  &#8211; Khi \u0111\u1ed5 b\u1ed9t v\u00e0o ch\u1ea3o, ch\u1ec9 \u0111\u1ed5 v\u00e0o m\u1ed9t \u0111i\u1ec3m \u0111\u1ec3 b\u1ed9t t\u1ef1 tr\u00e0n ra t\u1ea1o h\u00ecnh tr\u00f2n th\u00ec b\u00e1nh s\u1ebd tr\u00f2n \u0111\u1eb9p. "]}