{"id":691,"food_ingredients":["C\u00e1 n\u1ee5c  2 con (kho\u1ea3ng 400g)","C\u1ea3i th\u1ea3o (ph\u1ea7n l\u00e1) 100g","C\u00e0 r\u1ed1t  50g","Rau m\u1ea7m  50g","M\u00e8 rang gi\u00e3 d\u1eadp  2M","N\u01b0\u1edbc c\u1ed1t chanh  1m","G\u1eebng  1 c\u1ee7","\u1edat s\u1eebng c\u1eaft s\u1ee3i  1 \u00edt","Rau r\u0103m  Wasabi, d\u1ea7u m\u00e8, ti\u00eau, d\u1ea7u \u0103n","N\u01b0\u1edbc t\u01b0\u01a1ng ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u1eebng c\u1eaft l\u00e1t, gi\u00e3 d\u1eadp l\u1ea5y n\u01b0\u1edbc, gi\u1eef l\u1ea1i x\u00e1c g\u1eebng cho v\u00e0o b\u1ee5ng c\u00e1.  &#8211; C\u1ea3i th\u1ea3o l\u1ea5y ph\u1ea7n l\u00e1, c\u1eaft s\u1ee3i, ng\u00e2m n\u01b0\u1edbc \u0111\u00e1 cho gi\u00f2n. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. Rau m\u1ea7m, rau r\u0103m r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o.  &#8211; C\u00e1 n\u1ee5c r\u1eeda s\u1ea1ch, kh\u1ee9a x\u00e9o nhi\u1ec1u \u0111\u01b0\u1eddng tr\u00ean m\u00ecnh c\u00e1, \u01b0\u1edbp v\u1edbi 2M n\u01b0\u1edbc c\u1ed1t g\u1eebng v\u00e0 1\/2m ti\u00eau.  ","&#8211; G\u1eebng c\u1eaft l\u00e1t, gi\u00e3 d\u1eadp l\u1ea5y n\u01b0\u1edbc, gi\u1eef l\u1ea1i x\u00e1c g\u1eebng cho v\u00e0o b\u1ee5ng c\u00e1.  &#8211; C\u1ea3i th\u1ea3o l\u1ea5y ph\u1ea7n l\u00e1, c\u1eaft s\u1ee3i, ng\u00e2m n\u01b0\u1edbc \u0111\u00e1 cho gi\u00f2n. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. Rau m\u1ea7m, rau r\u0103m r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o.  &#8211; C\u00e1 n\u1ee5c r\u1eeda s\u1ea1ch, kh\u1ee9a x\u00e9o nhi\u1ec1u \u0111\u01b0\u1eddng tr\u00ean m\u00ecnh c\u00e1, \u01b0\u1edbp v\u1edbi 2M n\u01b0\u1edbc c\u1ed1t g\u1eebng v\u00e0 1\/2m ti\u00eau. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u, x\u1ebfp c\u00e1 v\u00e0o h\u1ed9p nh\u1ef1a, cho Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n v\u00e0o x\u1ed1c \u0111\u1ec1u, cho c\u00e1 v\u00e0o ch\u1ea3o chi\u00ean c\u00e1 ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  &#8211; Pha x\u1ed1t wasabi: h\u00f2a tan 2m wasabi, 1m n\u01b0\u1edbc c\u1ed1t chanh, 3M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1M d\u1ea7u m\u00e8, 2M m\u00e8 rang gi\u00e3.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u, x\u1ebfp c\u00e1 v\u00e0o h\u1ed9p nh\u1ef1a, cho Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n v\u00e0o x\u1ed1c \u0111\u1ec1u, cho c\u00e1 v\u00e0o ch\u1ea3o chi\u00ean c\u00e1 ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  &#8211; Pha x\u1ed1t wasabi: h\u00f2a tan 2m wasabi, 1m n\u01b0\u1edbc c\u1ed1t chanh, 3M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1M d\u1ea7u m\u00e8, 2M m\u00e8 rang gi\u00e3. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp c\u00e1 ra d\u0129a c\u00f9ng v\u1edbi c\u1ea3i th\u1ea3o, c\u00e0 r\u1ed1t, rau m\u1ea7m, rau r\u0103m v\u00e0 \u1edbt s\u1eebng c\u1eaft s\u1ee3i. Khi \u0103n ch\u1ea5m c\u00e1 v\u00e0 rau v\u1edbi x\u1ed1t m\u00e8 wasabi.  ","&#8211; X\u1ebfp c\u00e1 ra d\u0129a c\u00f9ng v\u1edbi c\u1ea3i th\u1ea3o, c\u00e0 r\u1ed1t, rau m\u1ea7m, rau r\u0103m v\u00e0 \u1edbt s\u1eebng c\u1eaft s\u1ee3i. Khi \u0103n ch\u1ea5m c\u00e1 v\u00e0 rau v\u1edbi x\u1ed1t m\u00e8 wasabi. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho x\u00e1c g\u1eebng v\u00e0o b\u1ee5ng c\u00e1 gi\u00fap c\u00e1 th\u01a1m t\u1eeb b\u00ean trong.  &#8211; S\u1eed d\u1ee5ng ph\u1ea7n l\u00e1 c\u1ea3i th\u1ea3o ng\u00e2m trong n\u01b0\u1edbc l\u1ea1nh s\u1ebd gi\u00f2n, ngon h\u01a1n.  ","&#8211; Cho x\u00e1c g\u1eebng v\u00e0o b\u1ee5ng c\u00e1 gi\u00fap c\u00e1 th\u01a1m t\u1eeb b\u00ean trong.  &#8211; S\u1eed d\u1ee5ng ph\u1ea7n l\u00e1 c\u1ea3i th\u1ea3o ng\u00e2m trong n\u01b0\u1edbc l\u1ea1nh s\u1ebd gi\u00f2n, ngon h\u01a1n. "]}