{"id":692,"food_ingredients":["Th\u1ecbt c\u00e0ng cua 150g","D\u01b0a leo 2 tr\u00e1i","N\u1ea5m m\u00e8o 2 tai","Th\u01a1m 1\/4 tr\u00e1i","C\u00e0 chua bi 50 g","H\u00fang qu\u1ebf 1 \u00edt  \u1edat s\u1eebng c\u1eaft s\u1ee3i","Mu\u1ed1i, \u0111\u01b0\u1eddng, ti\u00eau, r\u01b0\u1ee3u tr\u1eafng, g\u1eebng \u0111\u1eadp d\u1eadp, t\u1ecfi b\u0103m, d\u1ea7u \u0103n, d\u1ea7u g\u1ea5c","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; D\u01b0a leo c\u1eaft d\u1ecdc, b\u1ecf ru\u1ed9t, c\u1eaft mi\u1ebfng m\u1ecfng 0.5cm. N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. Th\u01a1m c\u1eaft l\u00e1t m\u1ecfng. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. H\u00fang qu\u1ebf c\u1eaft kh\u00fac. &#8211; Ch\u1ea7n th\u1ecbt cua qua n\u01b0\u1edbc s\u00f4i c\u00f3 ch\u00fat g\u1eebng, r\u01b0\u1ee3u tr\u1eafng v\u00e0 \u00edt mu\u1ed1i.  ","&#8211; D\u01b0a leo c\u1eaft d\u1ecdc, b\u1ecf ru\u1ed9t, c\u1eaft mi\u1ebfng m\u1ecfng 0.5cm. N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. Th\u01a1m c\u1eaft l\u00e1t m\u1ecfng. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. H\u00fang qu\u1ebf c\u1eaft kh\u00fac. &#8211; Ch\u1ea7n th\u1ecbt cua qua n\u01b0\u1edbc s\u00f4i c\u00f3 ch\u00fat g\u1eebng, r\u01b0\u1ee3u tr\u1eafng v\u00e0 \u00edt mu\u1ed1i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m t\u1ecfi b\u0103m, cho th\u1ecbt cua v\u00e0o x\u00e0o n\u00eam 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, x\u1ed1c nhanh tay r\u1ed3i tr\u00fat ra.  &#8211; Phi th\u01a1m t\u1ecfi, cho d\u01b0a leo, n\u1ea5m m\u00e8o, th\u01a1m v\u00e0o x\u00e0o, n\u00eam 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng, \u00edt ti\u00eau, cho \u1edbt s\u1ee3i, c\u00e0 bi v\u00e0 h\u00fang qu\u1ebf v\u00e0o, th\u00eam 1m d\u1ea7u g\u1ea5c v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda, r\u1eafc ti\u00eau l\u00ean tr\u00ean.  ","&#8211; Phi th\u01a1m t\u1ecfi b\u0103m, cho th\u1ecbt cua v\u00e0o x\u00e0o n\u00eam 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, x\u1ed1c nhanh tay r\u1ed3i tr\u00fat ra.  &#8211; Phi th\u01a1m t\u1ecfi, cho d\u01b0a leo, n\u1ea5m m\u00e8o, th\u01a1m v\u00e0o x\u00e0o, n\u00eam 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng, \u00edt ti\u00eau, cho \u1edbt s\u1ee3i, c\u00e0 bi v\u00e0 h\u00fang qu\u1ebf v\u00e0o, th\u00eam 1m d\u1ea7u g\u1ea5c v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda, r\u1eafc ti\u00eau l\u00ean tr\u00ean. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho rau c\u1ee7 x\u00e0o ra d\u0129a r\u1ed3i cho th\u1ecbt cua x\u00e0o l\u00ean tr\u00ean, trang tr\u00ed v\u1edbi \u1edbt c\u1eaft s\u1ee3i, ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng t\u00f9y kh\u1ea9u v\u1ecb.  ","&#8211; Cho rau c\u1ee7 x\u00e0o ra d\u0129a r\u1ed3i cho th\u1ecbt cua x\u00e0o l\u00ean tr\u00ean, trang tr\u00ed v\u1edbi \u1edbt c\u1eaft s\u1ee3i, ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng t\u00f9y kh\u1ea9u v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; V\u1edbi th\u1ecbt cua mua ngo\u00e0i ch\u1ee3 th\u00ec n\u00ean ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i c\u00f3 g\u1eebng, r\u01b0\u1ee3u tr\u1eafng v\u00e0 mu\u1ed1i \u0111\u1ec3 kh\u1eed m\u00f9i tanh v\u00e0 h\u1ee3p v\u1ec7 sinh.  &#8211; X\u00e0o nhanh rau c\u1ee7 \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n v\u00e0 v\u1ecb ng\u1ecdt t\u1ef1 nhi\u00ean c\u1ee7a rau c\u1ee7.  ","&#8211; V\u1edbi th\u1ecbt cua mua ngo\u00e0i ch\u1ee3 th\u00ec n\u00ean ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i c\u00f3 g\u1eebng, r\u01b0\u1ee3u tr\u1eafng v\u00e0 mu\u1ed1i \u0111\u1ec3 kh\u1eed m\u00f9i tanh v\u00e0 h\u1ee3p v\u1ec7 sinh.  &#8211; X\u00e0o nhanh rau c\u1ee7 \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n v\u00e0 v\u1ecb ng\u1ecdt t\u1ef1 nhi\u00ean c\u1ee7a rau c\u1ee7. "]}