{"id":694,"food_ingredients":["T\u00f4m s\u00fa l\u1ed9t v\u1ecf ch\u1eeba \u0111u\u00f4i   150g","C\u00e0 chua bi    10 qu\u1ea3","D\u01b0a chu\u1ed9t mu\u1ed1i chua   30g","X\u00e0 l\u00e1ch Romain    100g","C\u1ea3i m\u1ea7m      50g","C\u1ee7 c\u1ea3i ra\u0111i c\u1eaft l\u00e1t ng\u00e2m n\u01b0\u1edbc l\u1ea1nh   50g","D\u1ea7u \u0103n, s\u1eefa \u0111\u1eb7c, m\u00f9 t\u1ea1t v\u00e0ng, t\u01b0\u01a1ng \u1edbt, n\u01b0\u1edbc c\u1ed1t chanh 1m","X\u1ed1t Mayonnaise ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u1ee7 c\u1ea3i ra\u0111i c\u1eaft l\u00e1t m\u1ecfng ng\u00e2m n\u01b0\u1edbc l\u1ea1nh, v\u1edbt \u0111\u1ec3 r\u00e1o. C\u00e0 chua bi c\u1eaft \u0111\u00f4i theo chi\u1ec1u d\u1ecdc. D\u01b0a chu\u1ed9t mu\u1ed1i c\u1eaft l\u00e1t x\u00e9o. X\u00e0 l\u00e1ch romain c\u1eaft kh\u00fac v\u1eeba \u0103n.\u00a0  ","&#8211; C\u1ee7 c\u1ea3i ra\u0111i c\u1eaft l\u00e1t m\u1ecfng ng\u00e2m n\u01b0\u1edbc l\u1ea1nh, v\u1edbt \u0111\u1ec3 r\u00e1o. C\u00e0 chua bi c\u1eaft \u0111\u00f4i theo chi\u1ec1u d\u1ecdc. D\u01b0a chu\u1ed9t mu\u1ed1i c\u1eaft l\u00e1t x\u00e9o. X\u00e0 l\u00e1ch romain c\u1eaft kh\u00fac v\u1eeba \u0103n.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha x\u1ed1t: 1m n\u01b0\u1edbc c\u1ed1t chanh, 1\/2M m\u00f9 t\u1ea1t v\u00e0ng, 1M t\u01b0\u01a1ng \u1edbt, 1M s\u1eefa \u0111\u1eb7c, 4M x\u1ed1t Mayonnaise Aji-Mayo\u00ae  &#8211; Tr\u1ed9n x\u00e0 l\u00e1ch: cho t\u1ea5t c\u1ea3 x\u00e0 l\u00e1ch, c\u00e0 chua bi, d\u01b0a chu\u1ed9t mu\u1ed1i chua, c\u1ea3i m\u1ea7m, c\u1ee7 c\u1ea3i ra\u0111i ra d\u0129a.  &#8211; Cho x\u1ed1t v\u00e0o t\u00fai b\u1eaft b\u00f4ng kem, b\u1eaft l\u01b0\u1edbi x\u1ed1t v\u00e0 t\u01b0\u01a1ng \u1edbt l\u00ean m\u1eb7t, khi \u0103n tr\u1ed9n \u0111\u1ec1u ph\u1ea7n x\u1ed1t.  &#8211; \u0110un n\u00f3ng d\u1ea7u, l\u0103n \u0111\u1ec1u t\u00f4m qua Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, cho v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra x\u1ebfp xung quanh d\u0129a.  ","&#8211; Pha x\u1ed1t: 1m n\u01b0\u1edbc c\u1ed1t chanh, 1\/2M m\u00f9 t\u1ea1t v\u00e0ng, 1M t\u01b0\u01a1ng \u1edbt, 1M s\u1eefa \u0111\u1eb7c, 4M x\u1ed1t Mayonnaise Aji-Mayo\u00ae  &#8211; Tr\u1ed9n x\u00e0 l\u00e1ch: cho t\u1ea5t c\u1ea3 x\u00e0 l\u00e1ch, c\u00e0 chua bi, d\u01b0a chu\u1ed9t mu\u1ed1i chua, c\u1ea3i m\u1ea7m, c\u1ee7 c\u1ea3i ra\u0111i ra d\u0129a.  &#8211; Cho x\u1ed1t v\u00e0o t\u00fai b\u1eaft b\u00f4ng kem, b\u1eaft l\u01b0\u1edbi x\u1ed1t v\u00e0 t\u01b0\u01a1ng \u1edbt l\u00ean m\u1eb7t, khi \u0103n tr\u1ed9n \u0111\u1ec1u ph\u1ea7n x\u1ed1t.  &#8211; \u0110un n\u00f3ng d\u1ea7u, l\u0103n \u0111\u1ec1u t\u00f4m qua Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, cho v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra x\u1ebfp xung quanh d\u0129a. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211;\u00a0D\u00f9ng k\u00e8m v\u1edbi c\u00e1c m\u00f3n kh\u00e1c.  ","&#8211;\u00a0D\u00f9ng k\u00e8m v\u1edbi c\u00e1c m\u00f3n kh\u00e1c. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ng\u00e2m c\u1ee7 c\u1ea3i ra\u0111i qua n\u01b0\u1edbc \u0111\u1ec3 \u0111\u1ec3 lo\u1ea1i b\u1ecf m\u00f9i \u0111\u1eb7c tr\u01b0ng c\u1ee7a c\u1ee7 c\u1ea3i v\u00e0 t\u1ea1o \u0111\u1ed9 gi\u00f2n cho m\u00f3n \u0103n. &#8211; R\u01b0\u1edbi x\u1ed1t sau c\u00f9ng l\u00ean tr\u00ean salad \u0111\u1ec3 gi\u1eef \u0111\u1ed9 gi\u00f2n v\u00e0 gi\u00fap m\u00f3n \u0103n c\u00f3 h\u00ecnh th\u1ee9c \u0111\u1eb9p h\u01a1n.  ","&#8211; Ng\u00e2m c\u1ee7 c\u1ea3i ra\u0111i qua n\u01b0\u1edbc \u0111\u1ec3 \u0111\u1ec3 lo\u1ea1i b\u1ecf m\u00f9i \u0111\u1eb7c tr\u01b0ng c\u1ee7a c\u1ee7 c\u1ea3i v\u00e0 t\u1ea1o \u0111\u1ed9 gi\u00f2n cho m\u00f3n \u0103n. &#8211; R\u01b0\u1edbi x\u1ed1t sau c\u00f9ng l\u00ean tr\u00ean salad \u0111\u1ec3 gi\u1eef \u0111\u1ed9 gi\u00f2n v\u00e0 gi\u00fap m\u00f3n \u0103n c\u00f3 h\u00ecnh th\u1ee9c \u0111\u1eb9p h\u01a1n. "]}