{"id":698,"food_ingredients":["M\u1ef1c \u1ed1ng   400g  ","G\u1ea1o l\u1ee9c  100g ","G\u1ea1o n\u1ebfp   20g  ","\u0110\u1eadu H\u00e0 Lan tr\u00e1i  50g ","B\u1eafp M\u1ef9   100g  ","G\u1eebng c\u1eaft s\u1ee3i  10g  H\u00e0nh t\u00edm b\u0103m  H\u00e0nh l\u00e1, ng\u00f2 r\u00ed  ","H\u00e0nh t\u00edm b\u0103m  ","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed  ","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Tr\u1ed9n chung g\u1ea1o l\u1ee9c v\u1edbi n\u1ebfp, vo s\u1ea1ch, ng\u00e2m n\u01b0\u1edbc kho\u1ea3ng 2 ti\u1ebfng. Cho v\u00e0o n\u1ed3i n\u1ea5u ch\u00edn.  &#8211; M\u1ef1c \u1ed1ng l\u00e0m s\u1ea1ch. R\u00e2u m\u1ef1c c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf. \u0110\u1eadu H\u00e0 Lan, b\u1eafp M\u1ef9, h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf.  ","&#8211; Tr\u1ed9n chung g\u1ea1o l\u1ee9c v\u1edbi n\u1ebfp, vo s\u1ea1ch, ng\u00e2m n\u01b0\u1edbc kho\u1ea3ng 2 ti\u1ebfng. Cho v\u00e0o n\u1ed3i n\u1ea5u ch\u00edn.  &#8211; M\u1ef1c \u1ed1ng l\u00e0m s\u1ea1ch. R\u00e2u m\u1ef1c c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf. \u0110\u1eadu H\u00e0 Lan, b\u1eafp M\u1ef9, h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u00e0o nh\u00e2n: Phi th\u01a1m g\u1eebng c\u1eaft s\u1ee3i v\u00e0 h\u00e0nh t\u00edm b\u0103m, cho r\u00e2u m\u1ef1c, \u0111\u1eadu H\u00e0 Lan, b\u1eafp M\u1ef9 v\u00e0o x\u00e0o ch\u00edn t\u1edbi, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;&#8221;Ph\u00fa S\u0129&#8221;&#8221;, 1m d\u1ea7u m\u00e8, \u00edt ti\u00eau, cu\u1ed1i c\u00f9ng cho c\u01a1m g\u1ea1o l\u1ee9c v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda, \u0111\u1ec3 ngu\u1ed9i.  &#8211; S\u1ed1t rim: H\u00f2a tan h\u1ed7n h\u1ee3p 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M \u0111\u01b0\u1eddng, 1m r\u01b0\u1ee3u, 3M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;&#8221;Ph\u00fa S\u0129&#8221;&#8221;, 1\/2 ch\u00e9n n\u01b0\u1edbc.  &#8211; Nh\u1ed3i nh\u00e2n v\u00e0o m\u1ef1c, d\u00f9ng t\u0103m ghim \u0111\u1ea7u v\u00e0o. Cho m\u1ef1c v\u00e0o \u00e1p ch\u1ea3o cho x\u00e9m m\u1eb7t r\u1ed3i cho s\u1ed1t kho v\u00e0o n\u1ea5u s\u00f4i, gi\u1ea3m l\u1eeda v\u1eeba, rim \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n b\u1edbt, h\u01a1i s\u1ec7t l\u1ea1i, t\u1eaft l\u1eeda, cho h\u00e0nh l\u00e1 v\u00e0o.  ","&#8211; X\u00e0o nh\u00e2n: Phi th\u01a1m g\u1eebng c\u1eaft s\u1ee3i v\u00e0 h\u00e0nh t\u00edm b\u0103m, cho r\u00e2u m\u1ef1c, \u0111\u1eadu H\u00e0 Lan, b\u1eafp M\u1ef9 v\u00e0o x\u00e0o ch\u00edn t\u1edbi, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;&#8221;Ph\u00fa S\u0129&#8221;&#8221;, 1m d\u1ea7u m\u00e8, \u00edt ti\u00eau, cu\u1ed1i c\u00f9ng cho c\u01a1m g\u1ea1o l\u1ee9c v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda, \u0111\u1ec3 ngu\u1ed9i.  &#8211; S\u1ed1t rim: H\u00f2a tan h\u1ed7n h\u1ee3p 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M \u0111\u01b0\u1eddng, 1m r\u01b0\u1ee3u, 3M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;&#8221;Ph\u00fa S\u0129&#8221;&#8221;, 1\/2 ch\u00e9n n\u01b0\u1edbc.  &#8211; Nh\u1ed3i nh\u00e2n v\u00e0o m\u1ef1c, d\u00f9ng t\u0103m ghim \u0111\u1ea7u v\u00e0o. Cho m\u1ef1c v\u00e0o \u00e1p ch\u1ea3o cho x\u00e9m m\u1eb7t r\u1ed3i cho s\u1ed1t kho v\u00e0o n\u1ea5u s\u00f4i, gi\u1ea3m l\u1eeda v\u1eeba, rim \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n b\u1edbt, h\u01a1i s\u1ec7t l\u1ea1i, t\u1eaft l\u1eeda, cho h\u00e0nh l\u00e1 v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u1ef1c c\u1eaft khoanh v\u1eeba \u0103n, x\u1ebfp ra d\u0129a, cho n\u01b0\u1edbc s\u1ed1t l\u00ean, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","&#8211; M\u1ef1c c\u1eaft khoanh v\u1eeba \u0103n, x\u1ebfp ra d\u0129a, cho n\u01b0\u1edbc s\u1ed1t l\u00ean, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Rim m\u1ef1c v\u1edbi l\u1eeda nh\u1ecf \u0111\u1ec3 m\u1ef1c th\u1ea5m \u0111\u1ec1u v\u1ecb.  &#8211; Tr\u1ed9n g\u1ea1o l\u1ee9c v\u1edbi g\u1ea1o n\u1ebfp \u0111\u1ec3 ph\u1ea7n nh\u00e2n c\u00f3 \u0111\u1ed9 k\u1ebft d\u00ednh.  ","&#8211; Rim m\u1ef1c v\u1edbi l\u1eeda nh\u1ecf \u0111\u1ec3 m\u1ef1c th\u1ea5m \u0111\u1ec1u v\u1ecb.  &#8211; Tr\u1ed9n g\u1ea1o l\u1ee9c v\u1edbi g\u1ea1o n\u1ebfp \u0111\u1ec3 ph\u1ea7n nh\u00e2n c\u00f3 \u0111\u1ed9 k\u1ebft d\u00ednh. "]}