{"id":704,"food_ingredients":["G\u00e0 m\u00e1i d\u1ea7u   1\/2 con (kho\u1ea3ng 700g)  ","M\u1ec1 g\u00e0    4 c\u00e1i ","C\u1ea7n t\u00e0u   200g ","H\u00e0nh t\u00edm b\u00e0o   100g ","\u1edat hi\u1ec3m xanh, \u0111\u1ecf  15g  ","H\u00e0nh t\u00e2y t\u00edm   1 c\u1ee7  ","N\u1ea5m r\u01a1m   100g  ","H\u00e0nh t\u00e2y    1 c\u1ee7 ","H\u00e0nh l\u00e1, h\u00e0nh t\u00edm b\u00e0o     ","Mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n.","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Chu\u1ea9n b\u1ecb: G\u00e0 r\u1eeda s\u1ea1ch ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n \u01b0\u1edbp v\u00e0o 1m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 20 ph\u00fat cho th\u1ea5m gia v\u1ecb. &#8211; M\u1ec1 g\u00e0 c\u1eaft hoa. N\u1ea5m r\u01a1m c\u1eaft \u0111\u00f4i. H\u00e0nh t\u00e2y, h\u00e0nh t\u00e2y t\u00edm c\u1eaft m\u00fai cau nh\u1ecf. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac 5cm. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. H\u00e0nh l\u00e1 ph\u1ea7n xanh c\u1eaft kh\u00fac 5cm. \u00c1p ch\u1ea3o da g\u00e0 cho x\u00e9m v\u00e0ng r\u1ed3i tr\u00fat ra.  ","&#8211; Chu\u1ea9n b\u1ecb: G\u00e0 r\u1eeda s\u1ea1ch ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n \u01b0\u1edbp v\u00e0o 1m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 20 ph\u00fat cho th\u1ea5m gia v\u1ecb. &#8211; M\u1ec1 g\u00e0 c\u1eaft hoa. N\u1ea5m r\u01a1m c\u1eaft \u0111\u00f4i. H\u00e0nh t\u00e2y, h\u00e0nh t\u00e2y t\u00edm c\u1eaft m\u00fai cau nh\u1ecf. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac 5cm. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. H\u00e0nh l\u00e1 ph\u1ea7n xanh c\u1eaft kh\u00fac 5cm. \u00c1p ch\u1ea3o da g\u00e0 cho x\u00e9m v\u00e0ng r\u1ed3i tr\u00fat ra. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u l\u1ea9u: L\u00e0m n\u00f3ng d\u1ea7u cho h\u00e0nh t\u00edm b\u00e0o v\u00e0o phi v\u00e0ng th\u01a1m, r\u1ed3i cho th\u1ecbt g\u00e0, \u1edbt hi\u1ec3m, n\u1ea5m r\u01a1m, m\u1ec1 g\u00e0 v\u00e0o x\u00e0o s\u0103n, \u0111\u1ebfn khi ph\u1ea7n da g\u00e0 r\u00e1m v\u00e0ng. Th\u00eam v\u00e0o 2 l\u00edt n\u01b0\u1edbc n\u00f3ng, c\u00f9ng v\u1edbi 1\/2M mu\u1ed1i, 1M \u0111\u01b0\u1eddng, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M n\u01b0\u1edbc m\u1eafm, khu\u1ea5y \u0111\u1ec1u, n\u1ea5u l\u1eeda nh\u1ecf \u0111\u1ebfn khi g\u00e0 ch\u00edn m\u1ec1m, t\u1eaft l\u1eeda, cho h\u00e0nh t\u00e2y, h\u00e0nh t\u00e2y t\u00edm, cu\u1ed1i c\u00f9ng n\u00eam v\u00e0o 2M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto.  ","&#8211; N\u1ea5u l\u1ea9u: L\u00e0m n\u00f3ng d\u1ea7u cho h\u00e0nh t\u00edm b\u00e0o v\u00e0o phi v\u00e0ng th\u01a1m, r\u1ed3i cho th\u1ecbt g\u00e0, \u1edbt hi\u1ec3m, n\u1ea5m r\u01a1m, m\u1ec1 g\u00e0 v\u00e0o x\u00e0o s\u0103n, \u0111\u1ebfn khi ph\u1ea7n da g\u00e0 r\u00e1m v\u00e0ng. Th\u00eam v\u00e0o 2 l\u00edt n\u01b0\u1edbc n\u00f3ng, c\u00f9ng v\u1edbi 1\/2M mu\u1ed1i, 1M \u0111\u01b0\u1eddng, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M n\u01b0\u1edbc m\u1eafm, khu\u1ea5y \u0111\u1ec1u, n\u1ea5u l\u1eeda nh\u1ecf \u0111\u1ebfn khi g\u00e0 ch\u00edn m\u1ec1m, t\u1eaft l\u1eeda, cho h\u00e0nh t\u00e2y, h\u00e0nh t\u00e2y t\u00edm, cu\u1ed1i c\u00f9ng n\u00eam v\u00e0o 2M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; D\u00f9ng k\u00e8m c\u1ea7n t\u00e0u, h\u00e0nh l\u00e1, mi\u1ebfn \u0111\u1eadu xanh.\u00a0  ","&#8211; D\u00f9ng k\u00e8m c\u1ea7n t\u00e0u, h\u00e0nh l\u00e1, mi\u1ebfn \u0111\u1eadu xanh.\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto v\u00e0o th\u1ecbt g\u00e0 \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 gi\u00f2n v\u00e0 v\u1ecb chua nh\u1eb9 cho m\u00f3n g\u00e0.  &#8211; \u00c1p ch\u1ea3o da g\u00e0 x\u00e9m v\u00e0ng \u0111\u1ec3 m\u00f3n \u0103n th\u01a1m v\u00e0 ngon h\u01a1n.  ","&#8211; \u01af\u1edbp gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto v\u00e0o th\u1ecbt g\u00e0 \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 gi\u00f2n v\u00e0 v\u1ecb chua nh\u1eb9 cho m\u00f3n g\u00e0.  &#8211; \u00c1p ch\u1ea3o da g\u00e0 x\u00e9m v\u00e0ng \u0111\u1ec3 m\u00f3n \u0103n th\u01a1m v\u00e0 ngon h\u01a1n. "]}