{"id":707,"food_ingredients":["S\u01b0\u1eddn non   300g","\u0110\u1eadu h\u0169 chi\u00ean 1 mi\u1ebfng","C\u00e0 chua  3 tr\u00e1i","Chu\u1ed1i xanh  3 tr\u00e1i","M\u1eafm t\u00f4m  1M","B\u1ed9t ngh\u1ec7  1M","L\u00e1 t\u00eda t\u00f4, h\u00e0nh l\u00e1","T\u1ecfi b\u0103m  Mu\u1ed1i, ti\u00eau xay, d\u1ea7u \u0103n","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u01b0\u1eddn ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m mu\u1ed1i, 1M b\u1ed9t ngh\u1ec7, 1\/2m ti\u00eau, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m.  &#8211; \u0110\u1eadu h\u0169 c\u1eaft kh\u1ed1i vu\u00f4ng. C\u00e0 chua c\u1eaft m\u00fai cau. L\u00e1 t\u00eda t\u00f4 c\u1eaft nh\u1ecf. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac. &#8211; Chu\u1ed1i xanh t\u01b0\u1edbc v\u1ecf, c\u1eaft h\u00ecnh m\u00f3ng ng\u1ef1a ng\u00e2m n\u01b0\u1edbc c\u00f3 \u00edt chanh. Cho chu\u1ed1i v\u00e0o lu\u1ed9c ch\u00edn, v\u1edbt ra ng\u00e2m trong n\u01b0\u1edbc pha b\u1ed9t ngh\u1ec7.  ","&#8211; S\u01b0\u1eddn ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m mu\u1ed1i, 1M b\u1ed9t ngh\u1ec7, 1\/2m ti\u00eau, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m.  &#8211; \u0110\u1eadu h\u0169 c\u1eaft kh\u1ed1i vu\u00f4ng. C\u00e0 chua c\u1eaft m\u00fai cau. L\u00e1 t\u00eda t\u00f4 c\u1eaft nh\u1ecf. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac. &#8211; Chu\u1ed1i xanh t\u01b0\u1edbc v\u1ecf, c\u1eaft h\u00ecnh m\u00f3ng ng\u1ef1a ng\u00e2m n\u01b0\u1edbc c\u00f3 \u00edt chanh. Cho chu\u1ed1i v\u00e0o lu\u1ed9c ch\u00edn, v\u1edbt ra ng\u00e2m trong n\u01b0\u1edbc pha b\u1ed9t ngh\u1ec7. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, cho t\u1ecfi v\u00e0o phi th\u01a1m, r\u1ed3i cho s\u01b0\u1eddn v\u00e0o x\u00e0o ch\u00edn, th\u00eam 1.2 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ea5u kho\u1ea3ng 15 ph\u00fat. Ti\u1ebfp t\u1ee5c cho chu\u1ed1i, \u0111\u1eadu h\u0169, c\u00e0 chua v\u00e0 n\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae , 2M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 1M m\u1eafm t\u00f4m v\u00e0o, n\u1ea5u th\u00eam 10 ph\u00fat, cho c\u00e1c nguy\u00ean li\u1ec7u th\u1ea5m v\u1ecb, t\u1eaft l\u1eeda.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, cho t\u1ecfi v\u00e0o phi th\u01a1m, r\u1ed3i cho s\u01b0\u1eddn v\u00e0o x\u00e0o ch\u00edn, th\u00eam 1.2 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ea5u kho\u1ea3ng 15 ph\u00fat. Ti\u1ebfp t\u1ee5c cho chu\u1ed1i, \u0111\u1eadu h\u0169, c\u00e0 chua v\u00e0 n\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae , 2M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 1M m\u1eafm t\u00f4m v\u00e0o, n\u1ea5u th\u00eam 10 ph\u00fat, cho c\u00e1c nguy\u00ean li\u1ec7u th\u1ea5m v\u1ecb, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac m\u00f3n \u0103n ra d\u0129a, cho l\u00e1 t\u00eda t\u00f4, h\u00e0nh l\u00e1 v\u00e0 r\u1eafc ti\u00eau l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng  ","M\u00fac m\u00f3n \u0103n ra d\u0129a, cho l\u00e1 t\u00eda t\u00f4, h\u00e0nh l\u00e1 v\u00e0 r\u1eafc ti\u00eau l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp b\u1ed9t ngh\u1ec7 v\u00e0o s\u01b0\u1eddn gi\u00fap d\u1eady m\u00f9i th\u01a1m v\u00e0 t\u1ea1o m\u00e0u s\u1eafc \u0111\u1eb9p cho m\u00f3n om.  &#8211; Chu\u1ed1i xanh ch\u1ec9 t\u01b0\u1edbc v\u1ecf ch\u1ee9 kh\u00f4ng g\u1ecdt, \u0111\u1ec3 chu\u1ed1i kh\u00f4ng b\u1ecb n\u00e1t.  ","&#8211; \u01af\u1edbp b\u1ed9t ngh\u1ec7 v\u00e0o s\u01b0\u1eddn gi\u00fap d\u1eady m\u00f9i th\u01a1m v\u00e0 t\u1ea1o m\u00e0u s\u1eafc \u0111\u1eb9p cho m\u00f3n om.  &#8211; Chu\u1ed1i xanh ch\u1ec9 t\u01b0\u1edbc v\u1ecf ch\u1ee9 kh\u00f4ng g\u1ecdt, \u0111\u1ec3 chu\u1ed1i kh\u00f4ng b\u1ecb n\u00e1t. "]}