{"id":708,"food_ingredients":["\"\u1ee8c v\u1ecbt    1\/2 b\u1ed9 (kho\u1ea3ng 200g)","Gi\u00f2 s\u1ed1ng  30g C\u00e0 r\u1ed1t","1 c\u1ee7 nh\u1ecf  \u0110\u1eadu que   50g","G\u1eebng c\u1eaft s\u1ee3i   30g","Ri\u1ec1ng c\u1eaft s\u1ee3i   20g","L\u00e1 l\u1ed1t    10 l\u00e1","S\u1ea3 b\u0103m, n\u01b0\u1edbc c\u1ed1t chanh","H\u00e0nh t\u00edm b\u0103m, \u1edbt hi\u1ec3m b\u0103m","\u0110\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, ng\u0169 v\u1ecb h\u01b0\u01a1ng, d\u1ea7u \u0103n","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u1ee8c v\u1ecbt b\u1ecf m\u1ee1 v\u00e0 da, l\u1ea1ng m\u1ecfng v\u00e0 d\u1ea7n s\u01a1, \u01b0\u1edbp 1m h\u00e0nh t\u00edm b\u0103m, 1\/2m b\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng.  &#8211; C\u00e0 r\u1ed1t c\u1eaft th\u00e0nh que 0.5cm, d\u00e0i b\u1eb1ng chi\u1ec1u ngang c\u1ee7a mi\u1ebfng v\u1ecbt.  &#8211; Pha 1\/2 g\u00f3i b\u1ed9t chi\u00ean gi\u00f2n Aji-Quick\u00ae v\u1edbi 100ml n\u01b0\u1edbc.  ","&#8211; \u1ee8c v\u1ecbt b\u1ecf m\u1ee1 v\u00e0 da, l\u1ea1ng m\u1ecfng v\u00e0 d\u1ea7n s\u01a1, \u01b0\u1edbp 1m h\u00e0nh t\u00edm b\u0103m, 1\/2m b\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng.  &#8211; C\u00e0 r\u1ed1t c\u1eaft th\u00e0nh que 0.5cm, d\u00e0i b\u1eb1ng chi\u1ec1u ngang c\u1ee7a mi\u1ebfng v\u1ecbt.  &#8211; Pha 1\/2 g\u00f3i b\u1ed9t chi\u00ean gi\u00f2n Aji-Quick\u00ae v\u1edbi 100ml n\u01b0\u1edbc. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc m\u1eafm s\u1ea3: 1.5M \u0111\u01b0\u1eddng, 1M s\u1ea3 b\u0103m nh\u1ecf, 1 tr\u00e1i \u1edbt hi\u1ec3m b\u0103m, 1M n\u01b0\u1edbc m\u1eafm, 1M n\u01b0\u1edbc c\u1ed1t chanh, khu\u1ea5y \u0111\u1ec1u.  &#8211; Tr\u1ea3i th\u1ecbt v\u1ecbt ra, ph\u1ebft 1 \u00edt gi\u00f2 s\u1ed1ng l\u00ean tr\u00ean, x\u1ebfp 1 l\u00e1 l\u1ed1t, 1 c\u1ecdng c\u00e0 r\u1ed1t, 1 c\u1ecdng \u0111\u1eadu que l\u00ean tr\u00ean, x\u1ebfp th\u00eam \u00edt g\u1eebng v\u00e0 ri\u1ec1ng c\u1eaft s\u1ee3i, cu\u1ed9n tr\u00f2n l\u1ea1i, l\u0103n qua 1 \u00edt b\u1ed9t chi\u00ean gi\u00f2n Aji-Quick\u00ae (b\u1ed9t kh\u00f4), nh\u00fang qua h\u1ed7n h\u1ee3p b\u1ed9t chi\u00ean gi\u00f2n Aji-Quick\u00ae \u0111\u00e3 pha, chi\u00ean ch\u00edn v\u00e0ng gi\u00f2n, \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","&#8211; Pha n\u01b0\u1edbc m\u1eafm s\u1ea3: 1.5M \u0111\u01b0\u1eddng, 1M s\u1ea3 b\u0103m nh\u1ecf, 1 tr\u00e1i \u1edbt hi\u1ec3m b\u0103m, 1M n\u01b0\u1edbc m\u1eafm, 1M n\u01b0\u1edbc c\u1ed1t chanh, khu\u1ea5y \u0111\u1ec1u.  &#8211; Tr\u1ea3i th\u1ecbt v\u1ecbt ra, ph\u1ebft 1 \u00edt gi\u00f2 s\u1ed1ng l\u00ean tr\u00ean, x\u1ebfp 1 l\u00e1 l\u1ed1t, 1 c\u1ecdng c\u00e0 r\u1ed1t, 1 c\u1ecdng \u0111\u1eadu que l\u00ean tr\u00ean, x\u1ebfp th\u00eam \u00edt g\u1eebng v\u00e0 ri\u1ec1ng c\u1eaft s\u1ee3i, cu\u1ed9n tr\u00f2n l\u1ea1i, l\u0103n qua 1 \u00edt b\u1ed9t chi\u00ean gi\u00f2n Aji-Quick\u00ae (b\u1ed9t kh\u00f4), nh\u00fang qua h\u1ed7n h\u1ee3p b\u1ed9t chi\u00ean gi\u00f2n Aji-Quick\u00ae \u0111\u00e3 pha, chi\u00ean ch\u00edn v\u00e0ng gi\u00f2n, \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; C\u1eaft cu\u1ed1n v\u1ecbt th\u00e0nh mi\u1ebfng v\u1eeba \u0103n, x\u1ebfp ra d\u0129a, \u0103n k\u00e8m v\u1edbi x\u00e0 l\u00e1ch, d\u01b0a leo, ch\u1ea5m v\u1edbi n\u01b0\u1edbc m\u1eafm s\u1ea3 \u0111\u00e3 pha.&#8221; &#8211; T\u1ea9m tr\u01b0\u1edbc cu\u1ed1n v\u1ecbt v\u1edbi b\u1ed9t chi\u00ean gi\u00f2n Aji-Quick\u00ae (b\u1ed9t kh\u00f4) gi\u00fap b\u00e1m b\u1ed9t chi\u00ean gi\u00f2n t\u1ed1t h\u01a1n.  ","&#8211; C\u1eaft cu\u1ed1n v\u1ecbt th\u00e0nh mi\u1ebfng v\u1eeba \u0103n, x\u1ebfp ra d\u0129a, \u0103n k\u00e8m v\u1edbi x\u00e0 l\u00e1ch, d\u01b0a leo, ch\u1ea5m v\u1edbi n\u01b0\u1edbc m\u1eafm s\u1ea3 \u0111\u00e3 pha.&#8221; &#8211; T\u1ea9m tr\u01b0\u1edbc cu\u1ed1n v\u1ecbt v\u1edbi b\u1ed9t chi\u00ean gi\u00f2n Aji-Quick\u00ae (b\u1ed9t kh\u00f4) gi\u00fap b\u00e1m b\u1ed9t chi\u00ean gi\u00f2n t\u1ed1t h\u01a1n. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; T\u1ea9m tr\u01b0\u1edbc cu\u1ed1n v\u1ecbt v\u1edbi b\u1ed9t chi\u00ean gi\u00f2n Aji-Quick\u00ae (b\u1ed9t kh\u00f4) gi\u00fap b\u00e1m b\u1ed9t chi\u00ean gi\u00f2n t\u1ed1t h\u01a1n.  ","&#8211; T\u1ea9m tr\u01b0\u1edbc cu\u1ed1n v\u1ecbt v\u1edbi b\u1ed9t chi\u00ean gi\u00f2n Aji-Quick\u00ae (b\u1ed9t kh\u00f4) gi\u00fap b\u00e1m b\u1ed9t chi\u00ean gi\u00f2n t\u1ed1t h\u01a1n. "]}