[{"id":71,"food_ingredients":["Phi l\u00ea c\u00e1 \u0111i\u00eau h\u1ed3ng 300g","Bacon hun kh\u00f3i 30g ","D\u01b0a ki\u1ec7u 50g ","G\u1eebng 50g ","Que xi\u00ean 6 c\u00e2y","Gi\u00f2 s\u1ed1ng 100g ","\u0102N K\u00c8M: Rau m\u1ea7m","Gia v\u1ecb: \u1edbt hi\u1ec3m, h\u01b0\u01a1ng th\u1ea3o t\u01b0\u01a1i, t\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n","X\u1ed1t Mayonnaise ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe  C\u00e1 di\u00eau h\u1ed3ng c\u1eaft d\u00e0y 2-3mm, k\u00edch th\u01b0\u1edbc 4x5cm. l\u1ea5y 8 mi\u1ebfng c\u00e1, ph\u1ea7n c\u00f2n l\u1ea1i b\u0103m nh\u1ecf. Chi\u00ean gi\u00f2n bacon, c\u1eaft nh\u1ecf. C\u1eaft s\u1ee3i d\u01b0a ki\u1ec7u v\u00e0 g\u1eebng. C\u1eaft nh\u1ecf h\u01b0\u01a1ng th\u1ea3o. \u1edat hi\u1ec3m b\u0103m nh\u1ecf. Tr\u1ed9n gi\u00f2 s\u1ed1ng v\u1edbi d\u01b0a ki\u1ec7u b\u0103m, 1M h\u01b0\u01a1ng th\u1ea3o c\u1eaft nh\u1ecf, 1 tr\u00e1i \u1edbt hi\u1ec3m b\u0103m, c\u00e1 b\u0103m, bacon \u0111\u00e3 chi\u00ean c\u1eaft nh\u1ecf.   "," C\u00e1 di\u00eau h\u1ed3ng c\u1eaft d\u00e0y 2-3mm, k\u00edch th\u01b0\u1edbc 4x5cm. l\u1ea5y 8 mi\u1ebfng c\u00e1, ph\u1ea7n c\u00f2n l\u1ea1i b\u0103m nh\u1ecf. Chi\u00ean gi\u00f2n bacon, c\u1eaft nh\u1ecf. C\u1eaft s\u1ee3i d\u01b0a ki\u1ec7u v\u00e0 g\u1eebng. C\u1eaft nh\u1ecf h\u01b0\u01a1ng th\u1ea3o. \u1edat hi\u1ec3m b\u0103m nh\u1ecf. Tr\u1ed9n gi\u00f2 s\u1ed1ng v\u1edbi d\u01b0a ki\u1ec7u b\u0103m, 1M h\u01b0\u01a1ng th\u1ea3o c\u1eaft nh\u1ecf, 1 tr\u00e1i \u1edbt hi\u1ec3m b\u0103m, c\u00e1 b\u0103m, bacon \u0111\u00e3 chi\u00ean c\u1eaft nh\u1ecf.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  C\u00e1 phi l\u00ea ph\u1ebft m\u1ed9t l\u1edbp m\u1ecfng h\u1ed7n h\u1ee3p gi\u00f2 s\u1ed1ng, th\u00eam mi\u1ebfng ki\u1ec7u, g\u1eebng cu\u1ed9n tr\u00f2n l\u1ea1i. L\u1ea7n l\u01b0\u1ee3t d\u00f9ng 2 que xi\u00ean, xi\u00ean qua 2 cu\u1ed9n c\u00e1 sao cho hai ph\u1ea7n r\u00eca mi\u1ebfng c\u00e1 \u00e1p v\u00e0o nhau. L\u0103n qua b\u1ed9t Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n. Pha x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 3M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 1M t\u01b0\u01a1ng \u1edbt. \u0110un n\u00f3ng ch\u1ea3o d\u1ea7u. Chi\u00ean cu\u1ed1n c\u00e1 ng\u1eadp d\u1ea7u \u0111\u1ebfn ch\u00edn v\u00e0ng gi\u00f2n.   "," C\u00e1 phi l\u00ea ph\u1ebft m\u1ed9t l\u1edbp m\u1ecfng h\u1ed7n h\u1ee3p gi\u00f2 s\u1ed1ng, th\u00eam mi\u1ebfng ki\u1ec7u, g\u1eebng cu\u1ed9n tr\u00f2n l\u1ea1i. L\u1ea7n l\u01b0\u1ee3t d\u00f9ng 2 que xi\u00ean, xi\u00ean qua 2 cu\u1ed9n c\u00e1 sao cho hai ph\u1ea7n r\u00eca mi\u1ebfng c\u00e1 \u00e1p v\u00e0o nhau. L\u0103n qua b\u1ed9t Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n. Pha x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 3M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 1M t\u01b0\u01a1ng \u1edbt. \u0110un n\u00f3ng ch\u1ea3o d\u1ea7u. Chi\u00ean cu\u1ed1n c\u00e1 ng\u1eadp d\u1ea7u \u0111\u1ebfn ch\u00edn v\u00e0ng gi\u00f2n.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Tr\u00ecnh b\u00e0y que c\u00e1 ra d\u0129a, th\u00eam x\u1ed1t ch\u1ea5m. \u0102n n\u00f3ng k\u00e8m rau m\u1ea7m.\u00a0   "," Tr\u00ecnh b\u00e0y que c\u00e1 ra d\u0129a, th\u00eam x\u1ed1t ch\u1ea5m. \u0102n n\u00f3ng k\u00e8m rau m\u1ea7m.\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece  Chi\u00ean cu\u1ed1n c\u00e1 v\u00e0ng v\u1eeba l\u00e0 \u0111\u01b0\u1ee3c, kh\u00f4ng chi\u00ean l\u00e2u c\u00e1 s\u1ebd b\u1ecb kh\u00f4. Khi xi\u00ean c\u00e1 v\u00e0o que, \u00e1p 2 ph\u1ea7n r\u00eca mi\u1ebfng c\u00e1 v\u00e0o nhau \u0111\u1ec3 cu\u1ed1n c\u00e1 kh\u00f4ng b\u1ecb bung ra.   "," Chi\u00ean cu\u1ed1n c\u00e1 v\u00e0ng v\u1eeba l\u00e0 \u0111\u01b0\u1ee3c, kh\u00f4ng chi\u00ean l\u00e2u c\u00e1 s\u1ebd b\u1ecb kh\u00f4. Khi xi\u00ean c\u00e1 v\u00e0o que, \u00e1p 2 ph\u1ea7n r\u00eca mi\u1ebfng c\u00e1 v\u00e0o nhau \u0111\u1ec3 cu\u1ed1n c\u00e1 kh\u00f4ng b\u1ecb bung ra.  "]}]