{"id":713,"food_ingredients":["\u0110u\u00f4i heo  1 c\u00e1i (kho\u1ea3ng 500g)","Chao tr\u1eafng  3 vi\u00ean","\u0110\u1eadu b\u1eafp 100g","C\u00e0 t\u00edm   1 qu\u1ea3 nh\u1ecf","C\u00e0 chua bi 100g","H\u00e0nh t\u1ecfi b\u0103m","L\u00e1 t\u00eda t\u00f4","Gia v\u1ecb:  \u0110\u01b0\u1eddng, mu\u1ed1i, ng\u0169 v\u1ecb h\u01b0\u01a1ng, sa t\u1ebf, chao tr\u1eafng, r\u01b0\u1ee3u tr\u1eafng, s\u1eefa t\u01b0\u01a1i kh\u00f4ng \u0111\u01b0\u1eddng","X\u1ed1t Mayonnaise ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ch\u1ea7n s\u01a1 \u0111u\u00f4i heo, b\u1ecf qua n\u01b0\u1edbc l\u1ea1nh r\u1ed3i x\u0103m s\u01a1, sau \u0111\u00f3 ch\u1eb7t kh\u00fac d\u00e0y 1.5cm, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng, 1m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1M h\u00e0nh t\u1ecfi b\u0103m, 1M sa t\u1ebf, 1 vi\u00ean chao nghi\u1ec1n nh\u1ecf, 1M r\u01b0\u1ee3u tr\u1eafng, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat. &#8211; \u0110\u1eadu c\u1eaft x\u00e9o l\u00e0m \u0111\u00f4i. C\u00e0 t\u00edm c\u1eaft l\u00e0m \u0111\u00f4i r\u1ed3i c\u1eaft l\u00e1t x\u00e9o d\u00e0y 2cm, ng\u00e2m c\u00e0 v\u00e0o n\u01b0\u1edbc c\u00f3 \u00edt mu\u1ed1i pha lo\u00e3ng. Tr\u1ed9n chung \u0111\u1eadu b\u1eafp v\u00e0 c\u00e0 t\u00edm v\u00e0o \u0111u\u00f4i heo \u0111\u00e3 \u01b0\u1edbp.  ","&#8211; Ch\u1ea7n s\u01a1 \u0111u\u00f4i heo, b\u1ecf qua n\u01b0\u1edbc l\u1ea1nh r\u1ed3i x\u0103m s\u01a1, sau \u0111\u00f3 ch\u1eb7t kh\u00fac d\u00e0y 1.5cm, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng, 1m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1M h\u00e0nh t\u1ecfi b\u0103m, 1M sa t\u1ebf, 1 vi\u00ean chao nghi\u1ec1n nh\u1ecf, 1M r\u01b0\u1ee3u tr\u1eafng, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat. &#8211; \u0110\u1eadu c\u1eaft x\u00e9o l\u00e0m \u0111\u00f4i. C\u00e0 t\u00edm c\u1eaft l\u00e0m \u0111\u00f4i r\u1ed3i c\u1eaft l\u00e1t x\u00e9o d\u00e0y 2cm, ng\u00e2m c\u00e0 v\u00e0o n\u01b0\u1edbc c\u00f3 \u00edt mu\u1ed1i pha lo\u00e3ng. Tr\u1ed9n chung \u0111\u1eadu b\u1eafp v\u00e0 c\u00e0 t\u00edm v\u00e0o \u0111u\u00f4i heo \u0111\u00e3 \u01b0\u1edbp. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha x\u1ed1t ch\u1ea5m: khu\u1ea5y tan 1\/3m \u0111\u01b0\u1eddng, 1m sat\u1ebf, 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 2 vi\u00ean chao, 1M s\u1eefa t\u01b0\u01a1i kh\u00f4ng \u0111\u01b0\u1eddng.  &#8211; N\u01b0\u1edbng \u0111u\u00f4i heo v\u1edbi nhi\u1ec7t \u0111\u1ed9 200 \u0111\u1ed9 C trong 20-30 ph\u00fat, khi \u0111u\u00f4i g\u1ea7n ch\u00edn th\u00ec cho c\u00e0 t\u00edm, \u0111\u1eadu b\u1eafp, c\u00e0 chua bi n\u01b0\u1edbng \u0103n k\u00e8m.  ","&#8211; Pha x\u1ed1t ch\u1ea5m: khu\u1ea5y tan 1\/3m \u0111\u01b0\u1eddng, 1m sat\u1ebf, 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 2 vi\u00ean chao, 1M s\u1eefa t\u01b0\u01a1i kh\u00f4ng \u0111\u01b0\u1eddng.  &#8211; N\u01b0\u1edbng \u0111u\u00f4i heo v\u1edbi nhi\u1ec7t \u0111\u1ed9 200 \u0111\u1ed9 C trong 20-30 ph\u00fat, khi \u0111u\u00f4i g\u1ea7n ch\u00edn th\u00ec cho c\u00e0 t\u00edm, \u0111\u1eadu b\u1eafp, c\u00e0 chua bi n\u01b0\u1edbng \u0103n k\u00e8m. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp \u0111u\u00f4i heo v\u00e0 rau c\u1ee7 ra d\u0129a, \u0103n k\u00e8m x\u1ed1t mayonnaise tr\u1ed9n chao.  ","&#8211; X\u1ebfp \u0111u\u00f4i heo v\u00e0 rau c\u1ee7 ra d\u0129a, \u0103n k\u00e8m x\u1ed1t mayonnaise tr\u1ed9n chao. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ng\u00e2m c\u00e0 t\u00edm v\u1edbi n\u01b0\u1edbc mu\u1ed1i gi\u00fap c\u00e0 t\u00edm kh\u00f4ng b\u1ecb \u0111en.\u00a0 &#8211; Ch\u1ea7n s\u01a1 \u0111u\u00f4i heo, r\u1eeda v\u00e0 ch\u1eb7t kh\u00fac gi\u00fap \u0111u\u00f4i heo s\u1ea1ch v\u00e0 d\u1ec5 th\u1ea5m gia v\u1ecb.  ","&#8211; Ng\u00e2m c\u00e0 t\u00edm v\u1edbi n\u01b0\u1edbc mu\u1ed1i gi\u00fap c\u00e0 t\u00edm kh\u00f4ng b\u1ecb \u0111en.\u00a0 &#8211; Ch\u1ea7n s\u01a1 \u0111u\u00f4i heo, r\u1eeda v\u00e0 ch\u1eb7t kh\u00fac gi\u00fap \u0111u\u00f4i heo s\u1ea1ch v\u00e0 d\u1ec5 th\u1ea5m gia v\u1ecb. "]}