{"id":716,"food_ingredients":["M\u00ec soba  100g","B\u1ea1ch tu\u1ed9c   200g","C\u1ed3i \u0111i\u1ec7p  50g","B\u00f4ng c\u1ea3i xanh  150g","C\u00e0 chua bi  50g","Rau h\u00fang qu\u1ebf  20g","T\u1ecfi b\u0103m, ti\u00eau, \u1edbt b\u0103m, g\u1eebng b\u0103m, g\u1eebng \u0111\u1eadp d\u1eadp","\u1edat sa t\u1ebf, \u1edbt b\u1ed9t","D\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110un s\u00f4i n\u01b0\u1edbc, cho m\u00ec soba v\u00e0o, khu\u1ea5y nh\u1eb9, khi n\u01b0\u1edbc b\u1eaft \u0111\u1ea7u s\u00f4i l\u1ea1i, v\u1edbt m\u00ec ra, x\u1ea3 n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o. Tr\u1ed9n m\u00ec somen v\u1edbi 1m \u1edbt sa t\u1ebf.  &#8211; C\u00f2i \u0111i\u1ec7p ch\u1ea7n s\u01a1 qua n\u01b0\u1edbc s\u00f4i c\u00f3 ch\u00fat g\u1eebng \u0111\u1eadp d\u1eadp. B\u00f4ng c\u1ea3i xanh ch\u1ea7n s\u01a1 v\u1edbi \u00edt mu\u1ed1i. C\u00e0 chua bi c\u1eaft khoanh tr\u00f2n. Rau h\u00fang qu\u1ebf c\u1eaft 1cm.  &#8211; B\u1ea1ch tu\u1ed9c c\u1eaft mi\u1ebfng v\u1eeba \u0103n \u01b0\u1edbp 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M t\u1ecfi b\u0103m, 1\/2M g\u1eebng b\u0103m, 1M r\u01b0\u1ee3u tr\u1eafng, \u0111\u1ec3 th\u1ea5m.  ","&#8211; \u0110un s\u00f4i n\u01b0\u1edbc, cho m\u00ec soba v\u00e0o, khu\u1ea5y nh\u1eb9, khi n\u01b0\u1edbc b\u1eaft \u0111\u1ea7u s\u00f4i l\u1ea1i, v\u1edbt m\u00ec ra, x\u1ea3 n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o. Tr\u1ed9n m\u00ec somen v\u1edbi 1m \u1edbt sa t\u1ebf.  &#8211; C\u00f2i \u0111i\u1ec7p ch\u1ea7n s\u01a1 qua n\u01b0\u1edbc s\u00f4i c\u00f3 ch\u00fat g\u1eebng \u0111\u1eadp d\u1eadp. B\u00f4ng c\u1ea3i xanh ch\u1ea7n s\u01a1 v\u1edbi \u00edt mu\u1ed1i. C\u00e0 chua bi c\u1eaft khoanh tr\u00f2n. Rau h\u00fang qu\u1ebf c\u1eaft 1cm.  &#8211; B\u1ea1ch tu\u1ed9c c\u1eaft mi\u1ebfng v\u1eeba \u0103n \u01b0\u1edbp 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M t\u1ecfi b\u0103m, 1\/2M g\u1eebng b\u0103m, 1M r\u01b0\u1ee3u tr\u1eafng, \u0111\u1ec3 th\u1ea5m. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m t\u1ecfi \u1edbt b\u0103m, cho b\u1ea1ch tu\u1ed9c v\u00e0o x\u00e0o s\u0103n, r\u1ed3i cho ti\u1ebfp c\u1ed3i \u0111i\u1ec7p, b\u00f4ng c\u1ea3i xanh v\u00e0o, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i cho c\u00e0 chua bi v\u00e0o, n\u1ebfm v\u1ecb v\u1eeba \u0103n. Cu\u1ed1i c\u00f9ng cho m\u00ec somen v\u00e0o tr\u1ed9n \u0111\u1ec1u v\u1edbi h\u00fang qu\u1ebf, t\u1eaft l\u1eeda.  ","&#8211; Phi th\u01a1m t\u1ecfi \u1edbt b\u0103m, cho b\u1ea1ch tu\u1ed9c v\u00e0o x\u00e0o s\u0103n, r\u1ed3i cho ti\u1ebfp c\u1ed3i \u0111i\u1ec7p, b\u00f4ng c\u1ea3i xanh v\u00e0o, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i cho c\u00e0 chua bi v\u00e0o, n\u1ebfm v\u1ecb v\u1eeba \u0103n. Cu\u1ed1i c\u00f9ng cho m\u00ec somen v\u00e0o tr\u1ed9n \u0111\u1ec1u v\u1edbi h\u00fang qu\u1ebf, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho m\u00ec ra d\u0129a, m\u00fac h\u1ea3i s\u1ea3n l\u00ean tr\u00ean, r\u1eafc \u00edt \u1edbt b\u1ed9t, d\u00f9ng n\u00f3ng. &nbsp;  ","&#8211; Cho m\u00ec ra d\u0129a, m\u00fac h\u1ea3i s\u1ea3n l\u00ean tr\u00ean, r\u1eafc \u00edt \u1edbt b\u1ed9t, d\u00f9ng n\u00f3ng. &nbsp; "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; B\u1ea1ch tu\u1ed9c ng\u00e2m qua r\u01b0\u1ee3u tr\u1eafng v\u00e0 r\u1eeda th\u1eadt s\u1ea1ch \u0111\u1ec3 b\u1edbt tanh v\u00e0 m\u1eb7n.\u00a0  ","&#8211; B\u1ea1ch tu\u1ed9c ng\u00e2m qua r\u01b0\u1ee3u tr\u1eafng v\u00e0 r\u1eeda th\u1eadt s\u1ea1ch \u0111\u1ec3 b\u1edbt tanh v\u00e0 m\u1eb7n.\u00a0 "]}