{"id":72,"food_ingredients":["Th\u1ecbt n\u1ea1c d\u0103m 250g ","S\u1ea3 b\u0103m 2M ","H\u00e0nh t\u1ecfi b\u0103m 2M","B\u00e1nh m\u00ec 4 \u1ed5 ","B\u00e1nh m\u00ec 4 \u1ed5 ","\u0110\u1ed3 chua (c\u00e0 r\u1ed1t, c\u1ee7 c\u1ea3i ng\u00e2m chua)","M\u00e8 tr\u1eafng  1m ","RAU N\u00caM: Ng\u00f2 r\u00ed","Gia v\u1ecb: M\u1eadt ong, n\u01b0\u1edbc m\u1eafm, ti\u00eau, d\u1ea7u \u0111i\u1ec1u, ti\u00eau, h\u00e0nh t\u1ecfi b\u0103m, t\u01b0\u01a1ng \u1edbt","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng ","X\u1ed1t Mayonnaise ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe  Th\u1ecbt c\u1eaft l\u00e1t m\u1ecfng v\u1eeba \u0103n, \u01b0\u1edbp 1M h\u00e0nh t\u1ecfi b\u0103m, 2M s\u1ea3 b\u0103m, 1m m\u00e8 tr\u1eafng rang, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 1\/2M B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M n\u01b0\u1edbc m\u1eafm, 1\/2M d\u1ea7u \u0111i\u1ec1u, 1m m\u1eadt ong, ti\u00eau, \u0111\u1ec1 th\u1ea5m. D\u00f9ng xi\u00ean que xi\u00ean th\u1ecbt \u0111\u00e3 \u01b0\u1edbp. N\u01b0\u1edbng s\u01a1 b\u00e1nh m\u00ec cho gi\u00f2n, x\u1ebb d\u1ecdc b\u00e1nh m\u00ec. D\u01b0a leo c\u1eaft que d\u00e0i. M\u00e8 tr\u1eafng rang th\u01a1m.   "," Th\u1ecbt c\u1eaft l\u00e1t m\u1ecfng v\u1eeba \u0103n, \u01b0\u1edbp 1M h\u00e0nh t\u1ecfi b\u0103m, 2M s\u1ea3 b\u0103m, 1m m\u00e8 tr\u1eafng rang, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 1\/2M B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M n\u01b0\u1edbc m\u1eafm, 1\/2M d\u1ea7u \u0111i\u1ec1u, 1m m\u1eadt ong, ti\u00eau, \u0111\u1ec1 th\u1ea5m. D\u00f9ng xi\u00ean que xi\u00ean th\u1ecbt \u0111\u00e3 \u01b0\u1edbp. N\u01b0\u1edbng s\u01a1 b\u00e1nh m\u00ec cho gi\u00f2n, x\u1ebb d\u1ecdc b\u00e1nh m\u00ec. D\u01b0a leo c\u1eaft que d\u00e0i. M\u00e8 tr\u1eafng rang th\u01a1m.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  \u00c1p ch\u1ea3o t\u1eebng xi\u00ean th\u1ecbt \u0111\u1ebfn khi ch\u00edn v\u00e0ng. Pha x\u1ed1t: Tr\u1ed9n \u0111\u1ec1u 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u1edbi 1m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; L\u1ea7n l\u01b0\u1ee3t ph\u1ebft x\u1ed1t l\u00ean 2 m\u1eb7t b\u00e1nh m\u00ec, x\u1ebfp d\u01b0a leo, \u0111\u1ed3 chua, ng\u00f2 r\u00ed, th\u1ecbt n\u01b0\u1edbng, cu\u1ed1i c\u00f9ng th\u00eam x\u1ed1t v\u00e0 t\u01b0\u01a1ng \u1edbt l\u00ean tr\u00ean.   "," \u00c1p ch\u1ea3o t\u1eebng xi\u00ean th\u1ecbt \u0111\u1ebfn khi ch\u00edn v\u00e0ng. Pha x\u1ed1t: Tr\u1ed9n \u0111\u1ec1u 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u1edbi 1m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; L\u1ea7n l\u01b0\u1ee3t ph\u1ebft x\u1ed1t l\u00ean 2 m\u1eb7t b\u00e1nh m\u00ec, x\u1ebfp d\u01b0a leo, \u0111\u1ed3 chua, ng\u00f2 r\u00ed, th\u1ecbt n\u01b0\u1edbng, cu\u1ed1i c\u00f9ng th\u00eam x\u1ed1t v\u00e0 t\u01b0\u01a1ng \u1edbt l\u00ean tr\u00ean.  "],"user_manual":["  C\u00c1CH D\u00d9NG  D\u00f9ng n\u00f3ng.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   "," D\u00f9ng n\u00f3ng.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece  C\u00f3 th\u1ec3 \u0103n k\u00e8m th\u1ecbt n\u01b0\u1edbng v\u1edbi b\u00fan n\u1ebfu th\u00edch. \u00c1p ch\u1ea3o xi\u00ean th\u1ecbt v\u1edbi l\u1eeda h\u01a1i to v\u00e0o l\u00fac \u0111\u1ea7u v\u00e0 l\u1eeda nh\u1ecf v\u1eeba v\u1ec1 sau \u0111\u1ec3 th\u1ecbt ch\u00edn.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 X\u1ed1t Mayonnaise Aji-mayo\u00ae pha v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng t\u1ea1o v\u1ecb m\u1edbi l\u1ea1 cho m\u00f3n \u0103n. M\u00f3n \u0103n \u0111i k\u00e8m: C\u00e1c lo\u1ea1i Tr\u00e0 s\u1eefa Blendy.   "," C\u00f3 th\u1ec3 \u0103n k\u00e8m th\u1ecbt n\u01b0\u1edbng v\u1edbi b\u00fan n\u1ebfu th\u00edch. \u00c1p ch\u1ea3o xi\u00ean th\u1ecbt v\u1edbi l\u1eeda h\u01a1i to v\u00e0o l\u00fac \u0111\u1ea7u v\u00e0 l\u1eeda nh\u1ecf v\u1eeba v\u1ec1 sau \u0111\u1ec3 th\u1ecbt ch\u00edn.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 X\u1ed1t Mayonnaise Aji-mayo\u00ae pha v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng t\u1ea1o v\u1ecb m\u1edbi l\u1ea1 cho m\u00f3n \u0103n. M\u00f3n \u0103n \u0111i k\u00e8m: C\u00e1c lo\u1ea1i Tr\u00e0 s\u1eefa Blendy.  "]}