{"id":725,"food_ingredients":["M\u1ef1c \u1ed1ng (6 con) 600g","T\u00f4m s\u00fa 100g","Gi\u00f2 s\u1ed1ng 100g","H\u1ea1nh nh\u00e2n c\u1eaft l\u00e1t 200g","\u1edat s\u1eebng b\u0103m 1M","N\u1ea5m m\u00e8o b\u0103m nh\u1ecf 1M","Tr\u1ee9ng g\u00e0 2 qu\u1ea3","B\u1ed9t m\u00ec, tr\u1ee9ng g\u00e0, ng\u00f2 r\u00ed b\u0103m","\u0102n k\u00e8m: d\u01b0a leo, c\u00e0 chua bi, h\u00fang l\u1ee7i","Ti\u00eau, n\u01b0\u1edbc m\u1eafm, t\u01b0\u01a1ng c\u00e0, t\u01b0\u01a1ng x\u00ed mu\u1ed9i, d\u1ea7u \u0103n","X\u1ed1t Mayonnaise ","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u1ef1c l\u00e0m s\u1ea1ch, ph\u1ea7n \u0111\u1ea7u m\u1ef1c c\u1eaft nh\u1ecf. T\u00f4m l\u1ed9t v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u. &#8211; H\u1ea1nh nh\u00e2n b\u0103m nh\u1ecf. Tr\u1ee9ng \u0111\u00e1nh tan. Ng\u00f2 r\u00ed b\u0103m nh\u1ecf.  ","&#8211; M\u1ef1c l\u00e0m s\u1ea1ch, ph\u1ea7n \u0111\u1ea7u m\u1ef1c c\u1eaft nh\u1ecf. T\u00f4m l\u1ed9t v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u. &#8211; H\u1ea1nh nh\u00e2n b\u0103m nh\u1ecf. Tr\u1ee9ng \u0111\u00e1nh tan. Ng\u00f2 r\u00ed b\u0103m nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m nh\u00e2n: Tr\u00f4\u0323n gio\u0300 s\u00f4\u0301ng v\u01a1\u0301i n\u00e2\u0301m me\u0300o, ti\u00eau, \u01a1\u0301t s\u01b0\u0300ng b\u0103m, ngo\u0300 ri\u0301 b\u0103m va\u0300 qu\u00ea\u0301t \u0111\u00ea\u0300u. Tr\u1ed9n chung ph\u1ea7n t\u00f4m, m\u1ef1c, n\u00eam 1m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u1edbc m\u1eafm. &#8211; D\u1ed3n ph\u1ea7n nh\u00e2n t\u00f4m th\u1ecbt v\u00e0o con m\u1ef1c, ghim t\u0103m \u1edf \u0111\u1ea7u \u0111\u1ec3 nh\u00e2n kh\u00f4ng r\u01a1i ra ngo\u00e0i. H\u1ea5p m\u1ef1c trong l\u00f2 vi ba 3 phu\u0301t \u0111\u1ec3 m\u1ef1c ch\u00edn s\u01a1, c\u1eaft l\u1eaft d\u00e0y 1.5cm, lau kh\u00f4. &#8211; T\u00e2\u0309m m\u01b0\u0323c l\u00e2\u0300n l\u01b0\u01a1\u0323t qua b\u00f4\u0323t mi\u0300, tr\u01b0\u0301ng, ha\u0323nh nh\u00e2n, cho va\u0300o cha\u0309o chi\u00ean chi\u0301n va\u0300ng. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t mayonnaise Aji-Mayo\u00ae, 1\/2M t\u01b0\u01a1ng c\u00e0, 1\/2M t\u01b0\u01a1ng x\u00ed mu\u1ed9i.  ","&#8211; L\u00e0m nh\u00e2n: Tr\u00f4\u0323n gio\u0300 s\u00f4\u0301ng v\u01a1\u0301i n\u00e2\u0301m me\u0300o, ti\u00eau, \u01a1\u0301t s\u01b0\u0300ng b\u0103m, ngo\u0300 ri\u0301 b\u0103m va\u0300 qu\u00ea\u0301t \u0111\u00ea\u0300u. Tr\u1ed9n chung ph\u1ea7n t\u00f4m, m\u1ef1c, n\u00eam 1m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u1edbc m\u1eafm. &#8211; D\u1ed3n ph\u1ea7n nh\u00e2n t\u00f4m th\u1ecbt v\u00e0o con m\u1ef1c, ghim t\u0103m \u1edf \u0111\u1ea7u \u0111\u1ec3 nh\u00e2n kh\u00f4ng r\u01a1i ra ngo\u00e0i. H\u1ea5p m\u1ef1c trong l\u00f2 vi ba 3 phu\u0301t \u0111\u1ec3 m\u1ef1c ch\u00edn s\u01a1, c\u1eaft l\u1eaft d\u00e0y 1.5cm, lau kh\u00f4. &#8211; T\u00e2\u0309m m\u01b0\u0323c l\u00e2\u0300n l\u01b0\u01a1\u0323t qua b\u00f4\u0323t mi\u0300, tr\u01b0\u0301ng, ha\u0323nh nh\u00e2n, cho va\u0300o cha\u0309o chi\u00ean chi\u0301n va\u0300ng. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t mayonnaise Aji-Mayo\u00ae, 1\/2M t\u01b0\u01a1ng c\u00e0, 1\/2M t\u01b0\u01a1ng x\u00ed mu\u1ed9i. "],"user_manual":["  C\u00c1CH D\u00d9NG C\u1eaft m\u1ef1c th\u00e0nh khoanh d\u00e0y 1cm, x\u1ebfp ra d\u0129a, khi \u0103n ch\u1ea5m m\u1ef1c chi\u00ean v\u1edbi x\u1ed1t \u0111\u00e3 pha.  ","C\u1eaft m\u1ef1c th\u00e0nh khoanh d\u00e0y 1cm, x\u1ebfp ra d\u0129a, khi \u0103n ch\u1ea5m m\u1ef1c chi\u00ean v\u1edbi x\u1ed1t \u0111\u00e3 pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ha\u0323nh nh\u00e2n b\u0103m nh\u1ecf \u0111\u00ea\u0309 giu\u0301p ha\u0323nh nh\u00e2n d\u00ea\u0303 ba\u0301m va\u0300o m\u01b0\u0323c.  &#8211; H\u1ea5p m\u1ef1c ch\u00edn s\u01a1 \u0111\u1ec3 \u0111\u1ecbnh h\u00ecnh l\u00e1t m\u1ef1c v\u00e0 khi chi\u00ean kh\u00f4ng b\u1ecb n\u1ed5 d\u1ea7u.  ","&#8211; Ha\u0323nh nh\u00e2n b\u0103m nh\u1ecf \u0111\u00ea\u0309 giu\u0301p ha\u0323nh nh\u00e2n d\u00ea\u0303 ba\u0301m va\u0300o m\u01b0\u0323c.  &#8211; H\u1ea5p m\u1ef1c ch\u00edn s\u01a1 \u0111\u1ec3 \u0111\u1ecbnh h\u00ecnh l\u00e1t m\u1ef1c v\u00e0 khi chi\u00ean kh\u00f4ng b\u1ecb n\u1ed5 d\u1ea7u. "]}