{"id":727,"food_ingredients":["S\u01b0\u1eddn non 600g - 700g (kho\u1ea3ng 4 c\u00e2y, c\u1eaft kh\u00fac 8 cm)","C\u00e0 chua 1 tr\u00e1i","H\u00e0nh t\u00e2y 1\/2 c\u1ee7","D\u01b0a leo 1 tr\u00e1i","L\u00e1 h\u01b0\u01a1ng th\u1ea3o b\u0103m 1M","Rau x\u00e0 l\u00e1ch 1 c\u00e2y","B\u01a1 l\u1ea1t, t\u1ecfi b\u0103m, m\u1eadt ong, d\u1ea7u olive ho\u1eb7c d\u1ea7u m\u00e8","Gia v\u1ecb: mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng v\u00e0ng, m\u00f9 t\u1ea1t v\u00e0ng, t\u01b0\u01a1ng c\u00e0, t\u01b0\u01a1ng \u1edbt, n\u01b0\u1edbc m\u1eafm","N\u01b0\u1edbc t\u01b0\u01a1ng ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e0 chua, h\u00e0nh t\u00e2y, d\u01b0a leo c\u1eaft l\u00e1t m\u1ecfng. X\u00e0 l\u00e1ch c\u1eaft nh\u1ecf. &#8211; L\u00e0m x\u1ed1t \u01b0\u1edbp: Tr\u1ed9n h\u00f4\u0303n h\u01a1\u0323p gia v\u1ecb g\u1ed3m 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1M \u0111\u01b0\u1eddng v\u00e0ng, 1M la\u0301 h\u01b0\u01a1ng tha\u0309o b\u0103m, 1\/2M n\u01b0\u01a1\u0301c t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 1\/2M t\u01b0\u01a1ng \u01a1\u0301t, 1M t\u01b0\u01a1ng c\u00e0, 1M m\u00f9 t\u1ea1t v\u00e0ng, 1M m\u1eadt ong.  ","&#8211; C\u00e0 chua, h\u00e0nh t\u00e2y, d\u01b0a leo c\u1eaft l\u00e1t m\u1ecfng. X\u00e0 l\u00e1ch c\u1eaft nh\u1ecf. &#8211; L\u00e0m x\u1ed1t \u01b0\u1edbp: Tr\u1ed9n h\u00f4\u0303n h\u01a1\u0323p gia v\u1ecb g\u1ed3m 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1M \u0111\u01b0\u1eddng v\u00e0ng, 1M la\u0301 h\u01b0\u01a1ng tha\u0309o b\u0103m, 1\/2M n\u01b0\u01a1\u0301c t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 1\/2M t\u01b0\u01a1ng \u01a1\u0301t, 1M t\u01b0\u01a1ng c\u00e0, 1M m\u00f9 t\u1ea1t v\u00e0ng, 1M m\u1eadt ong. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m t\u1ecfi v\u1edbi 1M b\u01a1 l\u1ea1t, cho h\u1ed7n h\u1ee3p x\u1ed1t \u01b0\u1edbp v\u00e0o, n\u1ea5u l\u1eeda nh\u1ecf 5 ph\u00fat cho x\u1ed1t h\u01a1i s\u00e1nh l\u1ea1i. &#8211; \u01af\u1edbp s\u01b0\u1eddn v\u1edbi 2\/3 l\u01b0\u1ee3ng x\u1ed1t, \u0111\u1ec3 30 ph\u00fat cho s\u01b0\u1eddn th\u1ea5m. N\u1ebfu c\u00f3 \u0111i\u1ec1u ki\u1ec7n th\u1eddi gian, c\u00f3 th\u1ec3 \u01b0\u1edbp s\u01b0\u1eddn \u0111\u1ec3 qua \u0111\u00eam trong t\u1ee7 l\u1ea1nh. &#8211; Cho s\u01b0\u1eddn v\u00e0o l\u00f2 n\u01b0\u1edbng cu\u0300ng va\u0300i co\u0323ng la\u0301 h\u01b0\u01a1ng tha\u0309o, nhi\u1ec7t \u0111\u1ed9 2000C trong th\u1eddi gian 30 ph\u00fat, ph\u1ebft x\u1ed1t l\u00ean mi\u1ebfng s\u01b0\u1eddn r\u1ed3i n\u01b0\u1edbng th\u00eam 5 ph\u00fat \u0111\u00ea\u0301n khi s\u01b0\u1eddn v\u1eeba r\u00e1o, c\u00f3 \u0111\u1ed9 b\u00f3ng v\u00e0 m\u00f9i th\u01a1m. &#8211; La\u0300m salad \u0103n ke\u0300m: pha 1m \u0111\u01b0\u01a1\u0300ng, 1m n\u01b0\u01a1\u0301c m\u0103\u0301m, 1\/2m d\u00e2\u0300u me\u0300, 2M gi\u00e2\u0301m ga\u0323o l\u00ean men c\u1ee7a Ajinomoto, 1M d\u00e2\u0300u olive. Tr\u00f4\u0323n salad g\u00f4\u0300m rau xa\u0300 la\u0301ch, ca\u0300 chua, d\u01b0a leo va\u0300 ha\u0300nh t\u00e2y.  ","&#8211; Phi th\u01a1m t\u1ecfi v\u1edbi 1M b\u01a1 l\u1ea1t, cho h\u1ed7n h\u1ee3p x\u1ed1t \u01b0\u1edbp v\u00e0o, n\u1ea5u l\u1eeda nh\u1ecf 5 ph\u00fat cho x\u1ed1t h\u01a1i s\u00e1nh l\u1ea1i. &#8211; \u01af\u1edbp s\u01b0\u1eddn v\u1edbi 2\/3 l\u01b0\u1ee3ng x\u1ed1t, \u0111\u1ec3 30 ph\u00fat cho s\u01b0\u1eddn th\u1ea5m. N\u1ebfu c\u00f3 \u0111i\u1ec1u ki\u1ec7n th\u1eddi gian, c\u00f3 th\u1ec3 \u01b0\u1edbp s\u01b0\u1eddn \u0111\u1ec3 qua \u0111\u00eam trong t\u1ee7 l\u1ea1nh. &#8211; Cho s\u01b0\u1eddn v\u00e0o l\u00f2 n\u01b0\u1edbng cu\u0300ng va\u0300i co\u0323ng la\u0301 h\u01b0\u01a1ng tha\u0309o, nhi\u1ec7t \u0111\u1ed9 2000C trong th\u1eddi gian 30 ph\u00fat, ph\u1ebft x\u1ed1t l\u00ean mi\u1ebfng s\u01b0\u1eddn r\u1ed3i n\u01b0\u1edbng th\u00eam 5 ph\u00fat \u0111\u00ea\u0301n khi s\u01b0\u1eddn v\u1eeba r\u00e1o, c\u00f3 \u0111\u1ed9 b\u00f3ng v\u00e0 m\u00f9i th\u01a1m. &#8211; La\u0300m salad \u0103n ke\u0300m: pha 1m \u0111\u01b0\u01a1\u0300ng, 1m n\u01b0\u01a1\u0301c m\u0103\u0301m, 1\/2m d\u00e2\u0300u me\u0300, 2M gi\u00e2\u0301m ga\u0323o l\u00ean men c\u1ee7a Ajinomoto, 1M d\u00e2\u0300u olive. Tr\u00f4\u0323n salad g\u00f4\u0300m rau xa\u0300 la\u0301ch, ca\u0300 chua, d\u01b0a leo va\u0300 ha\u0300nh t\u00e2y. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp s\u01b0\u1eddn ra d\u0129a cu\u0300ng salad, \u0103n ke\u0300m ba\u0301nh mi\u0300 ho\u1eb7c c\u01a1m.  ","X\u1ebfp s\u01b0\u1eddn ra d\u0129a cu\u0300ng salad, \u0103n ke\u0300m ba\u0301nh mi\u0300 ho\u1eb7c c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn s\u01b0\u1eddn non d\u00e0y th\u1ecbt, c\u1ecdng x\u01b0\u01a1ng nh\u1ecf, \u00edt m\u1ee1 l\u00e0 s\u01b0\u1eddn ngon.  &#8211; Ch\u1eeba \u00edt x\u1ed1t \u0111\u1ec3 khi n\u01b0\u1edbng ph\u1ebft l\u00ean s\u01b0\u1eddn gi\u00fap s\u01b0\u1eddn th\u1ea5m v\u1ecb v\u00e0 c\u00f3 \u0111\u1ed9 b\u00f3ng.  ","&#8211; Ch\u1ecdn s\u01b0\u1eddn non d\u00e0y th\u1ecbt, c\u1ecdng x\u01b0\u01a1ng nh\u1ecf, \u00edt m\u1ee1 l\u00e0 s\u01b0\u1eddn ngon.  &#8211; Ch\u1eeba \u00edt x\u1ed1t \u0111\u1ec3 khi n\u01b0\u1edbng ph\u1ebft l\u00ean s\u01b0\u1eddn gi\u00fap s\u01b0\u1eddn th\u1ea5m v\u1ecb v\u00e0 c\u00f3 \u0111\u1ed9 b\u00f3ng. "]}