{"id":728,"food_ingredients":["Th\u1ecbt \u1ee9c g\u00e0 300g","H\u00e0nh t\u00e2y 1\/2 c\u1ee7","\u1edat \u0110\u00e0 L\u1ea1t xanh 1\/4 tr\u00e1i","\u1edat \u0110\u00e0 L\u1ea1t v\u00e0ng 1\/4 tr\u00e1i ","\u1edat \u0110\u00e0 L\u1ea1t \u0111\u1ecf 1\/4 tr\u00e1i","L\u00e1 qu\u1ebf 10g","T\u1ecfi b\u0103m 1M","\u1edat b\u0103m 1M","Tr\u1ee9ng g\u00e0 1 qu\u1ea3","Gia v\u1ecb: D\u1ea7u \u0103n, ti\u00eau s\u1ecd, mu\u1ed1i, \u0111\u01b0\u1eddng, b\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng, b\u1ed9t m\u00ec","Trang tr\u00ed: L\u00e1 qu\u1ebf chi\u00ean gi\u00f2n ","\u0102n k\u00e8m: C\u01a1m tr\u1eafng","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u00e0 c\u1eaft s\u1ee3i l\u1edbn b\u1eb1ng chi\u1ebfc \u0111\u0169a, \u01b0\u1edbp 1\/4m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m b\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb. &#8211; H\u00e0nh t\u00e2y, \u1edbt \u0110\u00e0 L\u1ea1t xanh, \u0111\u1ecf, v\u00e0ng c\u1eaft s\u1ee3i.  ","&#8211; G\u00e0 c\u1eaft s\u1ee3i l\u1edbn b\u1eb1ng chi\u1ebfc \u0111\u0169a, \u01b0\u1edbp 1\/4m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m b\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb. &#8211; H\u00e0nh t\u00e2y, \u1edbt \u0110\u00e0 L\u1ea1t xanh, \u0111\u1ecf, v\u00e0ng c\u1eaft s\u1ee3i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Chi\u00ean g\u00e0: T\u00e2\u0309m ga\u0300 qua tr\u01b0\u0301ng ga\u0300 \u0111a\u0301nh tan r\u00f4\u0300i a\u0301o qua 1 l\u01a1\u0301p b\u00f4\u0323t mi\u0300 mo\u0309ng. L\u00e0m n\u00f3ng d\u1ea7u, chi\u00ean g\u00e0 ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o.\u00a0 &#8211; X\u00e0o g\u00e0: L\u00e0m n\u00f3ng d\u1ea7u, cho t\u1ecfi \u1edbt b\u1eb1m v\u00e0o x\u00e0o th\u01a1m, cho h\u1ebft h\u00e0nh t\u00e2y, \u1edbt \u0110\u00e0 L\u1ea1t xanh, \u0111\u1ecf, v\u00e0ng, ti\u00eau s\u1ecd b\u1ec3, g\u00e0 chi\u00ean v\u00e0o x\u00e0o nhanh tay, n\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, cho l\u00e1 qu\u1ebf v\u00e0o \u0111\u1ea3o \u0111\u1ec1u t\u1eaft l\u1eeda.  ","&#8211; Chi\u00ean g\u00e0: T\u00e2\u0309m ga\u0300 qua tr\u01b0\u0301ng ga\u0300 \u0111a\u0301nh tan r\u00f4\u0300i a\u0301o qua 1 l\u01a1\u0301p b\u00f4\u0323t mi\u0300 mo\u0309ng. L\u00e0m n\u00f3ng d\u1ea7u, chi\u00ean g\u00e0 ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o.\u00a0 &#8211; X\u00e0o g\u00e0: L\u00e0m n\u00f3ng d\u1ea7u, cho t\u1ecfi \u1edbt b\u1eb1m v\u00e0o x\u00e0o th\u01a1m, cho h\u1ebft h\u00e0nh t\u00e2y, \u1edbt \u0110\u00e0 L\u1ea1t xanh, \u0111\u1ecf, v\u00e0ng, ti\u00eau s\u1ecd b\u1ec3, g\u00e0 chi\u00ean v\u00e0o x\u00e0o nhanh tay, n\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, cho l\u00e1 qu\u1ebf v\u00e0o \u0111\u1ea3o \u0111\u1ec1u t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac g\u00e0 x\u00e0o ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  ","M\u00fac g\u00e0 x\u00e0o ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece T\u00e2\u0309m tr\u01b0\u01a1\u0301c ga\u0300 qua tr\u01b0\u0301ng tr\u01b0\u01a1\u0301c khi a\u0301o b\u00f4\u0323t mi\u0300 giu\u0301p ga\u0300 gio\u0300n x\u00f4\u0301p khi chi\u00ean.  ","T\u00e2\u0309m tr\u01b0\u01a1\u0301c ga\u0300 qua tr\u01b0\u0301ng tr\u01b0\u01a1\u0301c khi a\u0301o b\u00f4\u0323t mi\u0300 giu\u0301p ga\u0300 gio\u0300n x\u00f4\u0301p khi chi\u00ean. "]}