{"id":732,"food_ingredients":["C\u00e1 \u0111i\u00eau h\u1ed3ng 1 con (kho\u1ea3ng 800g)","T\u01b0\u01a1ng h\u1ed9t v\u00e0ng b\u0103m nh\u1ecf 3M","G\u1eebng c\u1eaft l\u00e1t 30g","T\u1ecfi b\u1eb1m 1M","\u1edat b\u1eb1m 1M","H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf 2M","H\u00e0nh t\u00edm phi 3M","Gia v\u1ecb: D\u1ea7u \u0103n, ti\u00eau s\u1ecd b\u1ec3, \u0111\u01b0\u1eddng","\u0102n k\u00e8m: C\u01a1m tr\u1eafng","Trang tr\u00ed: Ng\u00f2 r\u00ed","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe \u2013 G\u1eebng c\u1eaft l\u00e1t d\u00e0y 2li,H\u00e0nh l\u00e0 c\u1eaft s\u1ee3i.\u00a0C\u00e1 \u0111i\u00eau h\u1ed3ng l\u00e0m s\u1ea1ch c\u1eaft d\u1ecdc hai \u0111\u01b0\u1eddng tr\u00ean th\u00e2n c\u00e1 sau \u0111\u00f3 c\u1eaft \u0111\u00f4i, \u01b0\u1edbp v\u00e0o 1\/2M ti\u00eau s\u1ecd b\u1ec3, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d \u0111\u1ec3 15 ph\u00fat cho c\u00e1 th\u1ea5m. \u2013 T\u01b0\u01a1ng h\u1ed9t b\u1eb1m nh\u1ecf.  ","\u2013 G\u1eebng c\u1eaft l\u00e1t d\u00e0y 2li,H\u00e0nh l\u00e0 c\u1eaft s\u1ee3i.\u00a0C\u00e1 \u0111i\u00eau h\u1ed3ng l\u00e0m s\u1ea1ch c\u1eaft d\u1ecdc hai \u0111\u01b0\u1eddng tr\u00ean th\u00e2n c\u00e1 sau \u0111\u00f3 c\u1eaft \u0111\u00f4i, \u01b0\u1edbp v\u00e0o 1\/2M ti\u00eau s\u1ecd b\u1ec3, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d \u0111\u1ec3 15 ph\u00fat cho c\u00e1 th\u1ea5m. \u2013 T\u01b0\u01a1ng h\u1ed9t b\u1eb1m nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N L\u00e0m n\u00f3ng d\u1ea7u, cho t\u1ecfi, \u1edbt, g\u1eebng v\u00e0o x\u00e0o th\u01a1m, cho ca\u0301 va\u0300o xa\u0300o s\u0103n, tr\u01a1\u0309 \u0111\u1ec1u hai m\u1eb7t. \u0110\u1ec3 g\u1eebng l\u00e1t ph\u00eda d\u01b0\u1edbi, c\u00e1 l\u00ean tr\u00ean, cho v\u00e0o 2 ch\u00e9n n\u01b0\u1edbc s\u00f4i, h\u1ea1 l\u1eeda, n\u00eam 1\/2M \u0111\u01b0\u1eddng, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, kho nh\u1ecf l\u1eeda \u0111\u1ebfn khi c\u00e1 ch\u00edn v\u00e0 th\u1ea5m gia v\u1ecb, t\u1eaft l\u1eeda, cho h\u00e0nh l\u00e1 v\u00e0 h\u00e0nh phi v\u00e0o.  ","L\u00e0m n\u00f3ng d\u1ea7u, cho t\u1ecfi, \u1edbt, g\u1eebng v\u00e0o x\u00e0o th\u01a1m, cho ca\u0301 va\u0300o xa\u0300o s\u0103n, tr\u01a1\u0309 \u0111\u1ec1u hai m\u1eb7t. \u0110\u1ec3 g\u1eebng l\u00e1t ph\u00eda d\u01b0\u1edbi, c\u00e1 l\u00ean tr\u00ean, cho v\u00e0o 2 ch\u00e9n n\u01b0\u1edbc s\u00f4i, h\u1ea1 l\u1eeda, n\u00eam 1\/2M \u0111\u01b0\u1eddng, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, kho nh\u1ecf l\u1eeda \u0111\u1ebfn khi c\u00e1 ch\u00edn v\u00e0 th\u1ea5m gia v\u1ecb, t\u1eaft l\u1eeda, cho h\u00e0nh l\u00e1 v\u00e0 h\u00e0nh phi v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac c\u00e1 ra d\u00f9ng k\u00e8m c\u01a1m tr\u1eafng.  ","M\u00fac c\u00e1 ra d\u00f9ng k\u00e8m c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp c\u00e1 v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 ti\u00eau b\u1ec3 \u0111\u1ec3 c\u00e1 th\u1ea5m v\u00e0 th\u01a1m ngon.  &#8211; L\u00f3t g\u1eebng l\u00e1t ph\u00eda d\u01b0\u1edbi \u0111\u1ec3 c\u00e1 kh\u00f4ng b\u1ecb d\u00ednh \u0111\u00e1y n\u1ed3i khi kho.  ","&#8211; \u01af\u1edbp c\u00e1 v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 ti\u00eau b\u1ec3 \u0111\u1ec3 c\u00e1 th\u1ea5m v\u00e0 th\u01a1m ngon.  &#8211; L\u00f3t g\u1eebng l\u00e1t ph\u00eda d\u01b0\u1edbi \u0111\u1ec3 c\u00e1 kh\u00f4ng b\u1ecb d\u00ednh \u0111\u00e1y n\u1ed3i khi kho. "]}