{"id":737,"food_ingredients":["L\u01b0\u01a1n phi l\u00ea 200g ","M\u00ec Qu\u1ea3ng v\u00e0ng 300g","B\u1ed9t ngh\u1ec7 1M","\u1edat b\u1ed9t 1\/2m","H\u00e0nh t\u00edm b\u0103m 1M","T\u01b0\u01a1ng \u1edbt \u0110\u00e0 N\u1eb5ng 2M","B\u00e1nh \u0111a n\u01b0\u1edbng 1 c\u00e1i","C\u1ee7 n\u00e9n, \u0111\u1eadu ph\u1ed9ng rang gi\u00e3 d\u1eadp","H\u00fang l\u1ee7i, h\u00e0nh l\u00e1, rau chu\u1ed1i b\u00e0o, gi\u00e1, c\u1ea3i con","Ti\u00eau, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0111\u1eadu ph\u1ed9ng","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt l\u01b0\u01a1n phi l\u00ea c\u1eaft mi\u00ea\u0301ng ch\u01b0\u0303 nh\u00e2\u0323t chi\u00ea\u0300u ngang 2cm, \u01b0\u1edbp 1\/3m ti\u00eau, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M b\u1ed9t ngh\u1ec7, 1\/2m b\u1ed9t \u1edbt, 1m h\u00e0nh t\u00edm b\u0103m, 1M n\u01b0\u1edbc m\u1eafm. &#8211; C\u1ee7 n\u00e9n \u0111\u1eadp d\u1eadp. Rau c\u1ea3i c\u1eaft kh\u00fac.  ","&#8211; Th\u1ecbt l\u01b0\u01a1n phi l\u00ea c\u1eaft mi\u00ea\u0301ng ch\u01b0\u0303 nh\u00e2\u0323t chi\u00ea\u0300u ngang 2cm, \u01b0\u1edbp 1\/3m ti\u00eau, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M b\u1ed9t ngh\u1ec7, 1\/2m b\u1ed9t \u1edbt, 1m h\u00e0nh t\u00edm b\u0103m, 1M n\u01b0\u1edbc m\u1eafm. &#8211; C\u1ee7 n\u00e9n \u0111\u1eadp d\u1eadp. Rau c\u1ea3i c\u1eaft kh\u00fac. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110\u1eb7t ch\u1ea3o l\u00ean b\u1ebfp, phi c\u1ee7 n\u00e9n cho v\u00e0ng th\u01a1m, cho l\u01b0\u01a1n v\u00e0o x\u00e0o s\u0103n, tr\u00fat ra d\u0129a \u0111\u1ec3 ri\u00eang. &#8211; Cho ti\u1ebfp m\u00ec Qu\u1ea3ng v\u00e0o tr\u1ed9n \u0111\u1ec1u, n\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m n\u01b0\u01a1\u0301c m\u0103\u0301m, 2M t\u01b0\u01a1ng \u1edbt \u0110\u00e0 N\u1eb5ng v\u00e0o. Ti\u1ebfp theo cho l\u01b0\u01a1n v\u00e0o \u0111\u1ea3o chung, t\u0103\u0301t l\u1eeda r\u00f4\u0300i cho rau c\u1ea3i, rau chu\u1ed1i b\u00e0o, gi\u00e1 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u \u0111\u00ea\u0301n v\u1eeba ch\u00edn t\u01a1\u0301i.  ","&#8211; \u0110\u1eb7t ch\u1ea3o l\u00ean b\u1ebfp, phi c\u1ee7 n\u00e9n cho v\u00e0ng th\u01a1m, cho l\u01b0\u01a1n v\u00e0o x\u00e0o s\u0103n, tr\u00fat ra d\u0129a \u0111\u1ec3 ri\u00eang. &#8211; Cho ti\u1ebfp m\u00ec Qu\u1ea3ng v\u00e0o tr\u1ed9n \u0111\u1ec1u, n\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m n\u01b0\u01a1\u0301c m\u0103\u0301m, 2M t\u01b0\u01a1ng \u1edbt \u0110\u00e0 N\u1eb5ng v\u00e0o. Ti\u1ebfp theo cho l\u01b0\u01a1n v\u00e0o \u0111\u1ea3o chung, t\u0103\u0301t l\u1eeda r\u00f4\u0300i cho rau c\u1ea3i, rau chu\u1ed1i b\u00e0o, gi\u00e1 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u \u0111\u00ea\u0301n v\u1eeba ch\u00edn t\u01a1\u0301i. "],"user_manual":["  C\u00c1CH D\u00d9NG B\u00e0y m\u00ec Qu\u1ea3ng x\u00e0o l\u01b0\u01a1n ra d\u0129a, r\u1eafc \u0111\u1eadu ph\u1ed9ng rang, \u0103n k\u00e8m v\u1edbi h\u00fang l\u1ee7i, h\u00e0nh l\u00e1 v\u00e0 b\u00e1nh \u0111a n\u01b0\u1edbng.  ","B\u00e0y m\u00ec Qu\u1ea3ng x\u00e0o l\u01b0\u01a1n ra d\u0129a, r\u1eafc \u0111\u1eadu ph\u1ed9ng rang, \u0103n k\u00e8m v\u1edbi h\u00fang l\u1ee7i, h\u00e0nh l\u00e1 v\u00e0 b\u00e1nh \u0111a n\u01b0\u1edbng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00e0o l\u01b0\u01a1n ch\u00edn th\u1eadt k\u1ef9 \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 s\u0103n, t\u0103ng m\u00f9i th\u01a1m, v\u1ecb \u0111\u1eadm \u0111\u00e0.  &#8211; Cho rau va\u0300o cu\u00f4\u0301i cu\u0300ng \u0111\u00ea\u0309 rau gi\u01b0\u0303 \u0111\u01b0\u01a1\u0323c \u0111\u00f4\u0323 gio\u0300n.  ","&#8211; X\u00e0o l\u01b0\u01a1n ch\u00edn th\u1eadt k\u1ef9 \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 s\u0103n, t\u0103ng m\u00f9i th\u01a1m, v\u1ecb \u0111\u1eadm \u0111\u00e0.  &#8211; Cho rau va\u0300o cu\u00f4\u0301i cu\u0300ng \u0111\u00ea\u0309 rau gi\u01b0\u0303 \u0111\u01b0\u01a1\u0323c \u0111\u00f4\u0323 gio\u0300n. "]}