{"id":741,"food_ingredients":["G\u00e0 ta 1 con (kho\u1ea3ng 1.5kg)","Qu\u1ea3 x\u00ed mu\u1ed9i \u0111\u00e3 ng\u00e2m 5 qu\u1ea3 ","N\u01b0\u1edbc c\u1ed1t h\u00e0nh t\u1ecfi 3M","T\u01b0\u01a1ng x\u00ed mu\u1ed9i 3M","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u00e0 l\u00e0m s\u1ea1ch \u0111\u1ec3 r\u00e1o, \u0111\u1ec3 nguy\u00ean con ho\u1eb7c ch\u1eb7t l\u00e0m \u0111\u00f4i. D\u00f9ng que xi\u00ean x\u0103m b\u00ean trong, cho g\u00e0 nhanh th\u1ea5m v\u1ecb. &#8211; T\u00e1ch l\u1ea5y ph\u1ea7n th\u1ecbt x\u00ed mu\u1ed9i, b\u1ecf h\u1ea1t, b\u0103m nh\u1ecf.  ","&#8211; G\u00e0 l\u00e0m s\u1ea1ch \u0111\u1ec3 r\u00e1o, \u0111\u1ec3 nguy\u00ean con ho\u1eb7c ch\u1eb7t l\u00e0m \u0111\u00f4i. D\u00f9ng que xi\u00ean x\u0103m b\u00ean trong, cho g\u00e0 nhanh th\u1ea5m v\u1ecb. &#8211; T\u00e1ch l\u1ea5y ph\u1ea7n th\u1ecbt x\u00ed mu\u1ed9i, b\u1ecf h\u1ea1t, b\u0103m nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; S\u1ed1t \u01b0\u1edbp g\u00e0: Cho ph\u1ea7n th\u1ecbt x\u00ed mu\u1ed9i, 2.5M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 3M t\u01b0\u01a1ng x\u00ed mu\u1ed9i, 3M n\u01b0\u1edbc c\u1ed1t h\u00e0nh t\u1ecfi, 3M d\u1ea7u \u0103n v\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; D\u00f9ng h\u1ed7n h\u1ee3p s\u1ed1t \u01b0\u1edbp thoa \u0111\u1ec1u b\u00ean trong v\u00e0 b\u00ean ngo\u00e0i g\u00e0, \u0111\u1ec3 1-2h cho th\u1ea5m v\u1ecb. &#8211; L\u00e0m n\u00f3ng l\u00f2 r\u1ed3i cho g\u00e0 v\u00e0o n\u01b0\u1edbng \u1edf nhi\u1ec7t \u0111\u1ed9 180 \u0111\u1ed9 C trong v\u00f2ng 30-40 ph\u00fat \u0111\u1ebfn khi g\u00e0 ch\u00edn v\u00e0ng, th\u01a1m.  ","&#8211; S\u1ed1t \u01b0\u1edbp g\u00e0: Cho ph\u1ea7n th\u1ecbt x\u00ed mu\u1ed9i, 2.5M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 3M t\u01b0\u01a1ng x\u00ed mu\u1ed9i, 3M n\u01b0\u1edbc c\u1ed1t h\u00e0nh t\u1ecfi, 3M d\u1ea7u \u0103n v\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; D\u00f9ng h\u1ed7n h\u1ee3p s\u1ed1t \u01b0\u1edbp thoa \u0111\u1ec1u b\u00ean trong v\u00e0 b\u00ean ngo\u00e0i g\u00e0, \u0111\u1ec3 1-2h cho th\u1ea5m v\u1ecb. &#8211; L\u00e0m n\u00f3ng l\u00f2 r\u1ed3i cho g\u00e0 v\u00e0o n\u01b0\u1edbng \u1edf nhi\u1ec7t \u0111\u1ed9 180 \u0111\u1ed9 C trong v\u00f2ng 30-40 ph\u00fat \u0111\u1ebfn khi g\u00e0 ch\u00edn v\u00e0ng, th\u01a1m. "],"user_manual":["  C\u00c1CH D\u00d9NG L\u1ea5y g\u00e0 ra kh\u1ecfi l\u00f2, \u0111\u1ec3 ngu\u1ed9i b\u1edbt, ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, x\u1ebfp ra d\u0129a \u0103n k\u00e8m v\u1edbi \u0111\u1ed3 chua v\u00e0 d\u01b0a leo, c\u00e0 chua, n\u01b0\u1edbc ch\u1ea5m (n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 t\u01b0\u01a1ng \u1edbt).  ","L\u1ea5y g\u00e0 ra kh\u1ecfi l\u00f2, \u0111\u1ec3 ngu\u1ed9i b\u1edbt, ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, x\u1ebfp ra d\u0129a \u0103n k\u00e8m v\u1edbi \u0111\u1ed3 chua v\u00e0 d\u01b0a leo, c\u00e0 chua, n\u01b0\u1edbc ch\u1ea5m (n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 t\u01b0\u01a1ng \u1edbt). "],"little_advice":["  M\u00c1CH NH\u1ece D\u00f9ng que xi\u00ean x\u0103m g\u00e0 \u0111\u1ec3 g\u00e0 nhanh th\u1ea5m v\u1ecb h\u01a1n.\u00a0  ","D\u00f9ng que xi\u00ean x\u0103m g\u00e0 \u0111\u1ec3 g\u00e0 nhanh th\u1ea5m v\u1ecb h\u01a1n.\u00a0 "]}