[{"id":75,"food_ingredients":["B\u00e1nh m\u00ec sandwich6 l\u00e1t","T\u00f4m s\u00fa \u0111\u00e3 b\u00f3c v\u1ecf300g ","T\u00f4m \u0111\u00f4ng l\u1ea1nh150g ","L\u00f2ng tr\u1eafng tr\u1ee9ng g\u00e01 c\u00e1i ","M\u1ee1 g\u00e1y50g","B\u1ed9t x\u00f92M ","RAU N\u00caM: \u0110\u1ea7u h\u00e0nh l\u00e1, h\u00e0nh t\u00e2y t\u00edm, ng\u00f2 t\u00e2y","\u0102N K\u00c8M: Salad, c\u00e0 chua","Gia v\u1ecb: T\u1ecfi b\u0103m, \u0111\u01b0\u1eddng, ti\u00eau xanh, d\u1ea7u \u0103n, t\u01b0\u01a1ng \u1edbt, ti\u00eau xay","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe  T\u00f4m \u0111\u00f4ng l\u1ea1nh c\u1eaft h\u1ea1t l\u1ef1u. M\u1ee1 c\u1eaft nh\u1ecf. Gi\u00e3 1M h\u00e0nh t\u1ecfi, cho t\u00f4m t\u01b0\u01a1i v\u00e0o qu\u1ebft m\u1ecbn. Cho th\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 1m \u0111\u01b0\u1eddng, 1 l\u00f2ng tr\u1eafng, m\u1ee1 heo, 1\/2M ti\u00eau xanh, b\u1ed9t x\u00f9 \u0111\u1eadp gi\u1eadp. Qu\u1ebft th\u00e0nh h\u1ed7n h\u1ee3p, th\u00eam 1\/3m ti\u00eau xay, \u0111em tr\u1ed9n v\u1edbi t\u00f4m \u0111\u00f4ng l\u1ea1nh. Cho v\u00e0o t\u1ee7 m\u00e1t 10 ph\u00fat. B\u00e1nh m\u00ec c\u1eaft b\u1ecf ph\u1ea7n r\u00eca b\u00e1nh, n\u01b0\u1edbng h\u01a1i gi\u00f2n. Ng\u00f2 t\u00e2y b\u0103m nh\u1ecf.   "," T\u00f4m \u0111\u00f4ng l\u1ea1nh c\u1eaft h\u1ea1t l\u1ef1u. M\u1ee1 c\u1eaft nh\u1ecf. Gi\u00e3 1M h\u00e0nh t\u1ecfi, cho t\u00f4m t\u01b0\u01a1i v\u00e0o qu\u1ebft m\u1ecbn. Cho th\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 1m \u0111\u01b0\u1eddng, 1 l\u00f2ng tr\u1eafng, m\u1ee1 heo, 1\/2M ti\u00eau xanh, b\u1ed9t x\u00f9 \u0111\u1eadp gi\u1eadp. Qu\u1ebft th\u00e0nh h\u1ed7n h\u1ee3p, th\u00eam 1\/3m ti\u00eau xay, \u0111em tr\u1ed9n v\u1edbi t\u00f4m \u0111\u00f4ng l\u1ea1nh. Cho v\u00e0o t\u1ee7 m\u00e1t 10 ph\u00fat. B\u00e1nh m\u00ec c\u1eaft b\u1ecf ph\u1ea7n r\u00eca b\u00e1nh, n\u01b0\u1edbng h\u01a1i gi\u00f2n. Ng\u00f2 t\u00e2y b\u0103m nh\u1ecf.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Chia nh\u00e2n t\u00f4m l\u00e0m 3 ph\u1ea7n. \u00c9p t\u1eebng ph\u1ea7n th\u00e0nh mi\u1ebfng vu\u00f4ng, c\u00f9ng c\u1ee1 v\u1edbi mi\u1ebfng b\u00e1nh m\u00ec, d\u00e0y 1cm, cho v\u00e0o ch\u1ea3o d\u1ea7u chi\u00ean ch\u00edn v\u1edbi l\u1eeda v\u1eeba (v\u00e0ng nh\u1ea1t b\u00ean ngo\u00e0i). Pha x\u1ed1t: Tr\u1ed9n 3M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 1m ng\u00f2 t\u00e2y b\u0103m. Ph\u1ebft x\u1ed1t l\u00ean mi\u1ebfng b\u00e1nh m\u00ec, th\u00eam salad, c\u00e0 chua, h\u00e0nh t\u00e2y t\u00edm, \u0111\u1eb7t mi\u1ebfng ch\u1ea3 l\u00ean v\u00e0 mi\u1ebfng b\u00e1nh m\u00ec th\u1ee9 2 l\u00ean, d\u00f9ng t\u0103m ghim b\u00e1nh l\u1ea1i c\u1eaft x\u00e9o th\u00e0nh 2 ph\u1ea7n tam gi\u00e1c. Topping x\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 t\u01b0\u01a1ng \u1edbt. Th\u00eam ng\u00f2 t\u00e2y b\u0103m nh\u1ecf, r\u1eafc l\u00ean tr\u00ean.   "," Chia nh\u00e2n t\u00f4m l\u00e0m 3 ph\u1ea7n. \u00c9p t\u1eebng ph\u1ea7n th\u00e0nh mi\u1ebfng vu\u00f4ng, c\u00f9ng c\u1ee1 v\u1edbi mi\u1ebfng b\u00e1nh m\u00ec, d\u00e0y 1cm, cho v\u00e0o ch\u1ea3o d\u1ea7u chi\u00ean ch\u00edn v\u1edbi l\u1eeda v\u1eeba (v\u00e0ng nh\u1ea1t b\u00ean ngo\u00e0i). Pha x\u1ed1t: Tr\u1ed9n 3M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 1m ng\u00f2 t\u00e2y b\u0103m. Ph\u1ebft x\u1ed1t l\u00ean mi\u1ebfng b\u00e1nh m\u00ec, th\u00eam salad, c\u00e0 chua, h\u00e0nh t\u00e2y t\u00edm, \u0111\u1eb7t mi\u1ebfng ch\u1ea3 l\u00ean v\u00e0 mi\u1ebfng b\u00e1nh m\u00ec th\u1ee9 2 l\u00ean, d\u00f9ng t\u0103m ghim b\u00e1nh l\u1ea1i c\u1eaft x\u00e9o th\u00e0nh 2 ph\u1ea7n tam gi\u00e1c. Topping x\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 t\u01b0\u01a1ng \u1edbt. Th\u00eam ng\u00f2 t\u00e2y b\u0103m nh\u1ecf, r\u1eafc l\u00ean tr\u00ean.  "],"user_manual":["  C\u00c1CH D\u00d9NG  D\u00f9ng l\u00e0m m\u00f3n \u0103n s\u00e1ng ho\u1eb7c d\u1ecbp picnic r\u1ea5t th\u00edch h\u1ee3p.   "," D\u00f9ng l\u00e0m m\u00f3n \u0103n s\u00e1ng ho\u1eb7c d\u1ecbp picnic r\u1ea5t th\u00edch h\u1ee3p.  "],"little_advice":["  M\u00c1CH NH\u1ece  D\u00f9ng c\u1ea3 2 lo\u1ea1i t\u00f4m \u0111\u1ec3 ch\u1ea3 c\u00f3 \u0111\u1ed9 dai v\u00e0 gi\u00f2n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 N\u01b0\u1edbng s\u01a1 b\u00e1nh m\u00ec cho gi\u00f2n, gi\u00fap m\u00f3n \u0103n ngon h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Ghim t\u0103m tr\u01b0\u1edbc r\u1ed3i m\u1edbi c\u1eaft gi\u00fap \u0111\u1ecbnh h\u00ecnh, s\u1ebd d\u1ec5 c\u1eaft b\u00e1nh h\u01a1n. M\u00f3n \u0103n \u0111i k\u00e8m: M\u00f3n g\u1ecfi   "," D\u00f9ng c\u1ea3 2 lo\u1ea1i t\u00f4m \u0111\u1ec3 ch\u1ea3 c\u00f3 \u0111\u1ed9 dai v\u00e0 gi\u00f2n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 N\u01b0\u1edbng s\u01a1 b\u00e1nh m\u00ec cho gi\u00f2n, gi\u00fap m\u00f3n \u0103n ngon h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Ghim t\u0103m tr\u01b0\u1edbc r\u1ed3i m\u1edbi c\u1eaft gi\u00fap \u0111\u1ecbnh h\u00ecnh, s\u1ebd d\u1ec5 c\u1eaft b\u00e1nh h\u01a1n. M\u00f3n \u0103n \u0111i k\u00e8m: M\u00f3n g\u1ecfi  "]}]