{"id":752,"food_ingredients":["Gi\u00f2 heo c\u1eaft khoanh 600g","N\u01b0\u1edbc c\u1ed1t d\u1eeba 300ml","L\u00e1 c\u00e0 ri 5g","H\u00e0nh t\u00edm b\u00e0o 20g","H\u00e0nh t\u00e2y 1 c\u1ee7 ","\u1edat tr\u00e1i kh\u00f4 10g","\u1edat hi\u1ec3m xanh 5g","S\u1ea3 b\u1eb1m 2M","\u0110\u01b0\u1eddng, b\u1ed9t ngh\u1ec7, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","Trang tr\u00ed: \u1edbt c\u1eaft s\u1ee3i, l\u00e1 c\u00e0 ri chi\u00ean","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe Gi\u00f2 heo r\u1eeda s\u1ea1ch, tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i, v\u1edbt ra \u0111\u1ec3 r\u00e1o. \u1edat hi\u1ec3m xanh \u0111\u1eadp d\u1eadp. H\u00e0nh t\u00e2y ch\u1ebb \u0111\u00f4i c\u1eaft l\u00e1t.  ","Gi\u00f2 heo r\u1eeda s\u1ea1ch, tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i, v\u1edbt ra \u0111\u1ec3 r\u00e1o. \u1edat hi\u1ec3m xanh \u0111\u1eadp d\u1eadp. H\u00e0nh t\u00e2y ch\u1ebb \u0111\u00f4i c\u1eaft l\u00e1t. "],"cooking":["  TH\u1ef0C HI\u1ec6N Um gi\u00f2 heo : L\u00e0m n\u00f3ng d\u1ea7u cho s\u1ea3 b\u1eb1m, h\u00e0nh t\u00edm b\u00e0o, h\u00e0nh t\u00e2y x\u00e0o ch\u00edn m\u1ec1m, cho s\u1ea3 b\u0103m, \u1edbt xanh, \u1edbt hi\u1ec3m kh\u00f4 v\u00e0o x\u00e0o th\u01a1m, cho b\u1ed9t ngh\u1ec7, l\u00e1 c\u00e0 ri, gi\u00f2 heo v\u00e0o x\u00e0o \u0111\u1ebfn khi s\u0103n, n\u00eam 1M \u0111\u01b0\u1eddng, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 2M n\u01b0\u1edbc m\u1eafm v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u, r\u1ed3i cho n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o \u0111\u1eady n\u1eafp, um t\u1eeb t\u1eeb v\u1edbi l\u1eeda nh\u1ecf, \u0111\u1ebfn khi gi\u00f2 heo ch\u00edn m\u1ec1m, n\u01b0\u1edbc s\u00e1nh l\u1ea1i, n\u1ebfm v\u1ecb v\u1eeba \u0103n.  ","Um gi\u00f2 heo : L\u00e0m n\u00f3ng d\u1ea7u cho s\u1ea3 b\u1eb1m, h\u00e0nh t\u00edm b\u00e0o, h\u00e0nh t\u00e2y x\u00e0o ch\u00edn m\u1ec1m, cho s\u1ea3 b\u0103m, \u1edbt xanh, \u1edbt hi\u1ec3m kh\u00f4 v\u00e0o x\u00e0o th\u01a1m, cho b\u1ed9t ngh\u1ec7, l\u00e1 c\u00e0 ri, gi\u00f2 heo v\u00e0o x\u00e0o \u0111\u1ebfn khi s\u0103n, n\u00eam 1M \u0111\u01b0\u1eddng, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 2M n\u01b0\u1edbc m\u1eafm v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u, r\u1ed3i cho n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o \u0111\u1eady n\u1eafp, um t\u1eeb t\u1eeb v\u1edbi l\u1eeda nh\u1ecf, \u0111\u1ebfn khi gi\u00f2 heo ch\u00edn m\u1ec1m, n\u01b0\u1edbc s\u00e1nh l\u1ea1i, n\u1ebfm v\u1ecb v\u1eeba \u0103n. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac gi\u00f2 heo ra t\u00f4 d\u00f9ng k\u00e8m b\u00e1nh m\u00ec.  ","M\u00fac gi\u00f2 heo ra t\u00f4 d\u00f9ng k\u00e8m b\u00e1nh m\u00ec. "],"little_advice":["  M\u00c1CH NH\u1ece Tr\u1ee5ng gi\u00f2 heo tr\u01b0\u1edbc \u0111\u1ec3 khi \u0103n ph\u1ea7n da gi\u00f2 heo \u0111\u01b0\u1ee3c trong v\u00e0 gi\u00f2n h\u01a1n kh\u00f4ng b\u1ecb ng\u00e1n.  ","Tr\u1ee5ng gi\u00f2 heo tr\u01b0\u1edbc \u0111\u1ec3 khi \u0103n ph\u1ea7n da gi\u00f2 heo \u0111\u01b0\u1ee3c trong v\u00e0 gi\u00f2n h\u01a1n kh\u00f4ng b\u1ecb ng\u00e1n. "]}