{"id":753,"food_ingredients":["C\u00e0 chua 300g","Th\u1ecbt n\u1ea1c d\u0103m 100g","Tr\u1ee9ng c\u00fat 3 qu\u1ea3","\u0110\u1eadu h\u0169 tr\u1eafng 1 mi\u1ebfng","\u0110\u1eadu que 100g","H\u00e0nh t\u00edm b\u0103m","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt n\u1ea1c d\u0103m xay nh\u1ecf, \u01b0\u1edbp v\u1edbi 1\/3m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m h\u00e0nh t\u00edm b\u0103m, 1\/3m ti\u00eau, \u0111\u1ec3 th\u1ea5m. Vo vi\u00ean tr\u00f2n. &#8211; \u0110\u1eadu que c\u1eaft x\u00e9o. C\u00e0 chua c\u1eaft m\u00fai. \u0110\u1eadu h\u0169 tr\u1eafng c\u1eaft kh\u1ed1i vu\u00f4ng, chi\u00ean v\u00e0ng. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft kh\u00fac.  ","&#8211; Th\u1ecbt n\u1ea1c d\u0103m xay nh\u1ecf, \u01b0\u1edbp v\u1edbi 1\/3m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m h\u00e0nh t\u00edm b\u0103m, 1\/3m ti\u00eau, \u0111\u1ec3 th\u1ea5m. Vo vi\u00ean tr\u00f2n. &#8211; \u0110\u1eadu que c\u1eaft x\u00e9o. C\u00e0 chua c\u1eaft m\u00fai. \u0110\u1eadu h\u0169 tr\u1eafng c\u1eaft kh\u1ed1i vu\u00f4ng, chi\u00ean v\u00e0ng. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft kh\u00fac. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, cho h\u00e0nh t\u00edm b\u0103m v\u00e0o phi th\u01a1m r\u1ed3i cho c\u00e0 chua v\u00e0o x\u00e0o v\u1edbi 1\/3m mu\u1ed1i, 1\/3m \u0111\u01b0\u1eddng, r\u1ed3i th\u00eam 1 l\u00edt n\u01b0\u1edbc, n\u1ea5u s\u00f4i, th\u1ea3 th\u1ecbt vo vi\u00ean v\u00e0o, n\u1ea5u s\u00f4i kho\u1ea3ng 5 ph\u00fat, th\u00ec cho \u0111\u1eadu h\u0169 v\u00e0 \u0111\u1eadu que v\u00e0o, n\u1ea5u ch\u00edn t\u1edbi, n\u00eam th\u00eam 1m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1m n\u01b0\u1edbc m\u1eafm, n\u1ebfm v\u1ecb v\u1eeba \u0103n, r\u1eafc h\u00e0nh l\u00e1, ng\u00f2 r\u00ed v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda. &#8211; \u0110\u1eb7t ch\u1ea3o nh\u1ecf l\u00ean b\u1ebfp, cho 1 \u00edt d\u1ea7u, chi\u00ean \u1ed1p la 3 qu\u1ea3 tr\u1ee9ng c\u00fat \u0111\u1ec3 ri\u00eang.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, cho h\u00e0nh t\u00edm b\u0103m v\u00e0o phi th\u01a1m r\u1ed3i cho c\u00e0 chua v\u00e0o x\u00e0o v\u1edbi 1\/3m mu\u1ed1i, 1\/3m \u0111\u01b0\u1eddng, r\u1ed3i th\u00eam 1 l\u00edt n\u01b0\u1edbc, n\u1ea5u s\u00f4i, th\u1ea3 th\u1ecbt vo vi\u00ean v\u00e0o, n\u1ea5u s\u00f4i kho\u1ea3ng 5 ph\u00fat, th\u00ec cho \u0111\u1eadu h\u0169 v\u00e0 \u0111\u1eadu que v\u00e0o, n\u1ea5u ch\u00edn t\u1edbi, n\u00eam th\u00eam 1m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1m n\u01b0\u1edbc m\u1eafm, n\u1ebfm v\u1ecb v\u1eeba \u0103n, r\u1eafc h\u00e0nh l\u00e1, ng\u00f2 r\u00ed v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda. &#8211; \u0110\u1eb7t ch\u1ea3o nh\u1ecf l\u00ean b\u1ebfp, cho 1 \u00edt d\u1ea7u, chi\u00ean \u1ed1p la 3 qu\u1ea3 tr\u1ee9ng c\u00fat \u0111\u1ec3 ri\u00eang. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac ra t\u00f4, cho tr\u1ee9ng c\u00fat trang tr\u00ed l\u00ean tr\u00ean.  ","M\u00fac ra t\u00f4, cho tr\u1ee9ng c\u00fat trang tr\u00ed l\u00ean tr\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece \u0110\u1eadu ve c\u1eaft x\u00e9o, m\u1ecfng \u0111\u1ec3 c\u00f3 \u0111\u1ed9 ch\u00edn \u0111\u1ed3ng \u0111\u1ec1u v\u1edbi c\u00e1c nguy\u00ean li\u1ec7u kh\u00e1c.  ","\u0110\u1eadu ve c\u1eaft x\u00e9o, m\u1ecfng \u0111\u1ec3 c\u00f3 \u0111\u1ed9 ch\u00edn \u0111\u1ed3ng \u0111\u1ec1u v\u1edbi c\u00e1c nguy\u00ean li\u1ec7u kh\u00e1c. "]}