{"id":759,"food_ingredients":["G\u1ea1o th\u01a1m 50g","N\u1ea5m r\u01a1m b\u00fap 100g","Su su 100g","C\u00e0 r\u1ed1t 100g","B\u00f3 l\u00e1 ch\u00f9m ng\u00e2y 100g","Th\u1ecbt chay l\u00e1 ch\u00f9m ng\u00e2y 100g","\u0110\u1eadu h\u0169 non 100g","Boa r\u00f4 b\u0103m 2M","Boa r\u00f4 phi 2M","L\u00e1 boa r\u00f4 x\u1eaft nhuy\u1ec5n 2M","T\u00e0u h\u1ee7 ky 1\/2 l\u00e1","Ti\u00eau xay","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e0 r\u1ed1t, su su c\u1eaft h\u1ea1t l\u1ef1u. &#8211; G\u1ea1o rang th\u01a1m v\u1edbi 1m d\u1ea7u \u0103n. Cho g\u1ea1o v\u00e0o n\u1ed3i v\u1edbi 2 l\u00edt n\u01b0\u1edbc, n\u1ea5u l\u1eeda nh\u1ecf, th\u00eam c\u00e0 r\u1ed1t v\u00e0o n\u1ea5u chung \u0111\u1ebfn khi ch\u00e1o ch\u00edn th\u00ec cho su su v\u00e0o. &#8211; L\u00e1 ch\u00f9m ng\u00e2y c\u1eaft nh\u1ecf. T\u00e0u h\u1ee7 ky chi\u00ean v\u00e0ng.  ","&#8211; C\u00e0 r\u1ed1t, su su c\u1eaft h\u1ea1t l\u1ef1u. &#8211; G\u1ea1o rang th\u01a1m v\u1edbi 1m d\u1ea7u \u0103n. Cho g\u1ea1o v\u00e0o n\u1ed3i v\u1edbi 2 l\u00edt n\u01b0\u1edbc, n\u1ea5u l\u1eeda nh\u1ecf, th\u00eam c\u00e0 r\u1ed1t v\u00e0o n\u1ea5u chung \u0111\u1ebfn khi ch\u00e1o ch\u00edn th\u00ec cho su su v\u00e0o. &#8211; L\u00e1 ch\u00f9m ng\u00e2y c\u1eaft nh\u1ecf. T\u00e0u h\u1ee7 ky chi\u00ean v\u00e0ng. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110\u1eb7t ch\u1ea3o l\u00ean b\u1ebfp, chi\u00ean th\u1ecbt chay l\u00e1 ch\u00f9m ng\u00e2y cho v\u00e0ng r\u1ed3i v\u1edbt ra, ti\u1ebfp t\u1ee5c cho n\u1ea5m r\u01a1m v\u00e0o x\u00e0o ch\u00edn, n\u00eam 1\/3m ti\u00eau, 1m Aji-ngon\u00ae H\u1ea1t n\u00eam t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen &#8211; Tr\u00fat n\u1ea5m r\u01a1m v\u00e0o ch\u00e1o, khu\u1ea5y \u0111\u1ec1u, n\u00eam th\u00eam 2M Aji-ngon\u00ae H\u1ea1t n\u00eam t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen. Cho th\u1ecbt chay, l\u00e1 ch\u00f9m ng\u00e2y v\u00e0 l\u00e1 boa r\u00f4 c\u1eaft nh\u1ecf v\u00e0o ch\u00e1o. \u0110un s\u00f4i, \u0111\u1ea3o \u0111\u1ec1u cho tan gia v\u1ecb, t\u1eaft l\u1eeda.  ","&#8211; \u0110\u1eb7t ch\u1ea3o l\u00ean b\u1ebfp, chi\u00ean th\u1ecbt chay l\u00e1 ch\u00f9m ng\u00e2y cho v\u00e0ng r\u1ed3i v\u1edbt ra, ti\u1ebfp t\u1ee5c cho n\u1ea5m r\u01a1m v\u00e0o x\u00e0o ch\u00edn, n\u00eam 1\/3m ti\u00eau, 1m Aji-ngon\u00ae H\u1ea1t n\u00eam t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen &#8211; Tr\u00fat n\u1ea5m r\u01a1m v\u00e0o ch\u00e1o, khu\u1ea5y \u0111\u1ec1u, n\u00eam th\u00eam 2M Aji-ngon\u00ae H\u1ea1t n\u00eam t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen. Cho th\u1ecbt chay, l\u00e1 ch\u00f9m ng\u00e2y v\u00e0 l\u00e1 boa r\u00f4 c\u1eaft nh\u1ecf v\u00e0o ch\u00e1o. \u0110un s\u00f4i, \u0111\u1ea3o \u0111\u1ec1u cho tan gia v\u1ecb, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac ch\u00e1o ra t\u00f4, r\u1eafc boa r\u00f4 phi v\u00e0 t\u00e0u h\u1ee7 ky b\u00f3p nh\u1ecf v\u00e0o. D\u00f9ng n\u00f3ng.  ","M\u00fac ch\u00e1o ra t\u00f4, r\u1eafc boa r\u00f4 phi v\u00e0 t\u00e0u h\u1ee7 ky b\u00f3p nh\u1ecf v\u00e0o. D\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; C\u00e0 r\u1ed1t, su su c\u1ea7n n\u1ea5u tr\u01b0\u1edbc \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 ng\u1ecdt v\u00e0 ch\u00edn \u0111\u1ed3ng \u0111\u1ec1u v\u1edbi ch\u00e1o.  &#8211; Rang g\u1ea1o v\u1edbi ch\u00fat d\u1ea7u gi\u00fap n\u01b0\u1edbc ch\u00e1o trong h\u01a1n.  ","&#8211; C\u00e0 r\u1ed1t, su su c\u1ea7n n\u1ea5u tr\u01b0\u1edbc \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 ng\u1ecdt v\u00e0 ch\u00edn \u0111\u1ed3ng \u0111\u1ec1u v\u1edbi ch\u00e1o.  &#8211; Rang g\u1ea1o v\u1edbi ch\u00fat d\u1ea7u gi\u00fap n\u01b0\u1edbc ch\u00e1o trong h\u01a1n. "]}