{"id":76,"food_ingredients":["C\u00e1 l\u0103ng t\u01b0\u01a1i 600g ","B\u00f4ng so \u0111\u0169a 200g ","Rau nh\u00fat 100g ","Rau mu\u1ed1ng c\u1ecdng 100g","N\u1ea5m kim ch\u00e2m 100g","C\u00e0 chua 50g ","S\u1ea3 c\u00e2y 2 c\u00e2y ","RAU N\u00caM: Rau t\u1ea7n d\u00e0y l\u00e1, rau om, ng\u00f2 gai, rau c\u1ea7n t\u00e0u, s\u1ea3 c\u00e2y \u0111\u1eadp gi\u1eadp, c\u0103t kh\u00fac","Gia v\u1ecb: \u1edat s\u1eebng, n\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng, d\u1ea7u","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Kim chi"],"food_preparation":["  S\u01a0 CH\u1ebe  C\u00e1 l\u0103ng c\u1eaft kh\u00fac d\u00e0y 3cm \u01b0\u1edbp 1M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Kim chi. B\u1eafc ch\u1ea3o n\u00f3ng, cho 2M d\u1ea7u, cho s\u1ea3 \u0111\u1eadp gi\u1eadp v\u00e0o phi th\u01a1m, t\u1eaft l\u1eeda. Cho ngay c\u00e1 v\u00e0o tr\u1ed9n \u0111\u1ec1u.   "," C\u00e1 l\u0103ng c\u1eaft kh\u00fac d\u00e0y 3cm \u01b0\u1edbp 1M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Kim chi. B\u1eafc ch\u1ea3o n\u00f3ng, cho 2M d\u1ea7u, cho s\u1ea3 \u0111\u1eadp gi\u1eadp v\u00e0o phi th\u01a1m, t\u1eaft l\u1eeda. Cho ngay c\u00e1 v\u00e0o tr\u1ed9n \u0111\u1ec1u.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  \u0110un 1.5L n\u01b0\u1edbc, th\u00eam Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Kim chi n\u1ea5u s\u00f4i. Cho c\u00e1 v\u00e0o, th\u00eam c\u00e0 chua n\u1ea5u s\u00f4i, m\u1ed9t n\u1eeda l\u01b0\u1ee3ng rau th\u01a1m v\u00e0 \u1edbt c\u1eaft l\u00e1t, n\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm, cho n\u01b0\u1edbc ra n\u1ed3i l\u1ea7u.   "," \u0110un 1.5L n\u01b0\u1edbc, th\u00eam Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Kim chi n\u1ea5u s\u00f4i. Cho c\u00e1 v\u00e0o, th\u00eam c\u00e0 chua n\u1ea5u s\u00f4i, m\u1ed9t n\u1eeda l\u01b0\u1ee3ng rau th\u01a1m v\u00e0 \u1edbt c\u1eaft l\u00e1t, n\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm, cho n\u01b0\u1edbc ra n\u1ed3i l\u1ea7u.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Khi \u0103n, l\u1ea7n l\u01b0\u1ee3t cho th\u00eam v\u00e0o l\u1ea9u rau mu\u1ed1ng, rau nh\u00fat, hoa chu\u1ed1i, cu\u1ed1i c\u00f9ng l\u00e0 cho b\u00f4ng so \u0111\u0169a, c\u00e1c lo\u1ea1i rau th\u01a1m, \u1edbt c\u1eaft l\u00e1t. D\u1ecdn k\u00e8m v\u1edbi c\u01a1m ho\u1eb7c b\u00fan, ch\u1ea5m n\u01b0\u1edbc m\u1eafm, \u1edbt c\u1eaft l\u00e1t.   "," Khi \u0103n, l\u1ea7n l\u01b0\u1ee3t cho th\u00eam v\u00e0o l\u1ea9u rau mu\u1ed1ng, rau nh\u00fat, hoa chu\u1ed1i, cu\u1ed1i c\u00f9ng l\u00e0 cho b\u00f4ng so \u0111\u0169a, c\u00e1c lo\u1ea1i rau th\u01a1m, \u1edbt c\u1eaft l\u00e1t. D\u1ecdn k\u00e8m v\u1edbi c\u01a1m ho\u1eb7c b\u00fan, ch\u1ea5m n\u01b0\u1edbc m\u1eafm, \u1edbt c\u1eaft l\u00e1t.  "],"little_advice":["  M\u00c1CH NH\u1ece  X\u1ed1c c\u00e1 v\u1edbi d\u1ea7u phi s\u1ea3 gi\u00fap c\u00e1 th\u01a1m h\u01a1n. Cho b\u00f4ng so \u0111\u0169a v\u00e0o sau c\u00f9ng \u0111\u1ec3 gi\u1eef \u0111\u1ed9 gi\u00f2n. D\u00f9ng Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Kim chi khi n\u1ea5u s\u1ebd chanh ch\u00f3ng v\u00e0 ti\u1ec7n d\u1ee5ng.   "," X\u1ed1c c\u00e1 v\u1edbi d\u1ea7u phi s\u1ea3 gi\u00fap c\u00e1 th\u01a1m h\u01a1n. Cho b\u00f4ng so \u0111\u0169a v\u00e0o sau c\u00f9ng \u0111\u1ec3 gi\u1eef \u0111\u1ed9 gi\u00f2n. D\u00f9ng Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Kim chi khi n\u1ea5u s\u1ebd chanh ch\u00f3ng v\u00e0 ti\u1ec7n d\u1ee5ng.  "]}