{"id":760,"food_ingredients":["C\u00e1 ch\u1ebdm phi l\u00ea 200g","T\u00f4m s\u00fa x\u1ebb l\u01b0ng 200g","M\u1ef1c 100g","H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau 1 c\u1ee7 ","S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac 3 c\u00e2y","N\u01b0\u1edbc c\u1ed1t d\u1eeba 1\/2 ch\u00e9n","N\u01b0\u1edbc d\u1ea3o d\u1eeba 2 ch\u00e9n","L\u00e1 c\u00e0 ri 1 nh\u00e1nh nh\u1ecf","H\u00e0nh t\u1ecfi b\u0103m","Mu\u1ed1i, \u0111\u01b0\u1eddng, b\u1ed9t c\u00e0 ri, c\u00e0 ri d\u1ea7u, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 ch\u1ebdm \u01b0\u1edbp 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m b\u1ed9t c\u00e0 ri, tr\u1ed9n \u0111\u1ec1u, sau \u0111\u00f3 t\u1ea9m qua b\u1ed9t m\u00ec, chi\u00ean s\u01a1 qua v\u1edbi d\u1ea7u \u0103n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. T\u00f4m \u01b0\u1edbp 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m b\u1ed9t c\u00e0 ri, r\u1ed3i cho chao qua d\u1ea7u, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; M\u1ef1c \u01b0\u1edbp v\u1edbi 1m b\u1ed9t c\u00e0 ri, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M c\u00e0 ri d\u1ea7u, \u0111\u1ec3 th\u1ea5m.  ","&#8211; C\u00e1 ch\u1ebdm \u01b0\u1edbp 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m b\u1ed9t c\u00e0 ri, tr\u1ed9n \u0111\u1ec1u, sau \u0111\u00f3 t\u1ea9m qua b\u1ed9t m\u00ec, chi\u00ean s\u01a1 qua v\u1edbi d\u1ea7u \u0103n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. T\u00f4m \u01b0\u1edbp 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m b\u1ed9t c\u00e0 ri, r\u1ed3i cho chao qua d\u1ea7u, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; M\u1ef1c \u01b0\u1edbp v\u1edbi 1m b\u1ed9t c\u00e0 ri, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M c\u00e0 ri d\u1ea7u, \u0111\u1ec3 th\u1ea5m. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un n\u00f3ng d\u1ea7u \u0103n, cho s\u1ea3 c\u00e2y, h\u00e0nh t\u1ecfi b\u0103m v\u00e0 l\u00e1 c\u00e0 ri v\u00e0o x\u00e0o th\u01a1m, cho m\u1ef1c v\u00e0o x\u00e0o s\u0103n, r\u1ed3i cho n\u01b0\u1edbc d\u1ea3o d\u1eeba v\u00e0 th\u00eam 1 ch\u00e9n n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i, cho t\u00f4m v\u00e0 c\u00e1 v\u00e0o n\u1ea5u ch\u00edn t\u1edbi, th\u00eam 1M d\u1ea7u c\u00e0 ri, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u0111\u01b0\u1eddng, n\u1ebfm v\u1ecb v\u1eeba \u0103n, cu\u1ed1i c\u00f9ng cho h\u00e0nh t\u00e2y v\u00e0 n\u01b0\u1edbc c\u1ed1t v\u00e0o, n\u1ea5u s\u00f4i, t\u1eaft l\u1eeda.  ","\u0110un n\u00f3ng d\u1ea7u \u0103n, cho s\u1ea3 c\u00e2y, h\u00e0nh t\u1ecfi b\u0103m v\u00e0 l\u00e1 c\u00e0 ri v\u00e0o x\u00e0o th\u01a1m, cho m\u1ef1c v\u00e0o x\u00e0o s\u0103n, r\u1ed3i cho n\u01b0\u1edbc d\u1ea3o d\u1eeba v\u00e0 th\u00eam 1 ch\u00e9n n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i, cho t\u00f4m v\u00e0 c\u00e1 v\u00e0o n\u1ea5u ch\u00edn t\u1edbi, th\u00eam 1M d\u1ea7u c\u00e0 ri, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u0111\u01b0\u1eddng, n\u1ebfm v\u1ecb v\u1eeba \u0103n, cu\u1ed1i c\u00f9ng cho h\u00e0nh t\u00e2y v\u00e0 n\u01b0\u1edbc c\u1ed1t v\u00e0o, n\u1ea5u s\u00f4i, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG \u0102n k\u00e8m v\u1edbi b\u00e1nh m\u00ec.  ","\u0102n k\u00e8m v\u1edbi b\u00e1nh m\u00ec. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho c\u00e1 v\u00e0o n\u1ea5u sau c\u00f9ng \u0111\u1ec3 tr\u00e1nh l\u00e0m c\u00e1 b\u1ecb n\u00e1t.  &#8211; T\u00f4m v\u00e0 c\u00e1 sau khi \u01b0\u1edbp n\u00ean chao s\u01a1 qua d\u1ea7u n\u00f3ng \u0111\u1ec3 m\u00f3n \u0103n th\u01a1m ngon h\u01a1n.  ","&#8211; Cho c\u00e1 v\u00e0o n\u1ea5u sau c\u00f9ng \u0111\u1ec3 tr\u00e1nh l\u00e0m c\u00e1 b\u1ecb n\u00e1t.  &#8211; T\u00f4m v\u00e0 c\u00e1 sau khi \u01b0\u1edbp n\u00ean chao s\u01a1 qua d\u1ea7u n\u00f3ng \u0111\u1ec3 m\u00f3n \u0103n th\u01a1m ngon h\u01a1n. "]}