{"id":762,"food_ingredients":["Th\u1ecbt g\u00e0 m\u00e1 \u0111\u00f9i 4 c\u00e1i","H\u1ea1t ng\u00f2 t\u01b0\u01a1i 1m","T\u1ecfi 4 t\u00e9p","H\u00e0nh t\u00edm 2 c\u1ee7","\u1edat hi\u1ec3m 4 tr\u00e1i","V\u1ecf chanh v\u00e0ng m\u00e0i nh\u1ecf 2m","N\u01b0\u1edbc c\u1ed1t chanh v\u00e0ng 2M","M\u1eadt ong, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","Ng\u00f2 r\u00ed, h\u00e0nh t\u00edm, t\u1ecfi, ti\u00eau","\u0102n k\u00e8m: x\u00e0 l\u00e1ch, c\u00e0 chua, mu\u1ed1i \u1edbt chanh","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u00e1 \u0111\u00f9i g\u00e0 r\u00fat x\u01b0\u01a1ng, kh\u1ee9a d\u1ecdc v\u00e0i \u0111\u01b0\u1eddng tr\u00ean ph\u1ea7n th\u1ecbt cho d\u1ec5 th\u1ea5m gia v\u1ecb, l\u1ea1ng cho ph\u1ea7n th\u1ecbt c\u00f3 b\u1ec1 d\u00e0y t\u01b0\u01a1ng t\u1ef1 nhau. &#8211; Gi\u00e3 h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m: 1m h\u1ea1t ng\u00f2 t\u01b0\u01a1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 2m c\u1ecdng ng\u00f2 r\u00ed, 2 c\u1ee7 h\u00e0nh t\u00edm, 4 t\u00e9p t\u1ecfi, 4 tr\u00e1i \u1edbt hi\u1ec3m, sau \u0111\u00f3 tr\u1ed9n \u0111\u1ec1u v\u1edbi 2m v\u1ecf chanh m\u00e0i, 1M m\u1eadt ong, 1M n\u01b0\u1edbc m\u1eafm, 2M n\u01b0\u1edbc c\u1ed1t chanh, khu\u1ea5y tan. &#8211; \u01af\u1edbp th\u1ecbt g\u00e0 v\u1edbi gia v\u1ecb, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat.  ","&#8211; M\u00e1 \u0111\u00f9i g\u00e0 r\u00fat x\u01b0\u01a1ng, kh\u1ee9a d\u1ecdc v\u00e0i \u0111\u01b0\u1eddng tr\u00ean ph\u1ea7n th\u1ecbt cho d\u1ec5 th\u1ea5m gia v\u1ecb, l\u1ea1ng cho ph\u1ea7n th\u1ecbt c\u00f3 b\u1ec1 d\u00e0y t\u01b0\u01a1ng t\u1ef1 nhau. &#8211; Gi\u00e3 h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m: 1m h\u1ea1t ng\u00f2 t\u01b0\u01a1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 2m c\u1ecdng ng\u00f2 r\u00ed, 2 c\u1ee7 h\u00e0nh t\u00edm, 4 t\u00e9p t\u1ecfi, 4 tr\u00e1i \u1edbt hi\u1ec3m, sau \u0111\u00f3 tr\u1ed9n \u0111\u1ec1u v\u1edbi 2m v\u1ecf chanh m\u00e0i, 1M m\u1eadt ong, 1M n\u01b0\u1edbc m\u1eafm, 2M n\u01b0\u1edbc c\u1ed1t chanh, khu\u1ea5y tan. &#8211; \u01af\u1edbp th\u1ecbt g\u00e0 v\u1edbi gia v\u1ecb, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110\u1eb7t ch\u1ea3o l\u00ean b\u1ebfp cho n\u00f3ng, ph\u1ebft 1 l\u1edbp d\u1ea7u, g\u1eafp mi\u1ebfng th\u1ecbt g\u00e0 \u0111\u1eb7t ph\u1ea7n da \u00e1p l\u00ean m\u1eb7t ch\u1ea3o n\u01b0\u1edbng ch\u00edn th\u01a1m, sau \u0111\u00f3 tr\u1edf mi\u1ebfng th\u1ecbt n\u01b0\u1edbng ch\u00edn m\u1eb7t c\u00f2n l\u1ea1i.  ","\u0110\u1eb7t ch\u1ea3o l\u00ean b\u1ebfp cho n\u00f3ng, ph\u1ebft 1 l\u1edbp d\u1ea7u, g\u1eafp mi\u1ebfng th\u1ecbt g\u00e0 \u0111\u1eb7t ph\u1ea7n da \u00e1p l\u00ean m\u1eb7t ch\u1ea3o n\u01b0\u1edbng ch\u00edn th\u01a1m, sau \u0111\u00f3 tr\u1edf mi\u1ebfng th\u1ecbt n\u01b0\u1edbng ch\u00edn m\u1eb7t c\u00f2n l\u1ea1i. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m  ","D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng dao c\u1eaft b\u1edbt ph\u1ea7n th\u1ecbt d\u00e0y cho th\u1ecbt c\u00f3 \u0111\u1ed9 d\u00e0y t\u01b0\u01a1ng t\u1ef1 nhau \u0111\u1ec3 khi n\u01b0\u1edbng th\u1ecbt ch\u00edn \u0111\u1ec1u.  &#8211; \u00c1p ch\u1ea3o ph\u1ea7n da tr\u01b0\u1edbc \u0111\u1ec3 da g\u00e0 s\u0103n.  &#8211; H\u1ea1t ng\u00f2 t\u01b0\u01a1i c\u00f3 th\u1ec3 mua \u1edf nh\u1eefng qu\u1ea7y b\u00e1n l\u00e1 x\u00f4ng &#8211; N\u00ean d\u00f9ng ch\u1ea3o c\u00f3 s\u1ecdc th\u00ec m\u00f3n n\u01b0\u1edbng b\u1eb1ng ch\u1ea3o ngon h\u01a1n, h\u1ea5p d\u1eabn h\u01a1n  ","&#8211; D\u00f9ng dao c\u1eaft b\u1edbt ph\u1ea7n th\u1ecbt d\u00e0y cho th\u1ecbt c\u00f3 \u0111\u1ed9 d\u00e0y t\u01b0\u01a1ng t\u1ef1 nhau \u0111\u1ec3 khi n\u01b0\u1edbng th\u1ecbt ch\u00edn \u0111\u1ec1u.  &#8211; \u00c1p ch\u1ea3o ph\u1ea7n da tr\u01b0\u1edbc \u0111\u1ec3 da g\u00e0 s\u0103n.  &#8211; H\u1ea1t ng\u00f2 t\u01b0\u01a1i c\u00f3 th\u1ec3 mua \u1edf nh\u1eefng qu\u1ea7y b\u00e1n l\u00e1 x\u00f4ng &#8211; N\u00ean d\u00f9ng ch\u1ea3o c\u00f3 s\u1ecdc th\u00ec m\u00f3n n\u01b0\u1edbng b\u1eb1ng ch\u1ea3o ngon h\u01a1n, h\u1ea5p d\u1eabn h\u01a1n "]}