{"id":78,"food_ingredients":["C\u00e1 b\u1ed1ng m\u00fa 1 Con (800g - 1kg) ","\u0110\u1eadu h\u1ee7 tr\u1eafng1 Mi\u1ebfng nh\u1ecf ","C\u00e0 chua 2 tr\u00e1i  ","H\u00e0nh l\u00e1 30g  ","C\u1ea7n t\u00e0u50g  ","H\u00e0nh t\u00edm 50g  ","RAU N\u00caM: L\u00e1 qu\u1ebf. D\u1ea7u t\u1ecfi phi, rau c\u1ea7n","\u0102N K\u00c8M: C\u01a1m tr\u1eafng & b\u00fan, n\u01b0\u1edbc m\u1eafm, \u1edbt c\u1eaft l\u00e1t.","Gia v\u1ecb: D\u1ea7u \u0103n, \u1edbt b\u1ed9t VN (lo\u1ea1i \u1edbt v\u1ea9y) \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, ","B\u1ed9t canh     ","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe  C\u00e1 l\u00e0m s\u1ea1ch, gi\u1eef l\u1ea1i ph\u1ea7n gan v\u00e0 bao t\u1eed c\u00e1. \u01af\u1edbp c\u00e1 v\u1edbi 1\/2M \u1edbt b\u1ed9t, 1m B\u1ed9t Canh c\u1ee7a c\u00f4ng ty AJINOMOTO\u00ae, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 15 ph\u00fat cho c\u00e1 th\u1ea5m gia v\u1ecb. \u0110\u1eadu h\u0169 c\u1eaft l\u00e0m t\u01b0. C\u00e0 chua c\u1eaft m\u00fai cau. H\u00e0nh l\u00e1 v\u00e0 c\u1ea7n t\u00e0u c\u1eaft kh\u00fac v\u1eeba \u0103n. H\u00e0nh t\u00edm b\u00e0o l\u00e1t.   "," C\u00e1 l\u00e0m s\u1ea1ch, gi\u1eef l\u1ea1i ph\u1ea7n gan v\u00e0 bao t\u1eed c\u00e1. \u01af\u1edbp c\u00e1 v\u1edbi 1\/2M \u1edbt b\u1ed9t, 1m B\u1ed9t Canh c\u1ee7a c\u00f4ng ty AJINOMOTO\u00ae, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 15 ph\u00fat cho c\u00e1 th\u1ea5m gia v\u1ecb. \u0110\u1eadu h\u0169 c\u1eaft l\u00e0m t\u01b0. C\u00e0 chua c\u1eaft m\u00fai cau. H\u00e0nh l\u00e1 v\u00e0 c\u1ea7n t\u00e0u c\u1eaft kh\u00fac v\u1eeba \u0103n. H\u00e0nh t\u00edm b\u00e0o l\u00e1t.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  L\u00e0m n\u00f3ng d\u1ea7u cho \u0111\u1eadu h\u1ee7 v\u00e0o chi\u00ean \u00e1p ch\u1ea3o s\u01a1 g\u1eafp ra, cho h\u00e0nh t\u00edm v\u00e0o phi th\u01a1m cho c\u00e1, l\u00f2ng c\u00e1 v\u00e0o \u00e1p ch\u1ea3o v\u00e0ng hai m\u1eb7t cho 2L n\u01b0\u1edbc n\u00f3ng v\u00e0o n\u1ea5u s\u00f4i \u0111\u1ec3 nh\u1ecf l\u1eeda, cho ti\u1ebfp \u0111\u1eadu h\u1ee7, c\u00e0 chua, n\u00eam v\u00e0o 1M \u0111\u01b0\u1eddng ,2M n\u01b0\u1edbc m\u1eafm, 1m B\u1ed9t Canh c\u1ee7a c\u00f4ng ty AJINOMOTO\u00ae,\u00a0 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0o n\u1ea5u 10 ph\u00fat cho c\u00e1 ch\u00edn n\u1ebfm l\u1ea1i cho h\u00e0nh l\u00e1 c\u1ea7n t\u00e0u v\u00e0o t\u1eaft l\u1eeda n\u00eam v\u00e0o 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00aec\u1ee7a c\u00f4ng ty AJINOMOTO\u00ae v\u00e0o khu\u1ea5y \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   "," L\u00e0m n\u00f3ng d\u1ea7u cho \u0111\u1eadu h\u1ee7 v\u00e0o chi\u00ean \u00e1p ch\u1ea3o s\u01a1 g\u1eafp ra, cho h\u00e0nh t\u00edm v\u00e0o phi th\u01a1m cho c\u00e1, l\u00f2ng c\u00e1 v\u00e0o \u00e1p ch\u1ea3o v\u00e0ng hai m\u1eb7t cho 2L n\u01b0\u1edbc n\u00f3ng v\u00e0o n\u1ea5u s\u00f4i \u0111\u1ec3 nh\u1ecf l\u1eeda, cho ti\u1ebfp \u0111\u1eadu h\u1ee7, c\u00e0 chua, n\u00eam v\u00e0o 1M \u0111\u01b0\u1eddng ,2M n\u01b0\u1edbc m\u1eafm, 1m B\u1ed9t Canh c\u1ee7a c\u00f4ng ty AJINOMOTO\u00ae,\u00a0 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0o n\u1ea5u 10 ph\u00fat cho c\u00e1 ch\u00edn n\u1ebfm l\u1ea1i cho h\u00e0nh l\u00e1 c\u1ea7n t\u00e0u v\u00e0o t\u1eaft l\u1eeda n\u00eam v\u00e0o 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00aec\u1ee7a c\u00f4ng ty AJINOMOTO\u00ae v\u00e0o khu\u1ea5y \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"user_manual":["  C\u00c1CH D\u00d9NG  M\u00fac canh ra t\u00f4 cho rau qu\u1ebf, d\u1ea7u t\u1ecfi phi v\u00e0o d\u00f9ng n\u00f3ng k\u00e8m c\u01a1m tr\u1eafng ho\u1eb7c b\u00fan.   "," M\u00fac canh ra t\u00f4 cho rau qu\u1ebf, d\u1ea7u t\u1ecfi phi v\u00e0o d\u00f9ng n\u00f3ng k\u00e8m c\u01a1m tr\u1eafng ho\u1eb7c b\u00fan.  "],"little_advice":["  M\u00c1CH NH\u1ece  \u00c1p ch\u1ea3o c\u00e1 tr\u01b0\u1edbc khi n\u1ea5u \u0111\u1ec3 th\u1ecbt c\u00e1 th\u01a1m v\u00e0 kh\u00f4ng b\u1ecb tanh. Chi\u00ean \u00e1p ch\u1ea3o \u0111\u1eadu h\u1ee7 tr\u01b0\u1edbc \u0111\u1ec3 \u0111\u1eadu h\u1ee7 kh\u00f4ng b\u1ecb n\u00e1t khi n\u1ea5u canh.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 T\u1eaft l\u1eeda cho Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00aec\u1ee7a c\u00f4ng ty AJINOMOTO\u00aev\u00e0o \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c m\u00f9i th\u01a1m c\u1ee7a gi\u1ea5m v\u00e0 t\u1ea1o v\u1ecb chua nh\u1eb9 cho m\u00f3n canh. M\u00f3n \u0103n \u0111i k\u00e8m \u0111\u1ec3 t\u1ea1o th\u00e0nh b\u1eefa \u0103n ho\u00e0n ch\u1ec9nh: T\u00f4m rim th\u1ecbt ba ch\u1ec9.   "," \u00c1p ch\u1ea3o c\u00e1 tr\u01b0\u1edbc khi n\u1ea5u \u0111\u1ec3 th\u1ecbt c\u00e1 th\u01a1m v\u00e0 kh\u00f4ng b\u1ecb tanh. Chi\u00ean \u00e1p ch\u1ea3o \u0111\u1eadu h\u1ee7 tr\u01b0\u1edbc \u0111\u1ec3 \u0111\u1eadu h\u1ee7 kh\u00f4ng b\u1ecb n\u00e1t khi n\u1ea5u canh.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 T\u1eaft l\u1eeda cho Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00aec\u1ee7a c\u00f4ng ty AJINOMOTO\u00aev\u00e0o \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c m\u00f9i th\u01a1m c\u1ee7a gi\u1ea5m v\u00e0 t\u1ea1o v\u1ecb chua nh\u1eb9 cho m\u00f3n canh. M\u00f3n \u0103n \u0111i k\u00e8m \u0111\u1ec3 t\u1ea1o th\u00e0nh b\u1eefa \u0103n ho\u00e0n ch\u1ec9nh: T\u00f4m rim th\u1ecbt ba ch\u1ec9.  "]}