{"id":780,"food_ingredients":["S\u01b0\u1eddn non 0.5kg","R\u01b0\u1ee3u Brandy 1M","Tr\u1ee9ng g\u00e0 1 qu\u1ea3","N\u01b0\u1edbc h\u00e0nh t\u1ecfi 2M","\u1edat chu\u00f4ng xanh, \u0111\u1ecf, v\u00e0ng 1\/4 qu\u1ea3 (m\u1ed7i lo\u1ea1i)","H\u00e0nh t\u00e2y 1\/2 c\u1ee7","H\u00e0nh t\u1ecfi b\u0103m","D\u1ea7u h\u00e0o, t\u01b0\u01a1ng \u1edbt, t\u01b0\u01a1ng c\u00e0, x\u1ed1t tabasco, m\u00e8 rang","Mu\u1ed1i, \u0111\u01b0\u1eddng, ti\u00eau, b\u1ed9t n\u0103ng, d\u1ea7u m\u00e8 \u0111en","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u1edat chu\u00f4ng c\u1eaft h\u00ecnh thoi s\u1ee3i. H\u00e0nh t\u00e2y c\u1eaft nh\u1ecf. &#8211; S\u01b0\u1eddn non ch\u1eb7t mi\u1ebfng d\u00e0i kho\u1ea3ng 5cm, \u01b0\u1edbp v\u1edbi 2M n\u01b0\u1edbc c\u1ed1t h\u00e0nh t\u1ecfi, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m ti\u00eau, 1 qu\u1ea3 tr\u1ee9ng g\u00e0, 1\/2m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M r\u01b0\u1ee3u Brandy, \u0111\u1ec3 th\u1ea5m 2 gi\u1edd.  &#8211; Pha 1 g\u00f3i b\u1ed9t Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n v\u1edbi 200ml n\u01b0\u1edbc.  ","&#8211; \u1edat chu\u00f4ng c\u1eaft h\u00ecnh thoi s\u1ee3i. H\u00e0nh t\u00e2y c\u1eaft nh\u1ecf. &#8211; S\u01b0\u1eddn non ch\u1eb7t mi\u1ebfng d\u00e0i kho\u1ea3ng 5cm, \u01b0\u1edbp v\u1edbi 2M n\u01b0\u1edbc c\u1ed1t h\u00e0nh t\u1ecfi, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m ti\u00eau, 1 qu\u1ea3 tr\u1ee9ng g\u00e0, 1\/2m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M r\u01b0\u1ee3u Brandy, \u0111\u1ec3 th\u1ea5m 2 gi\u1edd.  &#8211; Pha 1 g\u00f3i b\u1ed9t Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n v\u1edbi 200ml n\u01b0\u1edbc. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho s\u01b0\u1eddn v\u00e0o h\u1ea5p v\u1eeba ch\u00edn t\u1edbi, \u0111\u1ec3 r\u00e1o, sau \u0111\u00f3 l\u0103n qua b\u1ed9t n\u0103ng, nh\u00fang qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n, cho v\u00e0o ch\u1ea3o chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Tr\u1ed9n \u0111\u1ec1u n\u01b0\u1edbc h\u1ea5p s\u01b0\u1eddn v\u1edbi 1 M d\u1ea7u h\u00e0o, 1 M t\u01b0\u01a1ng c\u00e0, 1M t\u01b0\u01a1ng \u1edbt, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M tabasco, 1M \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u00edt ti\u00eau. Phi th\u01a1m 1M h\u00e0nh t\u1ecfi b\u0103m, cho \u1edbt chu\u00f4ng, h\u00e0nh t\u00e2y v\u00e0o x\u00f3c \u0111\u1ec1u, cho h\u1ed7n h\u1ee3p x\u1ed1t v\u00e0o n\u1ea5u \u0111\u1ebfn khi s\u00e1nh l\u1ea1i, cho 1m d\u1ea7u m\u00e8 v\u00e0o khu\u1ea5y \u0111\u1ec1u. Cho s\u01b0\u1eddn v\u00e0o x\u00f3c \u0111\u1ebfn khi s\u1ed1t th\u1ea5m \u0111\u1ec1u l\u00ean mi\u1ebfng s\u01b0\u1eddn.  ","&#8211; Cho s\u01b0\u1eddn v\u00e0o h\u1ea5p v\u1eeba ch\u00edn t\u1edbi, \u0111\u1ec3 r\u00e1o, sau \u0111\u00f3 l\u0103n qua b\u1ed9t n\u0103ng, nh\u00fang qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n, cho v\u00e0o ch\u1ea3o chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Tr\u1ed9n \u0111\u1ec1u n\u01b0\u1edbc h\u1ea5p s\u01b0\u1eddn v\u1edbi 1 M d\u1ea7u h\u00e0o, 1 M t\u01b0\u01a1ng c\u00e0, 1M t\u01b0\u01a1ng \u1edbt, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M tabasco, 1M \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u00edt ti\u00eau. Phi th\u01a1m 1M h\u00e0nh t\u1ecfi b\u0103m, cho \u1edbt chu\u00f4ng, h\u00e0nh t\u00e2y v\u00e0o x\u00f3c \u0111\u1ec1u, cho h\u1ed7n h\u1ee3p x\u1ed1t v\u00e0o n\u1ea5u \u0111\u1ebfn khi s\u00e1nh l\u1ea1i, cho 1m d\u1ea7u m\u00e8 v\u00e0o khu\u1ea5y \u0111\u1ec1u. Cho s\u01b0\u1eddn v\u00e0o x\u00f3c \u0111\u1ebfn khi s\u1ed1t th\u1ea5m \u0111\u1ec1u l\u00ean mi\u1ebfng s\u01b0\u1eddn. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho s\u01b0\u1eddn ra d\u0129a, r\u1eafc m\u00e8 rang l\u00ean, \u0103n k\u00e8m v\u1edbi c\u01a1m n\u00f3ng  ","Cho s\u01b0\u1eddn ra d\u0129a, r\u1eafc m\u00e8 rang l\u00ean, \u0103n k\u00e8m v\u1edbi c\u01a1m n\u00f3ng "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; T\u1ea9m b\u1ed9t b\u00ean ngo\u00e0i gi\u00fap cho mi\u1ebfng s\u01b0\u1eddn gi\u00f2n b\u00ean ngo\u00e0i v\u00e0 b\u00ean trong th\u1ecbt ch\u00edn m\u1ec1m, kh\u00f4ng b\u1ecb kh\u00f4. &#8211; H\u1ea5p s\u01b0\u1eddn tr\u01b0\u1edbc khi chi\u00ean \u0111\u1ec3 khi chi\u00ean s\u01b0\u1eddn s\u1ebd ch\u00edn \u0111\u1ec1u.  ","&#8211; T\u1ea9m b\u1ed9t b\u00ean ngo\u00e0i gi\u00fap cho mi\u1ebfng s\u01b0\u1eddn gi\u00f2n b\u00ean ngo\u00e0i v\u00e0 b\u00ean trong th\u1ecbt ch\u00edn m\u1ec1m, kh\u00f4ng b\u1ecb kh\u00f4. &#8211; H\u1ea5p s\u01b0\u1eddn tr\u01b0\u1edbc khi chi\u00ean \u0111\u1ec3 khi chi\u00ean s\u01b0\u1eddn s\u1ebd ch\u00edn \u0111\u1ec1u. "]}