{"id":785,"food_ingredients":["V\u1ecbt xi\u00eam 1\/2 con (1.2kg)","N\u01b0\u1edbc c\u1ed1t d\u1eeba 1 ch\u00e9n","S\u1ea3 b\u1eb1m 2M","L\u00e1 s\u1ea3 t\u01b0\u01a1i 30g","\u1edat tr\u00e1i kh\u00f4 30g","H\u00e0nh t\u00edm b\u0103m 1M","Ri\u1ec1ng non b\u0103m 1M","L\u00e1 chanh c\u1eaft nhuy\u1ec5n 1M","Mu\u1ed1i, n\u01b0\u1edbc m\u1eafm, m\u1eadt ong, d\u1ea7u \u0111i\u1ec1u","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe L\u00e1 s\u1ea3 c\u1eaft \u0111\u00f4i. \u1edat kh\u00f4 cho v\u00e0o n\u01b0\u1edbc lu\u1ed9c 5 ph\u00fat v\u1edbt ra \u0111\u1ec3 r\u00e1o.  ","L\u00e1 s\u1ea3 c\u1eaft \u0111\u00f4i. \u1edat kh\u00f4 cho v\u00e0o n\u01b0\u1edbc lu\u1ed9c 5 ph\u00fat v\u1edbt ra \u0111\u1ec3 r\u00e1o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Xay x\u1ed1t: Cho \u1edbt kh\u00f4, 1M h\u00e0nh t\u00edm b\u0103m, 1M s\u1ea3 b\u0103m, 1M ri\u1ec1ng b\u0103m, 1M d\u1ea7u \u0111i\u1ec1u, 1 ch\u00e9n n\u01b0\u1edbc c\u1ed1t d\u1eeba, 1M m\u1eadt ong, 1m mu\u1ed1i, 1M n\u01b0\u1edbc m\u1eafm, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0o, xay nhuy\u1ec5n, cho v\u1ecbt v\u00e0o, tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 20 ph\u00fat cho th\u1ea5m. &#8211; N\u01b0\u1edbng v\u1ecbt: L\u00e0m n\u00f3ng l\u00f2 n\u01b0\u1edbng, nhi\u1ec7t \u0111\u1ed9 185 \u0111\u1ed9 C, cho l\u00e1 s\u1ea3 v\u00e0o khay, r\u1ed3i x\u1ebfp th\u1ecbt v\u1ecbt l\u00ean tr\u00ean, gi\u1eef l\u1ea1i x\u1ed1t \u01b0\u1edbp. Cho khay v\u1ecbt v\u00e0o l\u00f2 n\u01b0\u1edbng 30 ph\u00fat, th\u1ec9nh tho\u1ea3ng tr\u1edf mi\u1ebfng v\u1ecbt v\u00e0 ph\u1ebft x\u1ed1t \u01b0\u1edbp l\u00ean, v\u1ecbt ch\u00edn l\u1ea5y ra ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, x\u1ebfp l\u00ean d\u0129a r\u1eafc l\u00e1 chanh l\u00ean tr\u00ean khi th\u1ecbt v\u1ecbt c\u00f2n n\u00f3ng.  ","&#8211; Xay x\u1ed1t: Cho \u1edbt kh\u00f4, 1M h\u00e0nh t\u00edm b\u0103m, 1M s\u1ea3 b\u0103m, 1M ri\u1ec1ng b\u0103m, 1M d\u1ea7u \u0111i\u1ec1u, 1 ch\u00e9n n\u01b0\u1edbc c\u1ed1t d\u1eeba, 1M m\u1eadt ong, 1m mu\u1ed1i, 1M n\u01b0\u1edbc m\u1eafm, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0o, xay nhuy\u1ec5n, cho v\u1ecbt v\u00e0o, tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 20 ph\u00fat cho th\u1ea5m. &#8211; N\u01b0\u1edbng v\u1ecbt: L\u00e0m n\u00f3ng l\u00f2 n\u01b0\u1edbng, nhi\u1ec7t \u0111\u1ed9 185 \u0111\u1ed9 C, cho l\u00e1 s\u1ea3 v\u00e0o khay, r\u1ed3i x\u1ebfp th\u1ecbt v\u1ecbt l\u00ean tr\u00ean, gi\u1eef l\u1ea1i x\u1ed1t \u01b0\u1edbp. Cho khay v\u1ecbt v\u00e0o l\u00f2 n\u01b0\u1edbng 30 ph\u00fat, th\u1ec9nh tho\u1ea3ng tr\u1edf mi\u1ebfng v\u1ecbt v\u00e0 ph\u1ebft x\u1ed1t \u01b0\u1edbp l\u00ean, v\u1ecbt ch\u00edn l\u1ea5y ra ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, x\u1ebfp l\u00ean d\u0129a r\u1eafc l\u00e1 chanh l\u00ean tr\u00ean khi th\u1ecbt v\u1ecbt c\u00f2n n\u00f3ng. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng k\u00e8m v\u1ecbt n\u01b0\u1edbng v\u1edbi b\u00e1nh m\u00ec ho\u1eb7c c\u01a1m tr\u1eafng v\u00e0 mu\u1ed1i ti\u00eau l\u00e1 chanh.  ","D\u00f9ng k\u00e8m v\u1ecbt n\u01b0\u1edbng v\u1edbi b\u00e1nh m\u00ec ho\u1eb7c c\u01a1m tr\u1eafng v\u00e0 mu\u1ed1i ti\u00eau l\u00e1 chanh. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng l\u00e1 s\u1ea3 cho v\u00e0o khay n\u01b0\u1edbng v\u1ecbt, \u0111\u1ec3 th\u1ecbt v\u1ecbt kh\u00f4ng b\u1ecb ch\u00e1y v\u00e0 th\u01a1m h\u01a1n khi \u0103n. &#8211; \u0110\u1ec3 ngu\u1ed9i th\u1ecbt v\u1ecbt 2-3 ph\u00fat r\u1ed3i ch\u1eb7t v\u1ecbt \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 ng\u1ecdt &#8211; Quan tr\u1ecdng: D\u00f9ng n\u0129a x\u0103m th\u1ecbt v\u1ecbt \u0111\u1ec3 gia v\u1ecb th\u1ea5m \u0111\u1ec1u v\u00e0o th\u1ecbt v\u1ecbt v\u00e0 ch\u00edn nhanh h\u01a1n khi n\u01b0\u1edbng.  ","&#8211; D\u00f9ng l\u00e1 s\u1ea3 cho v\u00e0o khay n\u01b0\u1edbng v\u1ecbt, \u0111\u1ec3 th\u1ecbt v\u1ecbt kh\u00f4ng b\u1ecb ch\u00e1y v\u00e0 th\u01a1m h\u01a1n khi \u0103n. &#8211; \u0110\u1ec3 ngu\u1ed9i th\u1ecbt v\u1ecbt 2-3 ph\u00fat r\u1ed3i ch\u1eb7t v\u1ecbt \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 ng\u1ecdt &#8211; Quan tr\u1ecdng: D\u00f9ng n\u0129a x\u0103m th\u1ecbt v\u1ecbt \u0111\u1ec3 gia v\u1ecb th\u1ea5m \u0111\u1ec1u v\u00e0o th\u1ecbt v\u1ecbt v\u00e0 ch\u00edn nhanh h\u01a1n khi n\u01b0\u1edbng. "]}