{"id":788,"food_ingredients":["M\u1ec1 g\u00e0 200g","Th\u01a1m ch\u00edn 1\/4 qu\u1ea3","N\u1ea5m h\u01b0\u01a1ng kh\u00f4 20g","N\u01b0\u1edbc d\u1eeba 1 ch\u00e9n","\u1edat hi\u1ec3m 3 tr\u00e1i","H\u00e0nh t\u00edm c\u1ee7 50g","H\u00e0nh t\u1ecfi b\u0103m 2M","G\u1eebng c\u1eaft l\u00e1t 10g","H\u00e0nh l\u00e1, rau r\u0103m","Ti\u00eau, \u0111\u01b0\u1eddng, r\u01b0\u1ee3u tr\u1eafng, t\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe \u2013 R\u1eeda m\u1ec1 g\u00e0 nhi\u1ec1u l\u1ea7n v\u1edbi n\u01b0\u1edbc mu\u1ed1i v\u00e0 r\u01b0\u1ee3u pha lo\u00e3ng cho s\u1ea1ch. \u2013 M\u1ec1 g\u00e0 c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1 \u00edt ti\u00eau, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1M t\u01b0\u01a1ng \u1edbt, 1M h\u00e0nh t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m 5 ph\u00fat . \u2013 Th\u01a1m b\u1ecf l\u00f5i, c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1m \u0111\u01b0\u1eddng. N\u1ea5m h\u01b0\u01a1ng ng\u00e2m n\u1edf. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac, rau r\u0103m c\u1eaft nhuy\u1ec5n. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp.  ","\u2013 R\u1eeda m\u1ec1 g\u00e0 nhi\u1ec1u l\u1ea7n v\u1edbi n\u01b0\u1edbc mu\u1ed1i v\u00e0 r\u01b0\u1ee3u pha lo\u00e3ng cho s\u1ea1ch. \u2013 M\u1ec1 g\u00e0 c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1 \u00edt ti\u00eau, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1M t\u01b0\u01a1ng \u1edbt, 1M h\u00e0nh t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m 5 ph\u00fat . \u2013 Th\u01a1m b\u1ecf l\u00f5i, c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1m \u0111\u01b0\u1eddng. N\u1ea5m h\u01b0\u01a1ng ng\u00e2m n\u1edf. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac, rau r\u0103m c\u1eaft nhuy\u1ec5n. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m v\u00e0 g\u1eebng c\u1eaft l\u00e1t, cho m\u1ec1 g\u00e0 v\u00e0o x\u00e0o s\u0103n, sau \u0111\u00f3 cho 1M r\u01b0\u1ee3u tr\u1eafng, th\u01a1m v\u00e0 n\u1ea5m h\u01b0\u01a1ng v\u00e0o \u0111\u1ea3o \u0111\u1ec1u cho th\u1ea5m gia v\u1ecb. Cu\u1ed1i c\u00f9ng cho 1 ch\u00e9n n\u01b0\u1edbc d\u1eeba xi\u00eam, h\u00e0nh t\u00edm c\u1ee7 v\u00e0 \u1edbt hi\u1ec3m v\u00e0o, n\u1ea5u 5 ph\u00fat cho n\u01b0\u1edbc h\u01a1i s\u1ec7t, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda, cho h\u00e0nh l\u00e1 v\u00e0 rau r\u0103m v\u00e0o.  ","Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m v\u00e0 g\u1eebng c\u1eaft l\u00e1t, cho m\u1ec1 g\u00e0 v\u00e0o x\u00e0o s\u0103n, sau \u0111\u00f3 cho 1M r\u01b0\u1ee3u tr\u1eafng, th\u01a1m v\u00e0 n\u1ea5m h\u01b0\u01a1ng v\u00e0o \u0111\u1ea3o \u0111\u1ec1u cho th\u1ea5m gia v\u1ecb. Cu\u1ed1i c\u00f9ng cho 1 ch\u00e9n n\u01b0\u1edbc d\u1eeba xi\u00eam, h\u00e0nh t\u00edm c\u1ee7 v\u00e0 \u1edbt hi\u1ec3m v\u00e0o, n\u1ea5u 5 ph\u00fat cho n\u01b0\u1edbc h\u01a1i s\u1ec7t, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda, cho h\u00e0nh l\u00e1 v\u00e0 rau r\u0103m v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  ","D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece Kh\u1ee9a nh\u1eb9 m\u1ec1 g\u00e0 \u0111\u1ec3 m\u1ec1 d\u1ec5 th\u1ea5m gia v\u1ecb v\u00e0 m\u00f3n \u0103n \u0111\u1eb9p m\u1eaft.  ","Kh\u1ee9a nh\u1eb9 m\u1ec1 g\u00e0 \u0111\u1ec3 m\u1ec1 d\u1ec5 th\u1ea5m gia v\u1ecb v\u00e0 m\u00f3n \u0103n \u0111\u1eb9p m\u1eaft. "]}