[{"id":79,"food_ingredients":["G\u00e0 m\u00e1 \u0111\u00f9i r\u00fat x\u01b0\u01a1ng 250g","H\u00e0nh t\u00edm 50g ","S\u1ea3 c\u00e2y 2 c\u00e2y","\u1edat s\u1eebng 1 tr\u00e1i ","\u1edat chu\u00f4ng xanh, \u0111\u1ecf 60g ","N\u1ea5m kim ch\u00e2m 50g ","RAU N\u00caM: L\u00e1 qu\u1ebf c\u1eaft nh\u1ecf, ng\u00f2 gai","Gia v\u1ecb: \u0110\u01b0\u1eddng, mu\u1ed1i, ti\u00eau, d\u1ea7u \u0103n, t\u01b0\u01a1ng \u1edbt, h\u00e0nh t\u1ecfi b\u0103m, d\u1ea7u \u0111i\u1ec1u","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe  G\u00e0 c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp 1M h\u00e0nh t\u1ecfi b\u0103m, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, 1\/3m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng. \u00c1p ch\u1ea3o s\u01a1 g\u00e0. H\u00e0nh t\u00edm c\u1eaft l\u00e1t d\u00e0y. S\u1ea3 c\u00e2y c\u1eaft l\u00e1t. \u1edbt s\u1eebng c\u1eaft kh\u00fac. \u1edbt chu\u00f4ng c\u1eaft mi\u1ebfng v\u1eeba \u0103n. N\u00e2m kim ch\u00e2m x\u00e9 nh\u1ecf. L\u00e1 qu\u1ebf, ng\u00f2 gai c\u1eaft nh\u1ecf. Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M t\u01b0\u01a1ng \u1edbt, 1\/2M \u0111\u01b0\u1eddng,1M t\u01b0\u01a1ng c\u00e0, 1\/2M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i, 1\/3M H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0 v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc.   "," G\u00e0 c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp 1M h\u00e0nh t\u1ecfi b\u0103m, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, 1\/3m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng. \u00c1p ch\u1ea3o s\u01a1 g\u00e0. H\u00e0nh t\u00edm c\u1eaft l\u00e1t d\u00e0y. S\u1ea3 c\u00e2y c\u1eaft l\u00e1t. \u1edbt s\u1eebng c\u1eaft kh\u00fac. \u1edbt chu\u00f4ng c\u1eaft mi\u1ebfng v\u1eeba \u0103n. N\u00e2m kim ch\u00e2m x\u00e9 nh\u1ecf. L\u00e1 qu\u1ebf, ng\u00f2 gai c\u1eaft nh\u1ecf. Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M t\u01b0\u01a1ng \u1edbt, 1\/2M \u0111\u01b0\u1eddng,1M t\u01b0\u01a1ng c\u00e0, 1\/2M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i, 1\/3M H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0 v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Phi th\u01a1m t\u1ecfi v\u00e0 s\u1ea3, cho g\u00e0 v\u00e0o x\u00e0o s\u0103n, th\u00eam h\u1ed7n h\u1ee3p n\u01b0\u1edbc x\u1ed1t, \u0111\u1ea3o \u0111\u1ec1u cho g\u00e0 th\u1ea5m v\u1ecb, th\u00eam c\u00e1c lo\u1ea1i rau c\u1ee7 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, \u0111\u1ebfn khi x\u1ed1t s\u00e1nh l\u1ea1i th\u00ec t\u1eaft l\u1eeda. Th\u00eam rau qu\u1ebf, ng\u00f2 gai. T\u1eaft l\u1eeda   "," Phi th\u01a1m t\u1ecfi v\u00e0 s\u1ea3, cho g\u00e0 v\u00e0o x\u00e0o s\u0103n, th\u00eam h\u1ed7n h\u1ee3p n\u01b0\u1edbc x\u1ed1t, \u0111\u1ea3o \u0111\u1ec1u cho g\u00e0 th\u1ea5m v\u1ecb, th\u00eam c\u00e1c lo\u1ea1i rau c\u1ee7 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, \u0111\u1ebfn khi x\u1ed1t s\u00e1nh l\u1ea1i th\u00ec t\u1eaft l\u1eeda. Th\u00eam rau qu\u1ebf, ng\u00f2 gai. T\u1eaft l\u1eeda  "],"user_manual":["  C\u00c1CH D\u00d9NG  X\u1ebfp g\u00e0 ra d\u0129a, d\u00f9ng n\u00f3ng.   "," X\u1ebfp g\u00e0 ra d\u0129a, d\u00f9ng n\u00f3ng.  "],"little_advice":["  M\u00c1CH NH\u1ece  N\u00ean \u00e1p ch\u1ea3o g\u00e0 s\u01a1 tr\u01b0\u1edbc khi x\u00e0o \u0111\u1ec3 g\u00e0 s\u0103n v\u00e0 th\u01a1m. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 M\u00f3n x\u00e0o n\u00ean x\u00e0o v\u1edbi l\u1eeda l\u1edbn \u0111\u1ec3 th\u1ecbt g\u00e0 s\u0103n v\u00e0 th\u1ea5m v\u1ecb. Th\u00eam m\u1ed9t \u00edt Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i s\u1ebd l\u00e0m m\u00f3n x\u00e0o th\u00eam h\u1ea5p d\u1eabn.   "," N\u00ean \u00e1p ch\u1ea3o g\u00e0 s\u01a1 tr\u01b0\u1edbc khi x\u00e0o \u0111\u1ec3 g\u00e0 s\u0103n v\u00e0 th\u01a1m. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 M\u00f3n x\u00e0o n\u00ean x\u00e0o v\u1edbi l\u1eeda l\u1edbn \u0111\u1ec3 th\u1ecbt g\u00e0 s\u0103n v\u00e0 th\u1ea5m v\u1ecb. Th\u00eam m\u1ed9t \u00edt Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i s\u1ebd l\u00e0m m\u00f3n x\u00e0o th\u00eam h\u1ea5p d\u1eabn.  "]}]