{"id":79,"food_ingredients":["C\u00e1 h\u1ed3i phi l\u00ea200g ","Tr\u1ee9ng g\u00e02 tr\u1ee9ng","H\u00e0nh t\u00e2y2M ","X\u00e0 l\u00e1ch4 l\u00e1","C\u00e0 chua 1 tr\u00e1i ","B\u00e1nh m\u1ef3 burger2 c\u00e1i ","Ph\u00f4 mai cheddar2 l\u00e1t","D\u01b0a chu\u1ed9t ng\u00e2m chua","Ng\u00f2 t\u00e2y","\u0102N K\u00c8M: khoai t\u00e2y chi\u00ean","Gia v\u1ecb: d\u1ea7u oliu, ti\u00eau, b\u01a1, t\u01b0\u01a1ng c\u00e0, n\u01b0\u1edbc c\u1ed1t chanh ","X\u1ed1t Mayonnaise ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe  C\u00e1 h\u1ed3i c\u1eaft l\u00e1t d\u00e0y 1cm. \u01af\u1edbp c\u00e1 v\u1edbi 1\/2m n\u01b0\u1edbc c\u1ed1t chanh, t\u1ea9m b\u1ed9t Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n. Tr\u1ee9ng g\u00e0 chi\u00ean \u1ed1p la. H\u00e0nh t\u00e2y c\u1eaft khoanh tr\u00f2n m\u1ecfng. C\u00e0 chua c\u1eaft l\u00e1t.   "," C\u00e1 h\u1ed3i c\u1eaft l\u00e1t d\u00e0y 1cm. \u01af\u1edbp c\u00e1 v\u1edbi 1\/2m n\u01b0\u1edbc c\u1ed1t chanh, t\u1ea9m b\u1ed9t Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n. Tr\u1ee9ng g\u00e0 chi\u00ean \u1ed1p la. H\u00e0nh t\u00e2y c\u1eaft khoanh tr\u00f2n m\u1ecfng. C\u00e0 chua c\u1eaft l\u00e1t.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Cho 1M d\u1ea7u oliu, sau \u0111\u00f3 cho c\u00e1 v\u00e0o \u00e1p ch\u1ea3o 1 m\u1eb7t, cho v\u00e0i c\u1ecdng ng\u00f2 t\u00e2y v\u00e0 1M b\u01a1 v\u00e0o. Nhanh tay m\u00fac h\u1ed7n h\u1ee3p d\u1ea7u trong ch\u1ea3o r\u01b0\u1edbi l\u00ean m\u1eb7t c\u00e1 cho tinh d\u1ea7u c\u1ee7a rau ng\u00f2 t\u00e2y th\u1ea5m v\u00e0o c\u00e1. \u00c1p ch\u1ea3o v\u00e0ng m\u1eb7t c\u00e1 c\u00f2n l\u1ea1i, v\u1edbt ra. Ti\u1ebfp t\u1ee5c cho h\u00e0nh t\u00e2y v\u00e0o \u00e1p ch\u1ea3o, x\u1ebfp ra d\u0129a. B\u00e1nh m\u1ef3 burger c\u1eaft l\u00e0m \u0111\u00f4i sau \u0111\u00f3 \u00e1p ch\u1ea3o 2 m\u1eb7t c\u1eaft c\u00f9ng v\u1edbi b\u01a1 cho gi\u00f2n.   "," Cho 1M d\u1ea7u oliu, sau \u0111\u00f3 cho c\u00e1 v\u00e0o \u00e1p ch\u1ea3o 1 m\u1eb7t, cho v\u00e0i c\u1ecdng ng\u00f2 t\u00e2y v\u00e0 1M b\u01a1 v\u00e0o. Nhanh tay m\u00fac h\u1ed7n h\u1ee3p d\u1ea7u trong ch\u1ea3o r\u01b0\u1edbi l\u00ean m\u1eb7t c\u00e1 cho tinh d\u1ea7u c\u1ee7a rau ng\u00f2 t\u00e2y th\u1ea5m v\u00e0o c\u00e1. \u00c1p ch\u1ea3o v\u00e0ng m\u1eb7t c\u00e1 c\u00f2n l\u1ea1i, v\u1edbt ra. Ti\u1ebfp t\u1ee5c cho h\u00e0nh t\u00e2y v\u00e0o \u00e1p ch\u1ea3o, x\u1ebfp ra d\u0129a. B\u00e1nh m\u1ef3 burger c\u1eaft l\u00e0m \u0111\u00f4i sau \u0111\u00f3 \u00e1p ch\u1ea3o 2 m\u1eb7t c\u1eaft c\u00f9ng v\u1edbi b\u01a1 cho gi\u00f2n.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Cho \u0111\u1ebf burger ra \u0111\u0129a x\u1ebfp x\u00e0 l\u00e1ch, c\u00e0 chua, d\u01b0a chu\u1ed9t mu\u1ed1i, h\u00e0nh t\u00e2y ti\u1ebfp theo l\u00e0 c\u00e1 h\u1ed3i, ph\u00f4 mai l\u00e1t, tr\u1ee9ng \u1ed1p la v\u00e0 toping X\u1ed1t Mayonnaise Aji-mayo\u00ae pha t\u01b0\u01a1ng c\u00e0 (theo t\u1ec9 l\u1ec7 1:1) l\u00ean tr\u00ean, cu\u1ed1i c\u00f9ng cho mi\u1ebfng burger th\u1ee9 2 l\u00ean v\u00e0 \u0103n k\u00e8m khoai t\u00e2y chi\u00ean.   "," Cho \u0111\u1ebf burger ra \u0111\u0129a x\u1ebfp x\u00e0 l\u00e1ch, c\u00e0 chua, d\u01b0a chu\u1ed9t mu\u1ed1i, h\u00e0nh t\u00e2y ti\u1ebfp theo l\u00e0 c\u00e1 h\u1ed3i, ph\u00f4 mai l\u00e1t, tr\u1ee9ng \u1ed1p la v\u00e0 toping X\u1ed1t Mayonnaise Aji-mayo\u00ae pha t\u01b0\u01a1ng c\u00e0 (theo t\u1ec9 l\u1ec7 1:1) l\u00ean tr\u00ean, cu\u1ed1i c\u00f9ng cho mi\u1ebfng burger th\u1ee9 2 l\u00ean v\u00e0 \u0103n k\u00e8m khoai t\u00e2y chi\u00ean.  "],"little_advice":["  M\u00c1CH NH\u1ece  \u00c1p ch\u1ea3o h\u00e0nh t\u00e2y gi\u00fap h\u00e0nh t\u00e2y ng\u1ecdt, th\u01a1m, gi\u00fap b\u00e9 d\u1ec5 \u0103n h\u01a1n Th\u00eam ng\u00f2 t\u00e2y v\u00e0o b\u01a1 khi \u00e1p ch\u1ea3o c\u00e1 gi\u00fap cho c\u00e1 th\u01a1m ngon h\u01a1n.   "," \u00c1p ch\u1ea3o h\u00e0nh t\u00e2y gi\u00fap h\u00e0nh t\u00e2y ng\u1ecdt, th\u01a1m, gi\u00fap b\u00e9 d\u1ec5 \u0103n h\u01a1n Th\u00eam ng\u00f2 t\u00e2y v\u00e0o b\u01a1 khi \u00e1p ch\u1ea3o c\u00e1 gi\u00fap cho c\u00e1 th\u01a1m ngon h\u01a1n.  "]}