{"id":792,"food_ingredients":["C\u00e1nh g\u00e0 4 c\u00e1i","Ng\u0169 c\u1ed1c h\u1ea1t 100g (lo\u1ea1i h\u1ea1t cho s\u1eefa v\u00e0o \u0103n s\u00e1ng)","N\u01b0\u1edbc c\u1ed1t chanh 1M","S\u1eefa chua 1M","N\u01b0\u1edbc c\u1ed1t h\u00e0nh t\u00edm","C\u1ecdng ng\u00f2 r\u00ed","H\u00e0nh t\u1ecfi b\u0103m","Ti\u00eau, n\u01b0\u1edbc m\u1eafm, t\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ng\u0169 c\u1ed1c c\u00e1n b\u1ec3. C\u1ecdng ng\u00f2 r\u00ed c\u1eaft nhuy\u1ec5n, \u1ea5n d\u1eb9p. &#8211; C\u00e1nh g\u00e0 c\u1eaft l\u00e0m 3 ph\u1ea7n, d\u00f9ng n\u0129a x\u0103m \u0111\u1ec1u, \u01b0\u1edbp 1M h\u00e0nh t\u1ecfi b\u0103m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc m\u1eafm, \u00edt ti\u00eau, 1M n\u01b0\u1edbc c\u1ed1t chanh, 2M n\u01b0\u1edbc h\u00e0nh t\u00edm, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat. &#8211; Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n chia l\u00e0m 3 ph\u1ea7n:\u00a0 1 ph\u1ea7n tr\u1ed9n v\u1edbi ng\u0169 c\u1ed1c, 1 ph\u1ea7n pha v\u1edbi 70 ml n\u01b0\u1edbc, ph\u1ea7n c\u00f2n l\u1ea1i \u0111\u1ec3 nguy\u00ean.  ","&#8211; Ng\u0169 c\u1ed1c c\u00e1n b\u1ec3. C\u1ecdng ng\u00f2 r\u00ed c\u1eaft nhuy\u1ec5n, \u1ea5n d\u1eb9p. &#8211; C\u00e1nh g\u00e0 c\u1eaft l\u00e0m 3 ph\u1ea7n, d\u00f9ng n\u0129a x\u0103m \u0111\u1ec1u, \u01b0\u1edbp 1M h\u00e0nh t\u1ecfi b\u0103m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc m\u1eafm, \u00edt ti\u00eau, 1M n\u01b0\u1edbc c\u1ed1t chanh, 2M n\u01b0\u1edbc h\u00e0nh t\u00edm, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat. &#8211; Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n chia l\u00e0m 3 ph\u1ea7n:\u00a0 1 ph\u1ea7n tr\u1ed9n v\u1edbi ng\u0169 c\u1ed1c, 1 ph\u1ea7n pha v\u1edbi 70 ml n\u01b0\u1edbc, ph\u1ea7n c\u00f2n l\u1ea1i \u0111\u1ec3 nguy\u00ean. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; C\u00e1nh g\u00e0 t\u1ea9m l\u1ea7n l\u01b0\u1ee3t qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n kh\u00f4, Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n pha n\u01b0\u1edbc v\u00e0 h\u1ed7n h\u1ee3p b\u1ed9t ng\u0169 c\u1ed1c, cho v\u00e0o ch\u1ea3o d\u1ea7u chi\u00ean v\u1eeba v\u00e0ng t\u1edbi, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 1M s\u1eefa chua, 1M t\u01b0\u01a1ng \u1edbt, 1M c\u1ecdng ng\u00f2 r\u00ed.  ","&#8211; C\u00e1nh g\u00e0 t\u1ea9m l\u1ea7n l\u01b0\u1ee3t qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n kh\u00f4, Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n pha n\u01b0\u1edbc v\u00e0 h\u1ed7n h\u1ee3p b\u1ed9t ng\u0169 c\u1ed1c, cho v\u00e0o ch\u1ea3o d\u1ea7u chi\u00ean v\u1eeba v\u00e0ng t\u1edbi, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 1M s\u1eefa chua, 1M t\u01b0\u01a1ng \u1edbt, 1M c\u1ecdng ng\u00f2 r\u00ed. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng v\u1edbi x\u1ed1t ch\u1ea5m.  ","D\u00f9ng n\u00f3ng v\u1edbi x\u1ed1t ch\u1ea5m. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn ng\u0169 c\u1ed1c l\u1ea1t v\u00e0 kh\u00f4ng c\u00f3 v\u1ecb, c\u00e1c lo\u1ea1i c\u00f3 v\u1ecb s\u1ebd l\u00e0m cho g\u00e0 chi\u00ean r\u1ea5t d\u1ec5 b\u1ecb ch\u00e1y.  ","Ch\u1ecdn ng\u0169 c\u1ed1c l\u1ea1t v\u00e0 kh\u00f4ng c\u00f3 v\u1ecb, c\u00e1c lo\u1ea1i c\u00f3 v\u1ecb s\u1ebd l\u00e0m cho g\u00e0 chi\u00ean r\u1ea5t d\u1ec5 b\u1ecb ch\u00e1y. "]}