{"id":794,"food_ingredients":["C\u00e1 l\u0103ng c\u1eaft khoanh 400g","Th\u1ecbt ba r\u1ecdi 200g","Ngh\u1ec7 t\u01b0\u01a1i c\u1eaft l\u00e1t 20g","N\u01b0\u1edbc ngh\u1ec7 3M","\u1edat hi\u1ec3m 3 tr\u00e1i","H\u00e0nh l\u00e1 2 c\u00e2y","H\u00e0nh t\u00edm c\u1eaft l\u00e1t 2M","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i 1 tr\u00e1i","Mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, \u1edbt b\u1ed9t, d\u1ea7u \u0111i\u1ec1u, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 r\u1eeda s\u1ea1ch b\u1ecf ph\u1ea7n ch\u1ec9 m\u00e1u b\u00ean trong. Th\u1ecbt ba r\u1ecdi c\u1eaft qu\u00e2n c\u1edd. &#8211; H\u00e0nh l\u00e1 ph\u1ea7n xanh c\u1eaft nh\u1ecf, ph\u1ea7n \u0111\u1ea7u tr\u1eafng v\u00e0 \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp.  ","&#8211; C\u00e1 r\u1eeda s\u1ea1ch b\u1ecf ph\u1ea7n ch\u1ec9 m\u00e1u b\u00ean trong. Th\u1ecbt ba r\u1ecdi c\u1eaft qu\u00e2n c\u1edd. &#8211; H\u00e0nh l\u00e1 ph\u1ea7n xanh c\u1eaft nh\u1ecf, ph\u1ea7n \u0111\u1ea7u tr\u1eafng v\u00e0 \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha x\u1ed1t \u01b0\u1edbp c\u00e1: khu\u1ea5y \u0111\u1ec1u 3M n\u01b0\u1edbc ngh\u1ec7, 2M n\u01b0\u1edbc m\u1eafm, 1M d\u1ea7u \u0111i\u1ec1u, 1\/2m mu\u1ed1i, 2m \u0111\u01b0\u1eddng, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, cho c\u00e1 v\u00e0 th\u1ecbt ba r\u1ecdi v\u00e0o \u01b0\u1edbp, \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m. &#8211; Kho c\u00e1: L\u00e0m n\u00f3ng ch\u1ea3o cho h\u00e0nh t\u00edm c\u1eaft l\u00e1t, ngh\u1ec7 c\u1eaft l\u00e1t, \u1edbt hi\u1ec3m, \u0111\u1ea7u h\u00e0nh l\u00e1 v\u00e0o phi th\u01a1m, cho th\u1ecbt ba r\u1ecdi x\u00e0o \u0111\u1ebfn khi t\u01b0\u01a1m m\u1ee1, r\u1ed3i cho c\u00e1 l\u0103ng v\u00e0o, tr\u1edf \u0111\u1ec1u hai m\u1eb7t cho c\u00e1 s\u0103n, th\u00eam n\u01b0\u1edbc d\u1eeba v\u00e0o t\u1eeb t\u1eeb, kho l\u1eeda v\u1eeba \u0111\u1ebfn khi th\u1ecbt c\u00e1 ch\u00edn, ph\u1ea7n n\u01b0\u1edbc s\u00e1nh s\u1ec7t, cho \u1edbt b\u1ed9t v\u00e0o, kho th\u00eam 5 ph\u00fat, t\u1eaft l\u1eeda, r\u1eafc h\u00e0nh l\u00e1 l\u00ean.  ","&#8211; Pha x\u1ed1t \u01b0\u1edbp c\u00e1: khu\u1ea5y \u0111\u1ec1u 3M n\u01b0\u1edbc ngh\u1ec7, 2M n\u01b0\u1edbc m\u1eafm, 1M d\u1ea7u \u0111i\u1ec1u, 1\/2m mu\u1ed1i, 2m \u0111\u01b0\u1eddng, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, cho c\u00e1 v\u00e0 th\u1ecbt ba r\u1ecdi v\u00e0o \u01b0\u1edbp, \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m. &#8211; Kho c\u00e1: L\u00e0m n\u00f3ng ch\u1ea3o cho h\u00e0nh t\u00edm c\u1eaft l\u00e1t, ngh\u1ec7 c\u1eaft l\u00e1t, \u1edbt hi\u1ec3m, \u0111\u1ea7u h\u00e0nh l\u00e1 v\u00e0o phi th\u01a1m, cho th\u1ecbt ba r\u1ecdi x\u00e0o \u0111\u1ebfn khi t\u01b0\u01a1m m\u1ee1, r\u1ed3i cho c\u00e1 l\u0103ng v\u00e0o, tr\u1edf \u0111\u1ec1u hai m\u1eb7t cho c\u00e1 s\u0103n, th\u00eam n\u01b0\u1edbc d\u1eeba v\u00e0o t\u1eeb t\u1eeb, kho l\u1eeda v\u1eeba \u0111\u1ebfn khi th\u1ecbt c\u00e1 ch\u00edn, ph\u1ea7n n\u01b0\u1edbc s\u00e1nh s\u1ec7t, cho \u1edbt b\u1ed9t v\u00e0o, kho th\u00eam 5 ph\u00fat, t\u1eaft l\u1eeda, r\u1eafc h\u00e0nh l\u00e1 l\u00ean. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac c\u00e1 ra d\u0129a d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng v\u00e0 rau gh\u00e9m.  ","M\u00fac c\u00e1 ra d\u0129a d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng v\u00e0 rau gh\u00e9m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00e0o ba ch\u1ec9 tr\u01b0\u1edbc cho s\u0103n v\u00e0 t\u01b0\u01a1m m\u1ee1 \u0111\u1ec3 m\u00f3n \u0103n th\u01a1m ngon h\u01a1n. &#8211; Pha x\u1ed1t \u01b0\u1edbp c\u00e1 tr\u01b0\u1edbc \u0111\u1ec3 c\u00e1 \u0111\u01b0\u1ee3c th\u1ea5m gia v\u1ecb \u0111\u1ec1u.  ","&#8211; X\u00e0o ba ch\u1ec9 tr\u01b0\u1edbc cho s\u0103n v\u00e0 t\u01b0\u01a1m m\u1ee1 \u0111\u1ec3 m\u00f3n \u0103n th\u01a1m ngon h\u01a1n. &#8211; Pha x\u1ed1t \u01b0\u1edbp c\u00e1 tr\u01b0\u1edbc \u0111\u1ec3 c\u00e1 \u0111\u01b0\u1ee3c th\u1ea5m gia v\u1ecb \u0111\u1ec1u. "]}