{"id":797,"food_ingredients":["L\u01b0\u1ee1i heo 500g","Cua xay 500g","C\u00e0 chua 2 tr\u00e1i","\u0110\u1eadu h\u0169 2 mi\u1ebfng","Huy\u1ebft heo 100g","H\u00e0nh l\u00e1, ng\u00f2 gai","H\u00e0nh t\u00edm c\u1ee7, \u1edbt xay","T\u00f3p m\u1ee1, m\u1ee1 n\u01b0\u1edbc, h\u00e0nh phi","Mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, m\u1eafm t\u00f4m, d\u1ea7u \u0111i\u1ec1u, d\u1ea7u \u0103n","\u0102n k\u00e8m: b\u00fan t\u01b0\u01a1i, rau s\u1ed1ng,  kinh gi\u1edbi, hoa chu\u1ed1i, t\u00eda t\u00f4, rau mu\u1ed1ng b\u00e0o","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; L\u01b0\u1ee1i heo lu\u1ed9c ch\u00edn, c\u1eaft l\u00e1t m\u1ecfng. &#8211; L\u1ecdc cua xay v\u1edbi 1 l\u00edt n\u01b0\u1edbc. &#8211; C\u00e0 chua c\u1eaft m\u00fai cau. \u0110\u1eadu h\u0169 c\u1eaft mi\u1ebfng vu\u00f4ng, chi\u00ean v\u00e0ng. Huy\u1ebft c\u1eaft mi\u1ebfng v\u1eeba \u0103n. H\u00e0nh t\u00edm c\u1ee7 c\u1eaft l\u00e1t. H\u00e0nh l\u00e1, ng\u00f2 gai c\u1eaft nh\u1ecf.  ","&#8211; L\u01b0\u1ee1i heo lu\u1ed9c ch\u00edn, c\u1eaft l\u00e1t m\u1ecfng. &#8211; L\u1ecdc cua xay v\u1edbi 1 l\u00edt n\u01b0\u1edbc. &#8211; C\u00e0 chua c\u1eaft m\u00fai cau. \u0110\u1eadu h\u0169 c\u1eaft mi\u1ebfng vu\u00f4ng, chi\u00ean v\u00e0ng. Huy\u1ebft c\u1eaft mi\u1ebfng v\u1eeba \u0103n. H\u00e0nh t\u00edm c\u1ee7 c\u1eaft l\u00e1t. H\u00e0nh l\u00e1, ng\u00f2 gai c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh t\u00edm v\u1edbi 2M d\u1ea7u \u0111i\u1ec1u, cho c\u00e0 chua v\u00e0o x\u00e0o m\u1ec1m, t\u1eaft l\u1eeda. &#8211; \u0110un s\u00f4i n\u01b0\u1edbc cua v\u1edbi l\u1eeda nh\u1ecf, \u0111\u1ebfn khi th\u1ecbt cua n\u1ed5i l\u00ean m\u1eb7t, v\u1edbt ra \u0111\u1ec3 ri\u00eang. Cho ti\u1ebfp c\u00e0 chua \u0111\u00e3 x\u00e0o, \u0111\u1eadu h\u0169 chi\u00ean v\u00e0 huy\u1ebft v\u00e0o, n\u00eam 2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m mu\u1ed1i, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 2m \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm v\u00e0 1m m\u1eafm t\u00f4m v\u00e0o khu\u1ea5y \u0111\u1ec1u, n\u1ebfm v\u1ecb v\u1eeba \u0103n.  ","&#8211; Phi th\u01a1m h\u00e0nh t\u00edm v\u1edbi 2M d\u1ea7u \u0111i\u1ec1u, cho c\u00e0 chua v\u00e0o x\u00e0o m\u1ec1m, t\u1eaft l\u1eeda. &#8211; \u0110un s\u00f4i n\u01b0\u1edbc cua v\u1edbi l\u1eeda nh\u1ecf, \u0111\u1ebfn khi th\u1ecbt cua n\u1ed5i l\u00ean m\u1eb7t, v\u1edbt ra \u0111\u1ec3 ri\u00eang. Cho ti\u1ebfp c\u00e0 chua \u0111\u00e3 x\u00e0o, \u0111\u1eadu h\u0169 chi\u00ean v\u00e0 huy\u1ebft v\u00e0o, n\u00eam 2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m mu\u1ed1i, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 2m \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm v\u00e0 1m m\u1eafm t\u00f4m v\u00e0o khu\u1ea5y \u0111\u1ec1u, n\u1ebfm v\u1ecb v\u1eeba \u0103n. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho b\u00fan ra t\u00f4, cho l\u01b0\u1ee1i heo, th\u1ecbt cua, \u0111\u1eadu h\u0169 chi\u00ean, huy\u1ebft v\u00e0 chan n\u01b0\u1edbc d\u00f9ng, r\u1eafc h\u00e0nh l\u00e1, ng\u00f2 gai l\u00ean. \u0102n k\u00e8m v\u1edbi hoa chu\u1ed1i, kinh gi\u1edbi, rau mu\u1ed1ng, chanh, \u1edbt v\u00e0 m\u1eafm t\u00f4m.  ","Cho b\u00fan ra t\u00f4, cho l\u01b0\u1ee1i heo, th\u1ecbt cua, \u0111\u1eadu h\u0169 chi\u00ean, huy\u1ebft v\u00e0 chan n\u01b0\u1edbc d\u00f9ng, r\u1eafc h\u00e0nh l\u00e1, ng\u00f2 gai l\u00ean. \u0102n k\u00e8m v\u1edbi hoa chu\u1ed1i, kinh gi\u1edbi, rau mu\u1ed1ng, chanh, \u1edbt v\u00e0 m\u1eafm t\u00f4m. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn cua xay c\u00f3 m\u00e0u s\u00e1ng, \u0111\u1ed9 s\u00e1nh s\u1ec7t v\u00e0 m\u00f9i th\u01a1m t\u1ef1 nhi\u00ean.  ","Ch\u1ecdn cua xay c\u00f3 m\u00e0u s\u00e1ng, \u0111\u1ed9 s\u00e1nh s\u1ec7t v\u00e0 m\u00f9i th\u01a1m t\u1ef1 nhi\u00ean. "]}