{"id":80,"food_ingredients":["H\u1ea1nh nh\u00e2n l\u00e1t 30g ","B\u1ed9t h\u1ea1nh nh\u00e2n 40g ","\u0110\u1eadu \u0111\u1ecf t\u01b0\u01a1i 100g ","Whipping cream 100g ","Gia v\u1ecb: \u0110\u01b0\u1eddng, mu\u1ed1i","B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe  S\u00ean nh\u00e2n: Lu\u1ed9c m\u1ec1m \u0111\u1eadu \u0111\u1ecf, th\u00eam 2M \u0111\u01b0\u1eddng v\u00e0 1 \u00edt mu\u1ed1i v\u00e0o s\u00ean \u0111\u1ebfn khi h\u1ea1t \u0111\u1eadu b\u00f3ng, th\u1ea5m v\u1ecb. Kem: \u0111\u00e1nh b\u00f4ng whipping. H\u1ea1nh nh\u00e2n rang s\u01a1.   "," S\u00ean nh\u00e2n: Lu\u1ed9c m\u1ec1m \u0111\u1eadu \u0111\u1ecf, th\u00eam 2M \u0111\u01b0\u1eddng v\u00e0 1 \u00edt mu\u1ed1i v\u00e0o s\u00ean \u0111\u1ebfn khi h\u1ea1t \u0111\u1eadu b\u00f3ng, th\u1ea5m v\u1ecb. Kem: \u0111\u00e1nh b\u00f4ng whipping. H\u1ea1nh nh\u00e2n rang s\u01a1.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Tr\u1ed9n 1 g\u00f3i B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n v\u1ecb truy\u1ec1n th\u1ed1ng v\u1edbi 40g b\u1ed9t h\u1ea1nh nh\u00e2n, pha v\u1edbi 170g n\u01b0\u1edbc. L\u00e0m n\u00f3ng ch\u1ea3o, sau \u0111\u00f3 h\u1ea1 nhi\u1ec7t, \u0111\u1ec3 khu\u00f4n tr\u00f2n l\u00ean tr\u00ean, r\u1ea3i 1 v\u00e0i l\u00e1t h\u1ea1nh nh\u00e2n sau \u0111\u00f3 \u0111\u1ed5 h\u1ed7n h\u1ee3p b\u1ed9t \u0111\u1ec1u khu\u00f4n, r\u1ed3i t\u1eeb t\u1eeb nh\u1ea5t khu\u00f4n ra kh\u1ecfi ch\u1ea3o \u0111\u1ec3 t\u1ea1o h\u00ecnh tr\u00f2n \u0111\u1eb9p, r\u1eafc th\u00eam 1 \u00edt h\u1ea1nh nh\u00e2n l\u00ean m\u1eb7t c\u00f2n l\u1ea1i mi\u1ebfng b\u00e1nh. \u00c1p ch\u1ea3o kho\u1ea3n 2 ph\u00fat cho 1 m\u1eb7t b\u00e1nh v\u00e0ng \u0111\u1ec1u, l\u1eb7t b\u00e1nh l\u1ea1i \u00e1p ch\u1ea3o th\u00eam 30 gi\u00e2y, cho b\u00e1nh ra d\u0129a. ti\u1ebfp t\u1ee5c l\u00e0m \u0111\u1ebfn khi h\u1ebft b\u1ed9t.   "," Tr\u1ed9n 1 g\u00f3i B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n v\u1ecb truy\u1ec1n th\u1ed1ng v\u1edbi 40g b\u1ed9t h\u1ea1nh nh\u00e2n, pha v\u1edbi 170g n\u01b0\u1edbc. L\u00e0m n\u00f3ng ch\u1ea3o, sau \u0111\u00f3 h\u1ea1 nhi\u1ec7t, \u0111\u1ec3 khu\u00f4n tr\u00f2n l\u00ean tr\u00ean, r\u1ea3i 1 v\u00e0i l\u00e1t h\u1ea1nh nh\u00e2n sau \u0111\u00f3 \u0111\u1ed5 h\u1ed7n h\u1ee3p b\u1ed9t \u0111\u1ec1u khu\u00f4n, r\u1ed3i t\u1eeb t\u1eeb nh\u1ea5t khu\u00f4n ra kh\u1ecfi ch\u1ea3o \u0111\u1ec3 t\u1ea1o h\u00ecnh tr\u00f2n \u0111\u1eb9p, r\u1eafc th\u00eam 1 \u00edt h\u1ea1nh nh\u00e2n l\u00ean m\u1eb7t c\u00f2n l\u1ea1i mi\u1ebfng b\u00e1nh. \u00c1p ch\u1ea3o kho\u1ea3n 2 ph\u00fat cho 1 m\u1eb7t b\u00e1nh v\u00e0ng \u0111\u1ec1u, l\u1eb7t b\u00e1nh l\u1ea1i \u00e1p ch\u1ea3o th\u00eam 30 gi\u00e2y, cho b\u00e1nh ra d\u0129a. ti\u1ebfp t\u1ee5c l\u00e0m \u0111\u1ebfn khi h\u1ebft b\u1ed9t.  "],"user_manual":["  C\u00c1CH D\u00d9NG  \u0110\u1eb7t b\u00e1nh ph\u1ebft l\u1edbp kem v\u00e0 \u0111\u1eadu \u0111\u1ecf l\u00ean v\u00e0 k\u1eb9p m\u1ed9t l\u1edbp b\u00e1nh l\u00ean tr\u00ean c\u00f9ng, trang tr\u00ed b\u00e1nh v\u1edbi whipping, h\u1ea1nh nh\u00e2n l\u00e1t v\u00e0 m\u1ed9t \u00edt \u0111\u1eadu \u0111\u1ecf.   "," \u0110\u1eb7t b\u00e1nh ph\u1ebft l\u1edbp kem v\u00e0 \u0111\u1eadu \u0111\u1ecf l\u00ean v\u00e0 k\u1eb9p m\u1ed9t l\u1edbp b\u00e1nh l\u00ean tr\u00ean c\u00f9ng, trang tr\u00ed b\u00e1nh v\u1edbi whipping, h\u1ea1nh nh\u00e2n l\u00e1t v\u00e0 m\u1ed9t \u00edt \u0111\u1eadu \u0111\u1ecf.  "],"little_advice":["  M\u00c1CH NH\u1ece  Th\u00eam b\u1ed9t h\u1ea1nh nh\u00e2n gi\u00fap b\u00e1nh th\u01a1m v\u00e0 ngon h\u01a1n. S\u00ean \u0111\u1eadu \u0111\u1ecf v\u1eabn c\u00f2n h\u1ea1t gi\u00fap t\u1ea1o c\u1ea3m gi\u00e1c b\u00f9i b\u00f9i c\u1ee7a \u0111\u1eadu. M\u00f3n \u0103n \u0111i k\u00e8m: Tr\u00e0 s\u1eefa tr\u00e2n ch\u00e2u \u0111\u01b0\u1eddng \u0111en.\u00a0\u00a0\u00a0   "," Th\u00eam b\u1ed9t h\u1ea1nh nh\u00e2n gi\u00fap b\u00e1nh th\u01a1m v\u00e0 ngon h\u01a1n. S\u00ean \u0111\u1eadu \u0111\u1ecf v\u1eabn c\u00f2n h\u1ea1t gi\u00fap t\u1ea1o c\u1ea3m gi\u00e1c b\u00f9i b\u00f9i c\u1ee7a \u0111\u1eadu. M\u00f3n \u0103n \u0111i k\u00e8m: Tr\u00e0 s\u1eefa tr\u00e2n ch\u00e2u \u0111\u01b0\u1eddng \u0111en.\u00a0\u00a0\u00a0  "]}