{"id":800,"food_ingredients":["B\u1eafp b\u00f2 hoa 150g","D\u1eeba xi\u00eam 2 tr\u00e1i (tr\u00e1i to, ch\u1eb7t n\u1eafp \u0111\u01b0\u1eddng k\u00ednh 6cm, gi\u1eef n\u1eafp)","T\u00e1o t\u00e0u \u0111\u1ecf 4 qu\u1ea3","K\u1ec9 t\u1eed 10g","\u0110\u1ea3ng s\u00e2m 10g","B\u1ea1ch qu\u1ea3 10 qu\u1ea3","X\u00e0 l\u00e1ch xoong 50g","Mu\u1ed1i","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe B\u1eafp b\u00f2 c\u1eaft l\u00e1t m\u1ecfng, ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i r\u1eeda s\u1ea1ch. T\u00e1o t\u00e0u ng\u00e2m n\u1edf, m\u1ec1m, r\u1eeda s\u1ea1ch. B\u1ea1ch qu\u1ea3 l\u1ed9t v\u1ecf, lu\u1ed9c ch\u00edn.  ","B\u1eafp b\u00f2 c\u1eaft l\u00e1t m\u1ecfng, ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i r\u1eeda s\u1ea1ch. T\u00e1o t\u00e0u ng\u00e2m n\u1edf, m\u1ec1m, r\u1eeda s\u1ea1ch. B\u1ea1ch qu\u1ea3 l\u1ed9t v\u1ecf, lu\u1ed9c ch\u00edn. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u01b0\u1edbc ti\u1ec1m b\u00f2: h\u00f2a 1 ch\u00e9n n\u01b0\u1edbc d\u1eeba, 1\/2 ch\u00e9n n\u01b0\u1edbc l\u1ea1nh, th\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m mu\u1ed1i. &#8211; Ti\u1ec1m b\u00f2: Chia \u0111\u1ec1u nguy\u00ean li\u1ec7u v\u00e0o 2 qu\u1ea3 d\u1eeba. Cho n\u01b0\u1edbc d\u1eeba v\u00e0o c\u00e1ch m\u00e9p 0.5 cm. \u0110\u1eady k\u00edn, \u0111\u1ed1t tr\u00ean b\u1ebfp v\u1ecf d\u1eeba n\u00f3ng, ch\u00e1y s\u00e9m. Cho v\u00e0o n\u1ed3i ch\u01b0ng c\u00e1ch th\u1ee7y \u0111\u1ebfn khi b\u1eafp b\u00f2 m\u1ec1m (kho\u1ea3ng 45 ph\u00fat).  ","&#8211; N\u01b0\u1edbc ti\u1ec1m b\u00f2: h\u00f2a 1 ch\u00e9n n\u01b0\u1edbc d\u1eeba, 1\/2 ch\u00e9n n\u01b0\u1edbc l\u1ea1nh, th\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m mu\u1ed1i. &#8211; Ti\u1ec1m b\u00f2: Chia \u0111\u1ec1u nguy\u00ean li\u1ec7u v\u00e0o 2 qu\u1ea3 d\u1eeba. Cho n\u01b0\u1edbc d\u1eeba v\u00e0o c\u00e1ch m\u00e9p 0.5 cm. \u0110\u1eady k\u00edn, \u0111\u1ed1t tr\u00ean b\u1ebfp v\u1ecf d\u1eeba n\u00f3ng, ch\u00e1y s\u00e9m. Cho v\u00e0o n\u1ed3i ch\u01b0ng c\u00e1ch th\u1ee7y \u0111\u1ebfn khi b\u1eafp b\u00f2 m\u1ec1m (kho\u1ea3ng 45 ph\u00fat). "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho tr\u00e1i d\u1eeba \u0111\u1eb7t l\u00ean d\u0129a, nh\u00fang \u00edt x\u00e0 l\u00e1ch xoong cho ch\u00edn. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  ","&#8211; Cho tr\u00e1i d\u1eeba \u0111\u1eb7t l\u00ean d\u0129a, nh\u00fang \u00edt x\u00e0 l\u00e1ch xoong cho ch\u00edn. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ea7n b\u1eafp b\u00f2 qua n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 b\u1eafp b\u00f2 \u0111\u01b0\u1ee3c th\u01a1m h\u01a1n sau khi ti\u1ec1m.  &#8211; \u0110\u1ed1t tr\u01b0\u1edbc tr\u00e1i d\u1eeba \u0111\u1ec3 r\u00fat ng\u1eafn th\u1eddi gian ti\u1ec1m. V\u1ecf d\u1eeba c\u00f3 m\u00e0u \u0111\u1eb9p v\u00e0 m\u00f9i th\u01a1m.  ","&#8211; Ch\u1ea7n b\u1eafp b\u00f2 qua n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 b\u1eafp b\u00f2 \u0111\u01b0\u1ee3c th\u01a1m h\u01a1n sau khi ti\u1ec1m.  &#8211; \u0110\u1ed1t tr\u01b0\u1edbc tr\u00e1i d\u1eeba \u0111\u1ec3 r\u00fat ng\u1eafn th\u1eddi gian ti\u1ec1m. V\u1ecf d\u1eeba c\u00f3 m\u00e0u \u0111\u1eb9p v\u00e0 m\u00f9i th\u01a1m. "]}