{"id":804,"food_ingredients":["Tr\u1ee9ng g\u00e0                4 qu\u1ea3","\u0110\u01b0\u1eddng                    110g","S\u1eefa t\u01b0\u01a1i              30g","L\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i lu\u1ed9c         5 c\u00e1i","D\u1ea7u \u0103n     30g","B\u1ed9t m\u00ec     130g","N\u01b0\u1edbc c\u1ed1t chanh       1m","Ch\u00e0 b\u00f4ng heo   20g","V\u1ecf chanh v\u00e0ng b\u0103m       2m","Ng\u00f2 r\u00ed, mu\u1ed1i","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Tr\u1ee9ng mu\u1ed1i lu\u1ed9c ch\u00edn c\u1eaft l\u00e0m 4 l\u00e1t, b\u0103m nh\u1ecf 1 l\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i. &#8211; B\u1eadt l\u00f2 n\u01b0\u1edbng \u1edf 200C. \u0110\u1eadp tr\u1ee9ng g\u00e0 v\u00e0o thau, th\u00eam 1m n\u01b0\u1edbc c\u1ed1t chanh. D\u00f9ng m\u00e1y \u0111\u00e1nh tr\u1ee9ng \u0111\u00e1nh b\u00f4ng l\u00ean, v\u1eeba \u0111\u00e1nh v\u1eeba cho \u0111\u01b0\u1eddng v\u00e0o. \u0110\u00e1nh \u0111\u1ebfn khi tr\u1ee9ng n\u1ed5i \u0111\u1ee9ng l\u00ean. &#8211; R\u00e2y b\u1ed9t m\u00ec, mu\u1ed1i v\u00e0o thau tr\u1ee9ng, v\u00e0 2m v\u1ecf chanh v\u00e0ng b\u0103m, tr\u1ed9n \u0111\u1ec1u nh\u1eb9 tay. Ti\u1ebfp t\u1ee5c cho s\u1eefa t\u01b0\u01a1i, d\u1ea7u \u0103n, tr\u1ee9ng mu\u1ed1i b\u0103m v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Tr\u1ee9ng mu\u1ed1i lu\u1ed9c ch\u00edn c\u1eaft l\u00e0m 4 l\u00e1t, b\u0103m nh\u1ecf 1 l\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i. &#8211; B\u1eadt l\u00f2 n\u01b0\u1edbng \u1edf 200C. \u0110\u1eadp tr\u1ee9ng g\u00e0 v\u00e0o thau, th\u00eam 1m n\u01b0\u1edbc c\u1ed1t chanh. D\u00f9ng m\u00e1y \u0111\u00e1nh tr\u1ee9ng \u0111\u00e1nh b\u00f4ng l\u00ean, v\u1eeba \u0111\u00e1nh v\u1eeba cho \u0111\u01b0\u1eddng v\u00e0o. \u0110\u00e1nh \u0111\u1ebfn khi tr\u1ee9ng n\u1ed5i \u0111\u1ee9ng l\u00ean. &#8211; R\u00e2y b\u1ed9t m\u00ec, mu\u1ed1i v\u00e0o thau tr\u1ee9ng, v\u00e0 2m v\u1ecf chanh v\u00e0ng b\u0103m, tr\u1ed9n \u0111\u1ec1u nh\u1eb9 tay. Ti\u1ebfp t\u1ee5c cho s\u1eefa t\u01b0\u01a1i, d\u1ea7u \u0103n, tr\u1ee9ng mu\u1ed1i b\u0103m v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"cooking":["  TH\u1ef0C HI\u1ec6N Cho v\u00e0o khu\u00f4n, n\u01b0\u1edbng \u1edf kho\u1ea3ng 200C trong 15 ph\u00fat cho t\u1edbi khi b\u00e1nh ch\u00edn v\u00e0ng.  ","Cho v\u00e0o khu\u00f4n, n\u01b0\u1edbng \u1edf kho\u1ea3ng 200C trong 15 ph\u00fat cho t\u1edbi khi b\u00e1nh ch\u00edn v\u00e0ng. "],"user_manual":["  C\u00c1CH D\u00d9NG L\u1ea5y b\u00e1nh ra kh\u1ecfi khu\u00f4n. Ph\u1ebft l\u00ean m\u1eb7t b\u00e1nh 1 l\u1edbp x\u1ed1t Mayonnaise Aji-Mayo\u00ae, r\u1eafc ch\u00e0 b\u00f4ng t\u00f4m v\u00e0 ch\u00e0 b\u00f4ng heo l\u00ean. \u0110\u1eb7t l\u00ean 1 l\u00e1t tr\u1ee9ng mu\u1ed1i v\u00e0 1 l\u00e1 ng\u00f2 l\u00ean m\u1eb7t b\u00e1nh.  ","L\u1ea5y b\u00e1nh ra kh\u1ecfi khu\u00f4n. Ph\u1ebft l\u00ean m\u1eb7t b\u00e1nh 1 l\u1edbp x\u1ed1t Mayonnaise Aji-Mayo\u00ae, r\u1eafc ch\u00e0 b\u00f4ng t\u00f4m v\u00e0 ch\u00e0 b\u00f4ng heo l\u00ean. \u0110\u1eb7t l\u00ean 1 l\u00e1t tr\u1ee9ng mu\u1ed1i v\u00e0 1 l\u00e1 ng\u00f2 l\u00ean m\u1eb7t b\u00e1nh. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kh\u00f4ng m\u1edf l\u00f2 trong qu\u00e1 tr\u00ecnh n\u01b0\u1edbng b\u00e1nh \u0111\u1ec3 kh\u00f4ng \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn \u0111\u1ed9 n\u1edf c\u1ee7a b\u00e1nh. &#8211; Th\u00eam v\u1ecf chanh v\u00e0ng \u0111\u1ec3 t\u0103ng h\u01b0\u01a1ng v\u1ecb cho b\u00e1nh v\u00e0 gi\u1ea3m m\u00f9i tanh c\u1ee7a tr\u1ee9ng.  ","&#8211; Kh\u00f4ng m\u1edf l\u00f2 trong qu\u00e1 tr\u00ecnh n\u01b0\u1edbng b\u00e1nh \u0111\u1ec3 kh\u00f4ng \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn \u0111\u1ed9 n\u1edf c\u1ee7a b\u00e1nh. &#8211; Th\u00eam v\u1ecf chanh v\u00e0ng \u0111\u1ec3 t\u0103ng h\u01b0\u01a1ng v\u1ecb cho b\u00e1nh v\u00e0 gi\u1ea3m m\u00f9i tanh c\u1ee7a tr\u1ee9ng. "]}