{"id":805,"food_ingredients":["B\u00ed Nh\u1eadt    2 tr\u00e1i","Th\u1ecbt heo xay   100g","Gi\u00f2 s\u1ed1ng   50g","C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i   1\/4 c\u1ee7","N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, c\u1eaft nh\u1ecf 5 tai","\u1edat s\u1eebng    1 tr\u00e1i","H\u00e0nh l\u00e1    1 c\u1ecdng","Ha\u0300nh ti\u0301m b\u0103m","\u0110\u01b0\u01a1\u0300ng, ti\u00eau, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Tr\u1ed9n \u0111\u1ec1u gi\u00f2 s\u1ed1ng, th\u1ecbt heo, n\u1ea5m m\u00e8o v\u00e0 c\u00e0 r\u1ed1t, n\u00eam 1\/2m h\u00e0nh t\u00edm b\u0103m, 1\/2m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/3m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; B\u00ed g\u1ecdt v\u1ecf, c\u1eaft khoanh 3cm, b\u1ecf ru\u1ed9t, nh\u1ed3i nh\u00e2n v\u00e0o. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac. \u1edat s\u1eebng c\u1eaft x\u00e9o 3cm.  ","&#8211; Tr\u1ed9n \u0111\u1ec1u gi\u00f2 s\u1ed1ng, th\u1ecbt heo, n\u1ea5m m\u00e8o v\u00e0 c\u00e0 r\u1ed1t, n\u00eam 1\/2m h\u00e0nh t\u00edm b\u0103m, 1\/2m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/3m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; B\u00ed g\u1ecdt v\u1ecf, c\u1eaft khoanh 3cm, b\u1ecf ru\u1ed9t, nh\u1ed3i nh\u00e2n v\u00e0o. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac. \u1edat s\u1eebng c\u1eaft x\u00e9o 3cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un no\u0301ng d\u00e2\u0300u \u0103n, chi\u00ean r\u00e1m m\u1eb7t b\u00ed, cho n\u01b0\u1edbc v\u00e0o ng\u1eadp m\u1eb7t b\u00ed, kho nh\u1ecf l\u1eeda, n\u00eam 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 5M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d. Kho l\u1eeda nh\u1ecf cho \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n, b\u00ed ch\u00edn m\u1ec1m, th\u00eam \u1edbt s\u1eebng, r\u1eafc h\u00e0nh l\u00e1 l\u00ean tr\u00ean m\u1eb7t, t\u1eaft l\u1eeda.  ","\u0110un no\u0301ng d\u00e2\u0300u \u0103n, chi\u00ean r\u00e1m m\u1eb7t b\u00ed, cho n\u01b0\u1edbc v\u00e0o ng\u1eadp m\u1eb7t b\u00ed, kho nh\u1ecf l\u1eeda, n\u00eam 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 5M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d. Kho l\u1eeda nh\u1ecf cho \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n, b\u00ed ch\u00edn m\u1ec1m, th\u00eam \u1edbt s\u1eebng, r\u1eafc h\u00e0nh l\u00e1 l\u00ean tr\u00ean m\u1eb7t, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  ","D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Chi\u00ean b\u00ed tr\u01b0\u1edbc khi kho giu\u0301p b\u00ed th\u1ea5m gia v\u1ecb v\u00e0 ngon h\u01a1n. &#8211; kho b\u00ed v\u1eeba m\u1ec1m, nh\u00e2n ch\u00edn l\u00e0 \u0111\u01b0\u1ee3c, Kh\u00f4ng kho ch\u00edn k\u1ef9 d\u1ec5 b\u1ecb n\u00e1t.  ","&#8211; Chi\u00ean b\u00ed tr\u01b0\u1edbc khi kho giu\u0301p b\u00ed th\u1ea5m gia v\u1ecb v\u00e0 ngon h\u01a1n. &#8211; kho b\u00ed v\u1eeba m\u1ec1m, nh\u00e2n ch\u00edn l\u00e0 \u0111\u01b0\u1ee3c, Kh\u00f4ng kho ch\u00edn k\u1ef9 d\u1ec5 b\u1ecb n\u00e1t. "]}