{"id":807,"food_ingredients":["T\u00f4m s\u00fa          300g                      ","B\u1eafp M\u1ef9   1 tr\u00e1i  ","B\u01a1 ch\u00edn       1\/2 qu\u1ea3","C\u00e0 chua bi   50g   ","C\u1ea7n t\u00e2y    50g  ","H\u00e0nh t\u00e2y   50g ","Chanh v\u00e0ng    1 tr\u00e1i ","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf, \u1edbt b\u0103m  ","Mu\u1ed1i, t\u01b0\u01a1ng \u1edbt, b\u01a1 m\u1eb7n, d\u1ea7u oliu","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe \u2013 Pha h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m 1M b\u01a1 m\u1eb7n, 1M d\u1ea7u oliu, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, h\u00e0nh l\u00e1, tr\u1ed9n \u0111\u1ec1u. B\u1eafp M\u1ef9 c\u1eaft kh\u00fac, ch\u1ebb \u0111\u00f4i, ph\u1ebft gia v\u1ecb l\u00ean, cho v\u00e0o l\u00f2 n\u01b0\u1edbng ch\u00edn, l\u1ea5y ra c\u1eaft l\u1ea5y h\u1ea1t. \u00a0 \u00a0 \u2013 T\u00f4m s\u00fa l\u00e0m s\u1ea1ch, x\u1ebb d\u1ecdc s\u1ed1ng l\u01b0ng, \u01b0\u1edbp 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, n\u01b0\u1edbng c\u00f9ng v\u1edbi b\u1eafp v\u1eeba ch\u00edn. L\u1ed9t v\u1ecf t\u00f4m, c\u1eaft h\u1ea1t l\u1ef1u.\u00a0\u00a0 \u2013 B\u01a1 c\u1eaft h\u1ea1t l\u1ef1u. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. V\u1ecf chanh v\u00e0ng c\u1eaft s\u1ee3i l\u1ea5y 1m, ru\u1ed9t v\u1eaft l\u1ea5y n\u01b0\u1edbc. C\u1ea7n t\u00e2y c\u1eaft l\u00e1t x\u00e9o. H\u00e0nh t\u00e2y c\u1eaft l\u00e1t, \u01b0\u1edbp \u0111\u00e1.  ","\u2013 Pha h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m 1M b\u01a1 m\u1eb7n, 1M d\u1ea7u oliu, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, h\u00e0nh l\u00e1, tr\u1ed9n \u0111\u1ec1u. B\u1eafp M\u1ef9 c\u1eaft kh\u00fac, ch\u1ebb \u0111\u00f4i, ph\u1ebft gia v\u1ecb l\u00ean, cho v\u00e0o l\u00f2 n\u01b0\u1edbng ch\u00edn, l\u1ea5y ra c\u1eaft l\u1ea5y h\u1ea1t. \u00a0 \u00a0 \u2013 T\u00f4m s\u00fa l\u00e0m s\u1ea1ch, x\u1ebb d\u1ecdc s\u1ed1ng l\u01b0ng, \u01b0\u1edbp 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, n\u01b0\u1edbng c\u00f9ng v\u1edbi b\u1eafp v\u1eeba ch\u00edn. L\u1ed9t v\u1ecf t\u00f4m, c\u1eaft h\u1ea1t l\u1ef1u.\u00a0\u00a0 \u2013 B\u01a1 c\u1eaft h\u1ea1t l\u1ef1u. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. V\u1ecf chanh v\u00e0ng c\u1eaft s\u1ee3i l\u1ea5y 1m, ru\u1ed9t v\u1eaft l\u1ea5y n\u01b0\u1edbc. C\u1ea7n t\u00e2y c\u1eaft l\u00e1t x\u00e9o. H\u00e0nh t\u00e2y c\u1eaft l\u00e1t, \u01b0\u1edbp \u0111\u00e1. "],"cooking":["  TH\u1ef0C HI\u1ec6N Pha n\u01b0\u1edbc tr\u1ed9n: 2M n\u01b0\u1edbc chanh v\u00e0ng, 1M \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1M t\u01b0\u01a1ng \u1edbt, \u1edbt b\u0103m, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf  ","Pha n\u01b0\u1edbc tr\u1ed9n: 2M n\u01b0\u1edbc chanh v\u00e0ng, 1M \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1M t\u01b0\u01a1ng \u1edbt, \u1edbt b\u0103m, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf "],"user_manual":["  C\u00c1CH D\u00d9NG Tr\u1ed9n c\u00e1c lo\u1ea1i rau c\u1ee7 v\u1edbi b\u1eafp v\u00e0 n\u01b0\u1edbc tr\u1ed9n. B\u00e0y ra \u0111\u0129a, r\u1eafc ng\u00f2 r\u00ed l\u00ean, ti\u1ebfp \u0111\u1ebfn l\u00e0 t\u00f4m n\u01b0\u1edbng, r\u1ed3i r\u01b0\u1edbi th\u00eam \u00edt n\u01b0\u1edbc tr\u1ed9n  ","Tr\u1ed9n c\u00e1c lo\u1ea1i rau c\u1ee7 v\u1edbi b\u1eafp v\u00e0 n\u01b0\u1edbc tr\u1ed9n. B\u00e0y ra \u0111\u0129a, r\u1eafc ng\u00f2 r\u00ed l\u00ean, ti\u1ebfp \u0111\u1ebfn l\u00e0 t\u00f4m n\u01b0\u1edbng, r\u1ed3i r\u01b0\u1edbi th\u00eam \u00edt n\u01b0\u1edbc tr\u1ed9n "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u00ean \u0111\u1ec3 nguy\u00ean v\u1ecf t\u00f4m N\u01b0\u1edbng xong m\u1edbi l\u1ed9t v\u1ecf gi\u00fap t\u00f4m gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt v\u00e0 m\u00f3n \u0103n c\u00f3 m\u00e0u \u0111\u1eb9p. &#8211; Th\u00eam ch\u00fat t\u01b0\u01a1ng \u1edbt gi\u00fap n\u01b0\u1edbc tr\u1ed9n d\u1ec5 b\u00e1m d\u00ednh v\u00e0o nguy\u00ean li\u1ec7u h\u01a1n.  ","&#8211; N\u00ean \u0111\u1ec3 nguy\u00ean v\u1ecf t\u00f4m N\u01b0\u1edbng xong m\u1edbi l\u1ed9t v\u1ecf gi\u00fap t\u00f4m gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt v\u00e0 m\u00f3n \u0103n c\u00f3 m\u00e0u \u0111\u1eb9p. &#8211; Th\u00eam ch\u00fat t\u01b0\u01a1ng \u1edbt gi\u00fap n\u01b0\u1edbc tr\u1ed9n d\u1ec5 b\u00e1m d\u00ednh v\u00e0o nguy\u00ean li\u1ec7u h\u01a1n. "]}