{"id":808,"food_ingredients":["Gi\u00f2 heo r\u00fat x\u01b0\u01a1ng                   1kg","\u0110\u1ea7u h\u00e0nh l\u00e1                              50g","Ng\u00f2 r\u00ed                                       50g","\u1edat hi\u1ec3m                                    5 tr\u00e1i","T\u1ecfi xay nhuy\u1ec5n                        2M","N\u01b0\u1edbc c\u1ed1t chanh                        2M","Mu\u1ed1i h\u1ed9t, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n, r\u01b0\u1ee3u tr\u1eafng, gi\u1ea5y b\u1ea1c","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Gi\u00f2 heo r\u1eeda s\u1ea1ch, r\u00fat x\u01b0\u01a1ng \u01b0\u1edbp v\u1edbi 1m n\u01b0\u1edbc m\u1eafm, 1\/3m mu\u1ed1i h\u1ed9t, 4m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m kho\u1ea3ng 1 gi\u1edd. &#8211; \u0110\u1ea7u h\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. \u1edat hi\u1ec3m gi\u00e3 nhuy\u1ec5n.  ","&#8211; Gi\u00f2 heo r\u1eeda s\u1ea1ch, r\u00fat x\u01b0\u01a1ng \u01b0\u1edbp v\u1edbi 1m n\u01b0\u1edbc m\u1eafm, 1\/3m mu\u1ed1i h\u1ed9t, 4m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m kho\u1ea3ng 1 gi\u1edd. &#8211; \u0110\u1ea7u h\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. \u1edat hi\u1ec3m gi\u00e3 nhuy\u1ec5n. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; D\u00f9ng gi\u1ea5y b\u1ea1c g\u00f3i ch\u00e2n gi\u00f2, c\u1ed9t ch\u1eb7t, cho v\u00e0o n\u01b0\u1edbc v\u1edbi 2M r\u01b0\u1ee3u tr\u1eafng, lu\u1ed9c kho\u1ea3ng 1 gi\u1edd, v\u1edbt ra ng\u00e2m n\u01b0\u1edbc \u0111\u00e1 kho\u1ea3ng 5 ph\u00fat, \u0111\u1ec3 r\u00e1o. &#8211; Ph\u1ebft h\u1ed7n h\u1ee3p g\u1ed3m 2M gi\u1ea5m g\u1ea1o l\u00ean men t\u1eeb Ajinomoto, 1M n\u01b0\u1edbc c\u1ed1t chanh l\u00ean gi\u00f2 heo. &#8211; B\u1eafc ch\u1ea3o d\u1ea7u th\u1eadt n\u00f3ng, cho gi\u00f2 heo v\u00e0o chi\u00ean v\u1eeba v\u00e0ng s\u00e9m m\u1eb7t, v\u1edbt ra, \u0111\u1ec3 10 ph\u00fat.  &#8211; \u0110un n\u00f3ng d\u1ea7u, chi\u00ean l\u1ea7n n\u1eefa \u0111\u1ec3 v\u00e0ng gi\u00f2n, v\u1edbt ra. &#8211; Pha n\u01b0\u1edbc ch\u1ea5m cho 3M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc c\u1ed1t chanh khu\u1ea5y \u0111\u1ec1u, cu\u1ed1i c\u00f9ng cho \u0111\u1ea7u h\u00e0nh l\u00e1, ng\u00f2 r\u00ed, \u1edbt hi\u1ec3m, t\u1ecfi xay v\u00e0o khu\u1ea5y \u0111\u1ec1u.  ","&#8211; D\u00f9ng gi\u1ea5y b\u1ea1c g\u00f3i ch\u00e2n gi\u00f2, c\u1ed9t ch\u1eb7t, cho v\u00e0o n\u01b0\u1edbc v\u1edbi 2M r\u01b0\u1ee3u tr\u1eafng, lu\u1ed9c kho\u1ea3ng 1 gi\u1edd, v\u1edbt ra ng\u00e2m n\u01b0\u1edbc \u0111\u00e1 kho\u1ea3ng 5 ph\u00fat, \u0111\u1ec3 r\u00e1o. &#8211; Ph\u1ebft h\u1ed7n h\u1ee3p g\u1ed3m 2M gi\u1ea5m g\u1ea1o l\u00ean men t\u1eeb Ajinomoto, 1M n\u01b0\u1edbc c\u1ed1t chanh l\u00ean gi\u00f2 heo. &#8211; B\u1eafc ch\u1ea3o d\u1ea7u th\u1eadt n\u00f3ng, cho gi\u00f2 heo v\u00e0o chi\u00ean v\u1eeba v\u00e0ng s\u00e9m m\u1eb7t, v\u1edbt ra, \u0111\u1ec3 10 ph\u00fat.  &#8211; \u0110un n\u00f3ng d\u1ea7u, chi\u00ean l\u1ea7n n\u1eefa \u0111\u1ec3 v\u00e0ng gi\u00f2n, v\u1edbt ra. &#8211; Pha n\u01b0\u1edbc ch\u1ea5m cho 3M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc c\u1ed1t chanh khu\u1ea5y \u0111\u1ec1u, cu\u1ed1i c\u00f9ng cho \u0111\u1ea7u h\u00e0nh l\u00e1, ng\u00f2 r\u00ed, \u1edbt hi\u1ec3m, t\u1ecfi xay v\u00e0o khu\u1ea5y \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG \u0110\u1ec3 gi\u00f2 heo ngu\u1ed9i b\u1edbt, c\u1eaft mi\u1ebfng v\u1eeba \u0103n, d\u00f9ng k\u00e8m v\u1edbi kim chi v\u00e0 n\u01b0\u1edbc ch\u1ea5m.  ","\u0110\u1ec3 gi\u00f2 heo ngu\u1ed9i b\u1edbt, c\u1eaft mi\u1ebfng v\u1eeba \u0103n, d\u00f9ng k\u00e8m v\u1edbi kim chi v\u00e0 n\u01b0\u1edbc ch\u1ea5m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211;\u00a0 G\u00f3i k\u00edn gi\u00f2 heo trong gi\u1ea5y b\u1ea1c \u0111\u1ec3 khi lu\u1ed9c gi\u00f2 heo ch\u00edn \u0111\u1ec1u, da heo \u0111\u1eb9p, c\u00f3 v\u1ecb ng\u1ecdt. &#8211; \u00a0D\u00f9ng gi\u1ea5m v\u00e0 chanh ph\u1ebft l\u00ean gi\u00fap da gi\u00f2n v\u00e0 c\u00f3 m\u00e0u \u0111\u1eb9p.  ","&#8211;\u00a0 G\u00f3i k\u00edn gi\u00f2 heo trong gi\u1ea5y b\u1ea1c \u0111\u1ec3 khi lu\u1ed9c gi\u00f2 heo ch\u00edn \u0111\u1ec1u, da heo \u0111\u1eb9p, c\u00f3 v\u1ecb ng\u1ecdt. &#8211; \u00a0D\u00f9ng gi\u1ea5m v\u00e0 chanh ph\u1ebft l\u00ean gi\u00fap da gi\u00f2n v\u00e0 c\u00f3 m\u00e0u \u0111\u1eb9p. "]}