{"id":811,"food_ingredients":["Phi l\u00ea c\u00e1 l\u0103ng                300g","Th\u00ec l\u00e0              2 c\u00e2y","H\u00e0nh t\u00e2y                       1\/2 c\u1ee7","H\u00e0nh t\u00edm c\u1eaft l\u00e1t            3 c\u1ee7","\u1edat s\u1eebng c\u1eaft s\u1ee3i             1 tr\u00e1i","\u0110\u1ea7u h\u00e0nh l\u00e1 ch\u1ebb \u0111\u00f4i      4 c\u00e1i","G\u1eebng c\u1eaft s\u1ee3i                 1M","N\u01b0\u1edbc h\u00e0nh t\u1ecfi               1M","N\u01b0\u1edbc c\u1ed1t g\u1eebng              1M","\u1edat b\u1ed9t parika                 1m","L\u00e1 chu\u1ed1i            1 mi\u1ebfng","Chanh                           1 l\u00e1t","\u0110\u01b0\u1eddng, ti\u00eau, n\u01b0\u1edbc m\u1eafm, r\u01b0\u1ee3u tr\u1eafng, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u00eca l\u00e0 ph\u1ea7n c\u1ecdng \u0111\u1eadp d\u1eadp, ph\u1ea7n l\u00e1 c\u1eaft kh\u00fac. H\u00e0nh t\u00e2y c\u1eaft s\u1ee3i. &#8211; Phi l\u00ea c\u00e1 l\u0103ng nguy\u00ean mi\u1ebfng, kh\u1ee9a caro, \u01b0\u1edbp v\u1edbi 1\/2M n\u01b0\u1edbc c\u1ed1t g\u1eebng, 1M n\u01b0\u1edbc h\u00e0nh t\u1ecfi, 1\/3m \u1edbt parika, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u1edbc m\u1eafm, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1\/4m ti\u00eau, 2M d\u1ea7u \u0103n, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat.  ","&#8211; Th\u00eca l\u00e0 ph\u1ea7n c\u1ecdng \u0111\u1eadp d\u1eadp, ph\u1ea7n l\u00e1 c\u1eaft kh\u00fac. H\u00e0nh t\u00e2y c\u1eaft s\u1ee3i. &#8211; Phi l\u00ea c\u00e1 l\u0103ng nguy\u00ean mi\u1ebfng, kh\u1ee9a caro, \u01b0\u1edbp v\u1edbi 1\/2M n\u01b0\u1edbc c\u1ed1t g\u1eebng, 1M n\u01b0\u1edbc h\u00e0nh t\u1ecfi, 1\/3m \u1edbt parika, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u1edbc m\u1eafm, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1\/4m ti\u00eau, 2M d\u1ea7u \u0103n, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110\u1eb7t l\u00e1 chu\u1ed1i l\u00ean khay, cho 1\/2 l\u01b0\u1ee3ng rau gia v\u1ecb g\u1ed3m: th\u00ec l\u00e0, h\u00e0nh t\u00e2y, h\u00e0nh t\u00edm, \u1edbt s\u1eebng, g\u1eebng, \u0111\u1ea7u h\u00e0nh l\u00ean, cho c\u00e1 v\u00e0o gi\u1eefa, ph\u1ee7 ph\u1ea7n c\u00f2n l\u1ea1i c\u1ee7a rau gia v\u1ecb l\u00ean, r\u1eafc 1\/2m \u1edbt parika v\u00e0 1M r\u01b0\u1ee3u tr\u1eafng l\u00ean. &#8211; L\u00e0m n\u00f3ng l\u00f2, cho c\u00e1 v\u00e0o n\u01b0\u1edbng 10 ph\u00fat, \u0111\u1ebfn khi ch\u00edn.  ","&#8211; \u0110\u1eb7t l\u00e1 chu\u1ed1i l\u00ean khay, cho 1\/2 l\u01b0\u1ee3ng rau gia v\u1ecb g\u1ed3m: th\u00ec l\u00e0, h\u00e0nh t\u00e2y, h\u00e0nh t\u00edm, \u1edbt s\u1eebng, g\u1eebng, \u0111\u1ea7u h\u00e0nh l\u00ean, cho c\u00e1 v\u00e0o gi\u1eefa, ph\u1ee7 ph\u1ea7n c\u00f2n l\u1ea1i c\u1ee7a rau gia v\u1ecb l\u00ean, r\u1eafc 1\/2m \u1edbt parika v\u00e0 1M r\u01b0\u1ee3u tr\u1eafng l\u00ean. &#8211; L\u00e0m n\u00f3ng l\u00f2, cho c\u00e1 v\u00e0o n\u01b0\u1edbng 10 ph\u00fat, \u0111\u1ebfn khi ch\u00edn. "],"user_manual":["  C\u00c1CH D\u00d9NG C\u00e1 ch\u00edn l\u1ea5y ra d\u00f9ng n\u00f3ng v\u1edbi mu\u1ed1i \u1edbt xanh.  ","C\u00e1 ch\u00edn l\u1ea5y ra d\u00f9ng n\u00f3ng v\u1edbi mu\u1ed1i \u1edbt xanh. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng c\u00e1c lo\u1ea1i rau gia v\u1ecb l\u00f3t khi n\u01b0\u1edbng \u0111\u1ec3 c\u00e1 th\u01a1m ngon h\u01a1n.  &#8211; Tr\u01b0\u1edbc khi n\u01b0\u1edbng c\u00e1, cho r\u01b0\u1ee3u tr\u1eafng v\u00e0o \u0111\u1ec3 t\u0103ng m\u00f9i th\u01a1m cho m\u00f3n \u0103n.  ","&#8211; D\u00f9ng c\u00e1c lo\u1ea1i rau gia v\u1ecb l\u00f3t khi n\u01b0\u1edbng \u0111\u1ec3 c\u00e1 th\u01a1m ngon h\u01a1n.  &#8211; Tr\u01b0\u1edbc khi n\u01b0\u1edbng c\u00e1, cho r\u01b0\u1ee3u tr\u1eafng v\u00e0o \u0111\u1ec3 t\u0103ng m\u00f9i th\u01a1m cho m\u00f3n \u0103n. "]}