{"id":813,"food_ingredients":["Gi\u00f2 s\u1ed1ng    200g","Tr\u1ee9ng c\u00fat    12 qu\u1ea3","Th\u1ecbt b\u00f2 phi l\u00ea      400g","Jambon c\u00f3 da    100g","C\u00e0 chua bi      50g","Nho xanh     100g","B\u1eafp tr\u00e1i non     30g","C\u1ee7 n\u0103ng      50g","C\u00e0 chua c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf (b\u1ecf h\u1ea1t)       1 ch\u00e9n","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i      1 tr\u00e1i","N\u01b0\u1edbc th\u01a1m \u00e9p     1 ch\u00e9n","H\u00e0nh t\u00edm c\u1ee7    50g","N\u01b0\u1edbc h\u00e0nh t\u1ecfi","B\u1ed9t demi-glace, c\u00e0 paste, r\u01b0\u1ee3u vang \u0111\u1ecf, b\u1ed9t n\u0103ng","Mu\u1ed1i, ti\u00eau, b\u01a1, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u1ee7 n\u0103ng, b\u1eafp non c\u1eaft mi\u1ebfng vu\u00f4ng v\u1eeba \u0103n. Tr\u1ee9ng c\u00fat c\u1eaft ngang \u0111\u1ea7u c\u1ee7a tr\u1ee9ng, ghim th\u00e0nh c\u00e2y s\u00e1t nhau. C\u00e0 chua bi, nho xanh ch\u1ebb d\u1ecdc kh\u00f4ng \u0111\u1ee9t. &#8211; C\u1eaft th\u1ecbt b\u00f2 th\u00e0nh mi\u1ebfng ch\u1eef nh\u1eadt ngang, d\u1ea7n m\u1ecfng, r\u1eafc l\u00ean th\u1ecbt 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, d\u1ea7u \u0103n, n\u01b0\u1edbc h\u00e0nh t\u1ecfi v\u00e0 m\u1ed9t \u00edt ti\u00eau, \u0111\u1ec3 th\u1ea5m. Ph\u1ebft 1 l\u1edbp gi\u00f2 s\u1ed1ng m\u1ecfng l\u00ean tr\u00ean, \u0111\u1eb7t mi\u1ebfng jambon l\u00ean, ph\u1ebft ti\u1ebfp 1 l\u1edbp gi\u00f2 s\u1ed1ng n\u1eefa, \u0111\u1eb7t tr\u1ee9ng \u0111\u00e3 \u0111\u01b0\u1ee3c ghim th\u00e0nh c\u00e2y l\u00ean, cu\u1ed9n tr\u00f2n cu\u1ed1n th\u1ecbt l\u1ea1i d\u00f9ng ch\u1ec9 qu\u1ea5n tr\u00f2n.  ","&#8211; C\u1ee7 n\u0103ng, b\u1eafp non c\u1eaft mi\u1ebfng vu\u00f4ng v\u1eeba \u0103n. Tr\u1ee9ng c\u00fat c\u1eaft ngang \u0111\u1ea7u c\u1ee7a tr\u1ee9ng, ghim th\u00e0nh c\u00e2y s\u00e1t nhau. C\u00e0 chua bi, nho xanh ch\u1ebb d\u1ecdc kh\u00f4ng \u0111\u1ee9t. &#8211; C\u1eaft th\u1ecbt b\u00f2 th\u00e0nh mi\u1ebfng ch\u1eef nh\u1eadt ngang, d\u1ea7n m\u1ecfng, r\u1eafc l\u00ean th\u1ecbt 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, d\u1ea7u \u0103n, n\u01b0\u1edbc h\u00e0nh t\u1ecfi v\u00e0 m\u1ed9t \u00edt ti\u00eau, \u0111\u1ec3 th\u1ea5m. Ph\u1ebft 1 l\u1edbp gi\u00f2 s\u1ed1ng m\u1ecfng l\u00ean tr\u00ean, \u0111\u1eb7t mi\u1ebfng jambon l\u00ean, ph\u1ebft ti\u1ebfp 1 l\u1edbp gi\u00f2 s\u1ed1ng n\u1eefa, \u0111\u1eb7t tr\u1ee9ng \u0111\u00e3 \u0111\u01b0\u1ee3c ghim th\u00e0nh c\u00e2y l\u00ean, cu\u1ed9n tr\u00f2n cu\u1ed1n th\u1ecbt l\u1ea1i d\u00f9ng ch\u1ec9 qu\u1ea5n tr\u00f2n. "],"cooking":["  TH\u1ef0C HI\u1ec6N Cho 3M d\u1ea7u v\u00e0o ch\u1ea3o chi\u00ean cho th\u1ecbt h\u01a1i s\u00e9m, g\u1eafp ra. Cho ti\u1ebfp x\u00e1c h\u00e0nh t\u1ecfi v\u00e0o phi th\u01a1m, th\u00eam 1M c\u00e0 paste, 1 ch\u00e9n c\u00e0 chua c\u1eaft h\u1ea1t l\u1ef1u, 1M demi-glace v\u00e0o v\u1edbi ch\u00e9n n\u01b0\u1edbc, 2\/3 ch\u00e9n r\u01b0\u1ee3u vang \u0111\u1ecf v\u00e0 c\u00e1c cu\u1ed1n th\u1ecbt v\u00e0o om 5 ph\u00fat cho th\u1ecbt ng\u1ea5m s\u1ed1t. Ti\u1ebfp t\u1ee5c th\u00eam n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i, c\u1ee7 n\u0103ng, m\u1ed9t \u00edt n\u01b0\u1edbc b\u1ed9t n\u0103ng, h\u00e0nh t\u00edm, b\u1eafp non, n\u01b0\u1edbc th\u01a1m v\u00e0 n\u00eam 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m mu\u1ed1i v\u00e0o, n\u1ea5u v\u1edbi l\u1eeda v\u1eeba, \u0111\u1eady n\u1eafp trong kho\u1ea3ng 20 ph\u00fat, sau \u0111\u00f3 cho ph\u1ea7n r\u01b0\u1ee3u vang \u0111\u1ecf c\u00f2n l\u1ea1i v\u00e0o, th\u00eam c\u00e0 chua bi, nho n\u1ea5u th\u00eam 2 ph\u00fat, t\u1eaft l\u1eeda.  ","Cho 3M d\u1ea7u v\u00e0o ch\u1ea3o chi\u00ean cho th\u1ecbt h\u01a1i s\u00e9m, g\u1eafp ra. Cho ti\u1ebfp x\u00e1c h\u00e0nh t\u1ecfi v\u00e0o phi th\u01a1m, th\u00eam 1M c\u00e0 paste, 1 ch\u00e9n c\u00e0 chua c\u1eaft h\u1ea1t l\u1ef1u, 1M demi-glace v\u00e0o v\u1edbi ch\u00e9n n\u01b0\u1edbc, 2\/3 ch\u00e9n r\u01b0\u1ee3u vang \u0111\u1ecf v\u00e0 c\u00e1c cu\u1ed1n th\u1ecbt v\u00e0o om 5 ph\u00fat cho th\u1ecbt ng\u1ea5m s\u1ed1t. Ti\u1ebfp t\u1ee5c th\u00eam n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i, c\u1ee7 n\u0103ng, m\u1ed9t \u00edt n\u01b0\u1edbc b\u1ed9t n\u0103ng, h\u00e0nh t\u00edm, b\u1eafp non, n\u01b0\u1edbc th\u01a1m v\u00e0 n\u00eam 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m mu\u1ed1i v\u00e0o, n\u1ea5u v\u1edbi l\u1eeda v\u1eeba, \u0111\u1eady n\u1eafp trong kho\u1ea3ng 20 ph\u00fat, sau \u0111\u00f3 cho ph\u1ea7n r\u01b0\u1ee3u vang \u0111\u1ecf c\u00f2n l\u1ea1i v\u00e0o, th\u00eam c\u00e0 chua bi, nho n\u1ea5u th\u00eam 2 ph\u00fat, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG L\u1ea5y cu\u1ed1n b\u00f2 ra, \u0111\u1ec3 ngu\u1ed9i, c\u1eaft b\u1ecf ch\u1ec9, r\u00fat b\u1ecf que xi\u00ean tr\u1ee9ng, c\u1eaft khoanh d\u00e0y 1cm. X\u1ebfp ra \u0111\u0129a, cho x\u1ed1t l\u00ean tr\u00ean. \u0102n k\u00e8m b\u00e1nh m\u00ec v\u00e0 mu\u1ed1i ti\u00eau.  ","L\u1ea5y cu\u1ed1n b\u00f2 ra, \u0111\u1ec3 ngu\u1ed9i, c\u1eaft b\u1ecf ch\u1ec9, r\u00fat b\u1ecf que xi\u00ean tr\u1ee9ng, c\u1eaft khoanh d\u00e0y 1cm. X\u1ebfp ra \u0111\u0129a, cho x\u1ed1t l\u00ean tr\u00ean. \u0102n k\u00e8m b\u00e1nh m\u00ec v\u00e0 mu\u1ed1i ti\u00eau. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u1ea7n th\u1ecbt b\u00f2 m\u1ecfng \u0111\u1ec1u \u0111\u1ec3 khi n\u1ea5u xong c\u00f3 t\u1ea1o h\u00ecnh \u0111\u1eb9p.  &#8211; Khi n\u1ea5u v\u1edbi r\u01b0\u1ee3u vang n\u00ean cho v\u00e0o 2 l\u1ea7n: trong l\u00fac n\u1ea5u v\u00e0 khi n\u1ea5u g\u1ea7n xong \u0111\u1ec3 c\u00f3 h\u01b0\u01a1ng v\u1ecb r\u01b0\u1ee3u th\u01a1m ngon.  ","&#8211; D\u1ea7n th\u1ecbt b\u00f2 m\u1ecfng \u0111\u1ec1u \u0111\u1ec3 khi n\u1ea5u xong c\u00f3 t\u1ea1o h\u00ecnh \u0111\u1eb9p.  &#8211; Khi n\u1ea5u v\u1edbi r\u01b0\u1ee3u vang n\u00ean cho v\u00e0o 2 l\u1ea7n: trong l\u00fac n\u1ea5u v\u00e0 khi n\u1ea5u g\u1ea7n xong \u0111\u1ec3 c\u00f3 h\u01b0\u01a1ng v\u1ecb r\u01b0\u1ee3u th\u01a1m ngon. "]}