{"id":823,"food_ingredients":["B\u00e1nh m\u00ec \u0111\u1eb7c ru\u1ed9t   2 \u1ed5 (m\u1ed7i \u1ed5 25cm)","\u0110\u1eadu h\u0169 tr\u1eafng   1 mi\u1ebfng l\u1edbn","C\u1ee7 s\u1eafn     200g","N\u1ea5m \u0111\u00f4ng c\u00f4 kh\u00f4 50g","C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i  50g","S\u01b0\u1eddn chay      50g  (\u0111\u00e3 ng\u00e2m n\u1edf)","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i    1 ch\u00e9n","Mi\u1ebfn ng\u00e2m m\u1ec1m     1 ch\u00e9n","H\u1eb9 l\u00e1 c\u1eaft nh\u1ecf     30g","Boa r\u00f4 c\u1eaft l\u00e1t, boa r\u00f4 phi, \u1edbt b\u0103m","\u0110\u1eadu ph\u1ed9ng rang, th\u00ednh","\u0110\u01b0\u1eddng, d\u1ea7u \u0103n","\u0102n k\u00e8m: C\u1ea3i b\u1eb9 xanh, rau th\u01a1m. \u0110\u1ed3 chua g\u1ed3m: c\u1ee7 c\u1ea3i tr\u1eafng, c\u00e0 r\u1ed1t ng\u00e2m chua ng\u1ecdt.","H\u1ea1t n\u00eam  N\u1ea5m","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u00e1nh m\u00ec c\u1eaft l\u00e1t d\u00e0y 1cm. \u00a0L\u1ea1ng m\u1ecfng s\u01b0\u1eddn chay, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1 \u00edt ti\u00eau, 1\/2M boa r\u00f4 c\u1eaft l\u00e1t. &#8211; \u0110\u1eadu h\u0169 tr\u1eafng v\u00e0 c\u1ee7 s\u1eafn c\u1eaft l\u00e1t mi\u1ebfng to, chi\u00ean v\u00e0ng, c\u1eaft s\u1ee3i. Tr\u00fat d\u1ea7u trong ch\u1ea3o ra, cho s\u01b0\u1eddn chay v\u00e0o \u00e1p ch\u1ea3o \u0111\u1ebfn khi ch\u00edn th\u01a1m, \u0111\u1ec3 ngu\u1ed9i, x\u00e9 s\u1ee3i.  &#8211; Mi\u1ebfn ng\u00e2m m\u1ec1m, tr\u1ee5ng s\u01a1 qua n\u01b0\u1edbc s\u00f4i, v\u1edbt ra, x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o, c\u1eaft kh\u00fac 5cm. N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m n\u1edf, c\u1eaft l\u00e1t.  ","&#8211; B\u00e1nh m\u00ec c\u1eaft l\u00e1t d\u00e0y 1cm. \u00a0L\u1ea1ng m\u1ecfng s\u01b0\u1eddn chay, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1 \u00edt ti\u00eau, 1\/2M boa r\u00f4 c\u1eaft l\u00e1t. &#8211; \u0110\u1eadu h\u0169 tr\u1eafng v\u00e0 c\u1ee7 s\u1eafn c\u1eaft l\u00e1t mi\u1ebfng to, chi\u00ean v\u00e0ng, c\u1eaft s\u1ee3i. Tr\u00fat d\u1ea7u trong ch\u1ea3o ra, cho s\u01b0\u1eddn chay v\u00e0o \u00e1p ch\u1ea3o \u0111\u1ebfn khi ch\u00edn th\u01a1m, \u0111\u1ec3 ngu\u1ed9i, x\u00e9 s\u1ee3i.  &#8211; Mi\u1ebfn ng\u00e2m m\u1ec1m, tr\u1ee5ng s\u01a1 qua n\u01b0\u1edbc s\u00f4i, v\u1edbt ra, x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o, c\u1eaft kh\u00fac 5cm. N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m n\u1edf, c\u1eaft l\u00e1t. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m boa r\u00f4 c\u1eaft l\u00e1t, cho n\u1ea5m \u0111\u00f4ng c\u00f4 v\u00e0 c\u00e0 r\u1ed1t x\u00e0o v\u1eeba ch\u00edn, th\u00eam \u0111\u1eadu h\u0169 tr\u1eafng, c\u1ee7 s\u1eafn, s\u01b0\u1eddn chay v\u00e0o tr\u1ed9n chung, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda v\u00e0 cu\u1ed1i c\u00f9ng th\u00eam mi\u1ebfn, 1M th\u00ednh, 2M boa r\u00f4 phi, tr\u00f4n \u0111\u1ec1u. &#8211; L\u00e0m d\u1ea7u h\u1eb9: Th\u00eam ch\u00fat mu\u1ed1i v\u00e0o ch\u00e9n h\u1eb9, \u0111un n\u00f3ng d\u1ea7u ch\u1ebf v\u00e0o ch\u00e9n h\u1eb9 v\u00e0 khu\u1ea5y \u0111\u1ec1u cho h\u1eb9 v\u1eeba ch\u00edn.  &#8211; Pha n\u01b0\u1edbc ch\u1ea5m: \u0110un n\u00f3ng 1 ch\u00e9n n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i cho \u0111\u1ebfn khi c\u00f2n l\u1ea1i 2\/3 ch\u00e9n, th\u00eam 1\/2 ch\u00e9n n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1M \u0111\u01b0\u1eddng khu\u1ea5y tan. T\u1eaft l\u1eeda, \u0111\u1ec3 ngu\u1ed9i, khi \u0103n th\u00eam \u0111\u1ed3 chua, \u1edbt b\u0103m.  ","&#8211; Phi th\u01a1m boa r\u00f4 c\u1eaft l\u00e1t, cho n\u1ea5m \u0111\u00f4ng c\u00f4 v\u00e0 c\u00e0 r\u1ed1t x\u00e0o v\u1eeba ch\u00edn, th\u00eam \u0111\u1eadu h\u0169 tr\u1eafng, c\u1ee7 s\u1eafn, s\u01b0\u1eddn chay v\u00e0o tr\u1ed9n chung, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda v\u00e0 cu\u1ed1i c\u00f9ng th\u00eam mi\u1ebfn, 1M th\u00ednh, 2M boa r\u00f4 phi, tr\u00f4n \u0111\u1ec1u. &#8211; L\u00e0m d\u1ea7u h\u1eb9: Th\u00eam ch\u00fat mu\u1ed1i v\u00e0o ch\u00e9n h\u1eb9, \u0111un n\u00f3ng d\u1ea7u ch\u1ebf v\u00e0o ch\u00e9n h\u1eb9 v\u00e0 khu\u1ea5y \u0111\u1ec1u cho h\u1eb9 v\u1eeba ch\u00edn.  &#8211; Pha n\u01b0\u1edbc ch\u1ea5m: \u0110un n\u00f3ng 1 ch\u00e9n n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i cho \u0111\u1ebfn khi c\u00f2n l\u1ea1i 2\/3 ch\u00e9n, th\u00eam 1\/2 ch\u00e9n n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1M \u0111\u01b0\u1eddng khu\u1ea5y tan. T\u1eaft l\u1eeda, \u0111\u1ec3 ngu\u1ed9i, khi \u0103n th\u00eam \u0111\u1ed3 chua, \u1edbt b\u0103m. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho b\u00e1nh m\u00ec v\u00e0o x\u1eedng h\u1ea5p m\u1ec1m, l\u1ea5y ra, \u0111\u1eb7t b\u00ec l\u00ean tr\u00ean, d\u1ea7u h\u1eb9, \u0111\u1eadu ph\u1ed9ng rang. \u0102n k\u00e8m v\u1edbi c\u1ea3i b\u1eb9 xanh, rau th\u01a1m, \u0111\u1ed3 chua v\u00e0 ch\u1ea5m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng pha.  ","Cho b\u00e1nh m\u00ec v\u00e0o x\u1eedng h\u1ea5p m\u1ec1m, l\u1ea5y ra, \u0111\u1eb7t b\u00ec l\u00ean tr\u00ean, d\u1ea7u h\u1eb9, \u0111\u1eadu ph\u1ed9ng rang. \u0102n k\u00e8m v\u1edbi c\u1ea3i b\u1eb9 xanh, rau th\u01a1m, \u0111\u1ed3 chua v\u00e0 ch\u1ea5m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn b\u00e1nh m\u00ec \u0111\u1ec3 qua 1 \u0111\u00eam th\u00ec r\u1ea5t ph\u00f9 h\u1ee3p m\u00f3n \u0103n n\u00e0y.  &#8211; Ch\u1ec9 tr\u1ed9n th\u00ednh khi h\u1ed7n h\u1ee3p b\u00ec \u0111\u00e3 ngu\u1ed9i gi\u00fap b\u00ec r\u00e1o v\u00e0 gi\u1eef m\u00f9i th\u01a1m c\u1ee7a th\u00ednh.  ","&#8211; Ch\u1ecdn b\u00e1nh m\u00ec \u0111\u1ec3 qua 1 \u0111\u00eam th\u00ec r\u1ea5t ph\u00f9 h\u1ee3p m\u00f3n \u0103n n\u00e0y.  &#8211; Ch\u1ec9 tr\u1ed9n th\u00ednh khi h\u1ed7n h\u1ee3p b\u00ec \u0111\u00e3 ngu\u1ed9i gi\u00fap b\u00ec r\u00e1o v\u00e0 gi\u1eef m\u00f9i th\u01a1m c\u1ee7a th\u00ednh. "]}