{"id":825,"food_ingredients":["H\u00e0u t\u01b0\u01a1i              1kg","L\u00e1 h\u01b0\u01a1ng th\u1ea3o    30g","N\u01b0\u1edbc c\u1ed1t chanh, mu\u1ed1i, ti\u00eau","M\u00f9 t\u1ea1t xanh, \u1edbt b\u1ed9t paprika","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u00e0u r\u1eeda s\u1ea1ch, c\u1ea1y b\u1ecf 1 b\u00ean v\u1ecf. B\u0103m nh\u1ecf 1M l\u00e1 h\u01b0\u01a1ng th\u1ea3o. &#8211; Pha h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m: 1\/2 ch\u00e9n x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1\/2m \u1edbt b\u1ed9t barica, 1M l\u00e1 h\u01b0\u01a1ng th\u1ea3o b\u0103m, 1M m\u00f9 t\u1ea1t xanh, 2M n\u01b0\u1edbc c\u1ed1t chanh tr\u1ed9n \u0111\u1ec1u  ","&#8211; H\u00e0u r\u1eeda s\u1ea1ch, c\u1ea1y b\u1ecf 1 b\u00ean v\u1ecf. B\u0103m nh\u1ecf 1M l\u00e1 h\u01b0\u01a1ng th\u1ea3o. &#8211; Pha h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m: 1\/2 ch\u00e9n x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1\/2m \u1edbt b\u1ed9t barica, 1M l\u00e1 h\u01b0\u01a1ng th\u1ea3o b\u0103m, 1M m\u00f9 t\u1ea1t xanh, 2M n\u01b0\u1edbc c\u1ed1t chanh tr\u1ed9n \u0111\u1ec1u "],"cooking":["  TH\u1ef0C HI\u1ec6N R\u1eafc ch\u00fat mu\u1ed1i, ti\u00eau l\u00ean h\u00e0u, ph\u1ebft h\u1ed7n h\u1ee3p gia v\u1ecb, v\u00e0i c\u1ecdng l\u00e1 h\u01b0\u01a1ng th\u1ea3o, r\u1eafc \u1edbt b\u1ed9t, n\u01b0\u1edbng tr\u00ean v\u1ec9 ho\u1eb7c \u0111em \u0111\u00fat l\u00f2 10 ph\u00fat nhi\u1ec7t \u0111\u1ed9 200 \u0111\u1ed9 C cho h\u00e0u chin.  ","R\u1eafc ch\u00fat mu\u1ed1i, ti\u00eau l\u00ean h\u00e0u, ph\u1ebft h\u1ed7n h\u1ee3p gia v\u1ecb, v\u00e0i c\u1ecdng l\u00e1 h\u01b0\u01a1ng th\u1ea3o, r\u1eafc \u1edbt b\u1ed9t, n\u01b0\u1edbng tr\u00ean v\u1ec9 ho\u1eb7c \u0111em \u0111\u00fat l\u00f2 10 ph\u00fat nhi\u1ec7t \u0111\u1ed9 200 \u0111\u1ed9 C cho h\u00e0u chin. "],"user_manual":["  C\u00c1CH D\u00d9NG Tr\u00ecnh b\u00e0y ra \u0111\u0129a, b\u1eaft mayonnaise l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng.  ","Tr\u00ecnh b\u00e0y ra \u0111\u0129a, b\u1eaft mayonnaise l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn h\u00e0u c\u00f3 v\u1ecf s\u1ea1ch, kh\u00e9p mi\u1ec7ng, ch\u1eafc, n\u1eb7ng tay.  &#8211; N\u01b0\u1edbng v\u1eeba ch\u00edn t\u1edbi \u0111\u1ec3 h\u00e0u kh\u00f4ng b\u1ecb dai.  ","&#8211; Ch\u1ecdn h\u00e0u c\u00f3 v\u1ecf s\u1ea1ch, kh\u00e9p mi\u1ec7ng, ch\u1eafc, n\u1eb7ng tay.  &#8211; N\u01b0\u1edbng v\u1eeba ch\u00edn t\u1edbi \u0111\u1ec3 h\u00e0u kh\u00f4ng b\u1ecb dai. "]}