{"id":826,"food_ingredients":["G\u00e0 ta                          400g","L\u00e1 chanh                    10 l\u00e1","S\u1ea3 c\u00e2y                        3 c\u00e2y","G\u1eebng non                   1 c\u1ee7 nh\u1ecf","L\u00f2ng \u0111\u1ecf tr\u1ee9ng g\u00e0       1 qu\u1ea3","\u0110\u1eadu xanh c\u00e0 v\u1ecf          2M","G\u1ea1o n\u1ebfp                     1M","Mu\u1ed1i h\u1ed9t, ti\u00eau, b\u1ed9t n\u0103ng","N\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt g\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m n\u01b0\u1edbc m\u1eafm, \u00edt ti\u00eau, l\u00f2ng \u0111\u1ecf tr\u1ee9ng g\u00e0, 1m d\u1ea7u \u0103n, tr\u1ed9n \u0111\u1ec1u, r\u1ed3i \u0111\u1ec3 trong t\u1ee7 l\u1ea1nh 30 ph\u00fat cho th\u1ea5m. &#8211; S\u1ea3 c\u00e2y c\u1eaft kh\u00fac \u0111\u1eadp d\u1eadp, ch\u1ebb th\u00e0nh s\u1ee3i m\u1ecfng. G\u1eebng, l\u00e1 chanh c\u1eaft s\u1ee3i nhuy\u1ec5n.  ","&#8211; Th\u1ecbt g\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m n\u01b0\u1edbc m\u1eafm, \u00edt ti\u00eau, l\u00f2ng \u0111\u1ecf tr\u1ee9ng g\u00e0, 1m d\u1ea7u \u0103n, tr\u1ed9n \u0111\u1ec1u, r\u1ed3i \u0111\u1ec3 trong t\u1ee7 l\u1ea1nh 30 ph\u00fat cho th\u1ea5m. &#8211; S\u1ea3 c\u00e2y c\u1eaft kh\u00fac \u0111\u1eadp d\u1eadp, ch\u1ebb th\u00e0nh s\u1ee3i m\u1ecfng. G\u1eebng, l\u00e1 chanh c\u1eaft s\u1ee3i nhuy\u1ec5n. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m mu\u1ed1i: G\u1ea1o n\u1ebfp, \u0111\u1eadu xanh ng\u00e2m n\u01b0\u1edbc 10-15 ph\u00fat, v\u1edbt ra, \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc. B\u1eafc ch\u1ea3o l\u00ean, cho l\u1ea7n l\u01b0\u1ee3t g\u1ea1o n\u1ebfp, \u0111\u1eadu xanh v\u00e0o rang ch\u00edn th\u01a1m. Cho g\u1ea1o n\u1ebfp, \u0111\u1eadu xanh, 1m mu\u1ed1i h\u1ed9t v\u00e0o xay nh\u1ecf (kh\u00f4ng xay qu\u00e1 m\u1ecbn). &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, cho l\u1ea7n l\u01b0\u1ee3t cho s\u1ea3, g\u1eebng, l\u00e1 chanh v\u00e0o chi\u00ean gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. Ti\u1ebfp t\u1ee5c cho g\u00e0 t\u1ea9m qua b\u1ed9t n\u0103ng cho v\u00e0o ch\u1ea3o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra th\u1ea5m b\u1edbt d\u1ea7u, r\u1ed3i cho mu\u1ed1i v\u00e0o x\u00f3c \u0111\u1ec1u \u0111\u1ec3 mu\u1ed1i t\u1ea9m \u0111\u1ec1u b\u00ean ngo\u00e0i th\u1ecbt g\u00e0.  ","&#8211; L\u00e0m mu\u1ed1i: G\u1ea1o n\u1ebfp, \u0111\u1eadu xanh ng\u00e2m n\u01b0\u1edbc 10-15 ph\u00fat, v\u1edbt ra, \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc. B\u1eafc ch\u1ea3o l\u00ean, cho l\u1ea7n l\u01b0\u1ee3t g\u1ea1o n\u1ebfp, \u0111\u1eadu xanh v\u00e0o rang ch\u00edn th\u01a1m. Cho g\u1ea1o n\u1ebfp, \u0111\u1eadu xanh, 1m mu\u1ed1i h\u1ed9t v\u00e0o xay nh\u1ecf (kh\u00f4ng xay qu\u00e1 m\u1ecbn). &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, cho l\u1ea7n l\u01b0\u1ee3t cho s\u1ea3, g\u1eebng, l\u00e1 chanh v\u00e0o chi\u00ean gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. Ti\u1ebfp t\u1ee5c cho g\u00e0 t\u1ea9m qua b\u1ed9t n\u0103ng cho v\u00e0o ch\u1ea3o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra th\u1ea5m b\u1edbt d\u1ea7u, r\u1ed3i cho mu\u1ed1i v\u00e0o x\u00f3c \u0111\u1ec1u \u0111\u1ec3 mu\u1ed1i t\u1ea9m \u0111\u1ec1u b\u00ean ngo\u00e0i th\u1ecbt g\u00e0. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho g\u00e0 ra d\u0129a, th\u00eam g\u1eebng, s\u1ea3, l\u00e1 chanh l\u00ean, khi \u0103n tr\u1ed9n \u0111\u1ec1u.  ","Cho g\u00e0 ra d\u0129a, th\u00eam g\u1eebng, s\u1ea3, l\u00e1 chanh l\u00ean, khi \u0103n tr\u1ed9n \u0111\u1ec1u. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; G\u1ea1o n\u1ebfp v\u00e0 \u0111\u1eadu xanh rang th\u01a1m v\u1eeba t\u1edbi ch\u1ee9 kh\u00f4ng rang v\u00e0ng \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c m\u00f9i v\u1ecb \u0111\u1eb7c tr\u01b0ng.  &#8211; X\u00f3c h\u1ed7n h\u1ee3p mu\u1ed1i v\u1edbi g\u00e0 khi g\u00e0 c\u00f2n n\u00f3ng gi\u00fap mu\u1ed1i s\u1ebd b\u00e1m \u0111\u01b0\u1ee3c t\u1ed1t h\u01a1n tr\u00ean mi\u1ebfng g\u00e0.  ","&#8211; G\u1ea1o n\u1ebfp v\u00e0 \u0111\u1eadu xanh rang th\u01a1m v\u1eeba t\u1edbi ch\u1ee9 kh\u00f4ng rang v\u00e0ng \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c m\u00f9i v\u1ecb \u0111\u1eb7c tr\u01b0ng.  &#8211; X\u00f3c h\u1ed7n h\u1ee3p mu\u1ed1i v\u1edbi g\u00e0 khi g\u00e0 c\u00f2n n\u00f3ng gi\u00fap mu\u1ed1i s\u1ebd b\u00e1m \u0111\u01b0\u1ee3c t\u1ed1t h\u01a1n tr\u00ean mi\u1ebfng g\u00e0. "]}