{"id":829,"food_ingredients":["N\u1ea1m b\u00f2                  500g","Khoai m\u00f4n              250g","C\u1ee7 sen                   200g","M\u1ed3ng t\u01a1i                300g","C\u1ea3i xanh                 300g","H\u00e0nh t\u1ecfi b\u0103m          1M","G\u1eebng                     50g","S\u1ea3                         2","c\u00e2y H\u00e0nh t\u00edm                 2 c\u1ee7","M\u00ec tr\u1ee9ng  500g","Rau t\u00eda t\u00f4","N\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0111i\u1ec1u","T\u01b0\u01a1ng \u1edbt, t\u01b0\u01a1ng \u0111en, sa t\u1ebf","Gia v\u1ecb n\u00eam s\u1eb5n L\u1ea9u \u0110u\u00f4i B\u00f2"],"food_preparation":["  S\u01a0 CH\u1ebe \u2013 G\u1eebng, h\u00e0nh c\u1ee7 n\u01b0\u1edbng th\u01a1m, r\u1eeda s\u1ea1ch, \u0111\u1eadp d\u1eadp. S\u1ea3 \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac. Khoai m\u00f4n chi\u00ean s\u01a1, c\u1ee7 sen c\u1eaft mi\u1ebfng v\u1eeba \u0103n. M\u1ed3ng t\u01a1i, c\u1ea3i xanh c\u1eaft kh\u00fac. T\u00eda t\u00f4 c\u1eaft nh\u1ecf. \u2013 M\u00ec tr\u1ee9ng ng\u00e2m m\u1ec1m, \u0111\u1ec3 r\u00e1o, x\u1ebfp ra d\u0129a.  ","\u2013 G\u1eebng, h\u00e0nh c\u1ee7 n\u01b0\u1edbng th\u01a1m, r\u1eeda s\u1ea1ch, \u0111\u1eadp d\u1eadp. S\u1ea3 \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac. Khoai m\u00f4n chi\u00ean s\u01a1, c\u1ee7 sen c\u1eaft mi\u1ebfng v\u1eeba \u0103n. M\u1ed3ng t\u01a1i, c\u1ea3i xanh c\u1eaft kh\u00fac. T\u00eda t\u00f4 c\u1eaft nh\u1ecf. \u2013 M\u00ec tr\u1ee9ng ng\u00e2m m\u1ec1m, \u0111\u1ec3 r\u00e1o, x\u1ebfp ra d\u0129a. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u2013 N\u1ea1m b\u00f2 r\u1eeda s\u1ea1ch, r\u00e1o n\u01b0\u1edbc. Cho n\u1ea1m b\u00f2 v\u00e0o n\u1ed3i \u00e1p su\u1ea5t c\u00f9ng v\u1edbi g\u1eebng n\u01b0\u1edbng, h\u00e0nh c\u1ee7 n\u01b0\u1edbng v\u00e0 s\u1ea3 c\u00e2y \u0111\u1eadp gi\u1eadp, sau \u0111\u00f3 cho 1.8L n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i 20 ph\u00fat, x\u1ea3 h\u01a1i, m\u1edf n\u1eafp l\u1ea5y n\u1ea1m b\u00f2 ra, thoa 1M n\u01b0\u1edbc m\u1eafm, \u0111\u1ec3 5 ph\u00fat cho th\u1ea5m r\u1ed3i c\u1eaft mi\u1ebfng m\u1ecfng. L\u1ecdc l\u1ea5y 1.5L n\u01b0\u1edbc d\u00f9ng. \u00a0\u2013 \u0110un n\u00f3ng 1M d\u1ea7u \u0111i\u1ec1u, cho h\u00e0nh t\u00edm v\u00e0o phi th\u01a1m, cho n\u01b0\u1edbc d\u00f9ng c\u00f9ng v\u1edbi khoai m\u00f4n, c\u1ee7 sen v\u00e0o n\u1ea5u ch\u00edn m\u1ec1m, n\u00eam g\u00f3i Aji-Quick\u00ae Gia v\u1ecb n\u00eam s\u1eb5n L\u1ea9u \u0110u\u00f4i B\u00f2 v\u00e0o khu\u1ea5y \u0111\u1ec1u, th\u00eam t\u00eda t\u00f4 c\u1eaft nh\u1ecf. Th\u00e1i n\u1ea1m b\u00f2, cho ra d\u0129a,Khi \u0103n cho rau v\u00e0o n\u1ea5u ch\u00edn, d\u00f9ng chung v\u1edbi th\u1ecbt n\u1ea1m b\u00f2 v\u00e0 m\u00ec tr\u1ee9ng.,N\u01b0\u1edbc ch\u1ea5m: t\u01b0\u01a1ng \u1edbt, t\u01b0\u01a1ng \u0111en, sa t\u1ebf pha ch\u1ebf t\u00f9y kh\u1ea9u v\u1ecb.  ","\u2013 N\u1ea1m b\u00f2 r\u1eeda s\u1ea1ch, r\u00e1o n\u01b0\u1edbc. Cho n\u1ea1m b\u00f2 v\u00e0o n\u1ed3i \u00e1p su\u1ea5t c\u00f9ng v\u1edbi g\u1eebng n\u01b0\u1edbng, h\u00e0nh c\u1ee7 n\u01b0\u1edbng v\u00e0 s\u1ea3 c\u00e2y \u0111\u1eadp gi\u1eadp, sau \u0111\u00f3 cho 1.8L n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i 20 ph\u00fat, x\u1ea3 h\u01a1i, m\u1edf n\u1eafp l\u1ea5y n\u1ea1m b\u00f2 ra, thoa 1M n\u01b0\u1edbc m\u1eafm, \u0111\u1ec3 5 ph\u00fat cho th\u1ea5m r\u1ed3i c\u1eaft mi\u1ebfng m\u1ecfng. L\u1ecdc l\u1ea5y 1.5L n\u01b0\u1edbc d\u00f9ng. \u00a0\u2013 \u0110un n\u00f3ng 1M d\u1ea7u \u0111i\u1ec1u, cho h\u00e0nh t\u00edm v\u00e0o phi th\u01a1m, cho n\u01b0\u1edbc d\u00f9ng c\u00f9ng v\u1edbi khoai m\u00f4n, c\u1ee7 sen v\u00e0o n\u1ea5u ch\u00edn m\u1ec1m, n\u00eam g\u00f3i Aji-Quick\u00ae Gia v\u1ecb n\u00eam s\u1eb5n L\u1ea9u \u0110u\u00f4i B\u00f2 v\u00e0o khu\u1ea5y \u0111\u1ec1u, th\u00eam t\u00eda t\u00f4 c\u1eaft nh\u1ecf. Th\u00e1i n\u1ea1m b\u00f2, cho ra d\u0129a,Khi \u0103n cho rau v\u00e0o n\u1ea5u ch\u00edn, d\u00f9ng chung v\u1edbi th\u1ecbt n\u1ea1m b\u00f2 v\u00e0 m\u00ec tr\u1ee9ng.,N\u01b0\u1edbc ch\u1ea5m: t\u01b0\u01a1ng \u1edbt, t\u01b0\u01a1ng \u0111en, sa t\u1ebf pha ch\u1ebf t\u00f9y kh\u1ea9u v\u1ecb. "],"user_manual":["  C\u00c1CH D\u00d9NG Khi \u0103n cho rau v\u00e0o n\u1ea5u ch\u00edn, d\u00f9ng chung v\u1edbi th\u1ecbt n\u1ea1m b\u00f2 v\u00e0 m\u00ec tr\u1ee9ng. N\u01b0\u1edbc ch\u1ea5m: t\u01b0\u01a1ng \u1edbt, t\u01b0\u01a1ng \u0111en, sa t\u1ebf pha ch\u1ebf t\u00f9y kh\u1ea9u v\u1ecb.  ","Khi \u0103n cho rau v\u00e0o n\u1ea5u ch\u00edn, d\u00f9ng chung v\u1edbi th\u1ecbt n\u1ea1m b\u00f2 v\u00e0 m\u00ec tr\u1ee9ng. N\u01b0\u1edbc ch\u1ea5m: t\u01b0\u01a1ng \u1edbt, t\u01b0\u01a1ng \u0111en, sa t\u1ebf pha ch\u1ebf t\u00f9y kh\u1ea9u v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece \u2013 Chi\u00ean s\u01a1 khoai m\u00f4n \u0111\u1ec3 khi n\u1ea5u khoai kh\u00f4ng b\u1ecb n\u00e1t. , \u2013 S\u1eed d\u1ee5ng g\u00f3i Aji-Quick\u00ae Gia v\u1ecb n\u00eam s\u1eb5n L\u1ea9u \u0110u\u00f4i B\u00f2 kh\u00f4ng c\u1ea7n n\u00eam th\u00eam gia v\u1ecb kh\u00e1c.  ","\u2013 Chi\u00ean s\u01a1 khoai m\u00f4n \u0111\u1ec3 khi n\u1ea5u khoai kh\u00f4ng b\u1ecb n\u00e1t. , \u2013 S\u1eed d\u1ee5ng g\u00f3i Aji-Quick\u00ae Gia v\u1ecb n\u00eam s\u1eb5n L\u1ea9u \u0110u\u00f4i B\u00f2 kh\u00f4ng c\u1ea7n n\u00eam th\u00eam gia v\u1ecb kh\u00e1c. "]}