{"id":835,"food_ingredients":["M\u1ef1c l\u00e1                             500g","N\u01b0\u1edbc c\u1ed1t d\u1eeba                  1 ch\u00e9n","H\u00e0nh l\u00e1                            3 c\u00e2y","T\u1ecfi l\u1ed9t                              10 t\u00e9p","\u1edat hi\u1ec3m                           3 tr\u00e1i","H\u00e0nh t\u00e2y                          1\/2 c\u1ee7","\u0110\u01b0\u1eddng, b\u1ed9t ngh\u1ec7, d\u1ea7u \u1edbt sa t\u1ebf, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u1ef1c l\u00e0m s\u1ea1ch, c\u1eaft b\u00f4ng, sau \u0111\u00f3 c\u1eaft mi\u1ebfng x\u00e9o 5 cm, \u01b0\u1edbp 2m b\u1ed9t ngh\u1ec7, 1M d\u1ea7u \u1edbt sa t\u1ebf, 2m \u0111\u01b0\u1eddng, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae\u00a0 tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau, \u1edbt hi\u1ec3m, t\u1ecfi l\u1ed9t \u0111\u1eadp d\u1eadp, h\u00e0nh l\u00e1 c\u1eaft kh\u00fac 2cm.  ","&#8211; M\u1ef1c l\u00e0m s\u1ea1ch, c\u1eaft b\u00f4ng, sau \u0111\u00f3 c\u1eaft mi\u1ebfng x\u00e9o 5 cm, \u01b0\u1edbp 2m b\u1ed9t ngh\u1ec7, 1M d\u1ea7u \u1edbt sa t\u1ebf, 2m \u0111\u01b0\u1eddng, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae\u00a0 tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau, \u1edbt hi\u1ec3m, t\u1ecfi l\u1ed9t \u0111\u1eadp d\u1eadp, h\u00e0nh l\u00e1 c\u1eaft kh\u00fac 2cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m t\u1ecfi v\u1edbi d\u1ea7u \u0103n, cho \u1edbt hi\u1ec3m v\u00e0 m\u1ef1c v\u00e0o x\u00f3c nhanh tay cho m\u1ef1c th\u01a1m v\u00e0 s\u0103n l\u1ea1i, th\u00eam n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o n\u1ea5u kho\u1ea3ng 5 ph\u00fat, ti\u1ebfp t\u1ee5c cho h\u00e0nh t\u00e2y v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, n\u1ea5u th\u00eam 1 ph\u00fat, cho h\u00e0nh l\u00e1 v\u00e0o r\u1ed3i t\u1eaft l\u1eeda.  ","Phi th\u01a1m t\u1ecfi v\u1edbi d\u1ea7u \u0103n, cho \u1edbt hi\u1ec3m v\u00e0 m\u1ef1c v\u00e0o x\u00f3c nhanh tay cho m\u1ef1c th\u01a1m v\u00e0 s\u0103n l\u1ea1i, th\u00eam n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o n\u1ea5u kho\u1ea3ng 5 ph\u00fat, ti\u1ebfp t\u1ee5c cho h\u00e0nh t\u00e2y v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, n\u1ea5u th\u00eam 1 ph\u00fat, cho h\u00e0nh l\u00e1 v\u00e0o r\u1ed3i t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho m\u1ef1c ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  ","Cho m\u1ef1c ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp b\u1ed9t ngh\u1ec7 v\u00e0o m\u1ef1c tr\u01b0\u1edbc khi kho \u0111\u1ec3 t\u1ea1o m\u00e0u v\u00e0ng s\u00e1ng cho m\u00f3n \u0103n. &#8211; X\u00f3c m\u1ef1c nhanh tay l\u1eeda l\u1edbn \u0111\u1ec3 m\u1ef1c kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc.  ","&#8211; \u01af\u1edbp b\u1ed9t ngh\u1ec7 v\u00e0o m\u1ef1c tr\u01b0\u1edbc khi kho \u0111\u1ec3 t\u1ea1o m\u00e0u v\u00e0ng s\u00e1ng cho m\u00f3n \u0103n. &#8211; X\u00f3c m\u1ef1c nhanh tay l\u1eeda l\u1edbn \u0111\u1ec3 m\u1ef1c kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc. "]}