{"id":841,"food_ingredients":["\u0110\u00f9i g\u00e0 g\u00f3c 4    2 c\u00e1i","L\u00e1 d\u1ee9a (th\u1eaft g\u00fat)                2 c\u00e1i","N\u01b0\u1edbc g\u1eebng                        30g","N\u01b0\u1edbc c\u1ed1t t\u1ecfi                       1M","G\u1eebng l\u00e1t                             2 l\u00e1t","M\u1ee1 g\u00e0                                100g","C\u01a1m tr\u1eafng                          4 ch\u00e9n","T\u1ecfi b\u0103m                             1M","Gia v\u1ecb: d\u1ea7u \u0103n, b\u1ed9t ngh\u1ec7, r\u01b0\u1ee3u ng\u0169 v\u1ecb h\u01b0\u01a1ng, m\u1ea1ch nha, n\u01b0\u1edbc c\u1ed1t chanh","\u0102n k\u00e8m: x\u00e0 l\u00e1ch, d\u01b0a leo, c\u00e0 chua, h\u00e0nh t\u00edm chua, \u1edbt c\u1eaft l\u00e1t.","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n","H\u1ea1t n\u00eam  G\u00e0","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe \u2013\u00a0 \u0110\u00f9i g\u00e0: kh\u1ee9a b\u00ean trong v\u00e0i \u0111\u01b0\u1eddng sao cho kh\u00f4ng b\u1ecb r\u00e1ch da, \u01b0\u1edbp v\u1edbi 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc g\u1eebng, 1M n\u01b0\u1edbc c\u1ed1t t\u1ecfi, 1M r\u01b0\u1ee3u ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, \u0111\u1ec3 th\u1ea5m. \u2013\u00a0 C\u00e0 chua, d\u01b0a leo c\u1eaft l\u00e1t.  ","\u2013\u00a0 \u0110\u00f9i g\u00e0: kh\u1ee9a b\u00ean trong v\u00e0i \u0111\u01b0\u1eddng sao cho kh\u00f4ng b\u1ecb r\u00e1ch da, \u01b0\u1edbp v\u1edbi 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc g\u1eebng, 1M n\u01b0\u1edbc c\u1ed1t t\u1ecfi, 1M r\u01b0\u1ee3u ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, \u0111\u1ec3 th\u1ea5m. \u2013\u00a0 C\u00e0 chua, d\u01b0a leo c\u1eaft l\u00e1t. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u2013\u00a0 H\u1ea5p ch\u00edn \u0111\u00f9i g\u00e0, r\u1ed3i \u0111\u1ec3 ngu\u1ed9i, lau cho da g\u00e0 kh\u00f4, thoa 1 l\u1edbp Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n l\u00ean da g\u00e0. Pha h\u1ed7n h\u1ee3p 2M m\u1ea1ch nha, 1M n\u01b0\u1edbc c\u1ed1t chanh, ph\u1ebft l\u00ean da g\u00e0, khi n\u00e0o kh\u00f4 th\u00ec ph\u1ebft ti\u1ebfp. \u0110\u1ec3 cho kh\u00f4 m\u1eb7t l\u1ea1i., \u2013 \u0110un s\u00f4i d\u1ea7u, d\u00f9ng v\u00e1 x\u1ed1i d\u1ea7u s\u00f4i l\u00ean da g\u00e0 \u0111\u1ebfn khi da g\u00e0 v\u00e0ng gi\u00f2n. \u0110\u1ec3 r\u00e1o d\u1ea7u, ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n., \u2013 Tr\u1ed9n c\u01a1m v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. Th\u1eafng m\u1ee1 g\u00e0 cho t\u1edbi khi ra n\u01b0\u1edbc, t\u1eaft b\u1ebfp, n\u00eam v\u00e0o 1\/4m b\u1ed9t ngh\u1ec7, l\u00e1 d\u1ee9a, g\u1eebng l\u00e1t. D\u00f9ng m\u1ee1 n\u00e0y phi th\u01a1m t\u1ecfi, cho c\u01a1m v\u00e0o x\u00e0o s\u01a1 v\u1edbi 1M t\u1ecfi b\u0103m.  ","\u2013\u00a0 H\u1ea5p ch\u00edn \u0111\u00f9i g\u00e0, r\u1ed3i \u0111\u1ec3 ngu\u1ed9i, lau cho da g\u00e0 kh\u00f4, thoa 1 l\u1edbp Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n l\u00ean da g\u00e0. Pha h\u1ed7n h\u1ee3p 2M m\u1ea1ch nha, 1M n\u01b0\u1edbc c\u1ed1t chanh, ph\u1ebft l\u00ean da g\u00e0, khi n\u00e0o kh\u00f4 th\u00ec ph\u1ebft ti\u1ebfp. \u0110\u1ec3 cho kh\u00f4 m\u1eb7t l\u1ea1i., \u2013 \u0110un s\u00f4i d\u1ea7u, d\u00f9ng v\u00e1 x\u1ed1i d\u1ea7u s\u00f4i l\u00ean da g\u00e0 \u0111\u1ebfn khi da g\u00e0 v\u00e0ng gi\u00f2n. \u0110\u1ec3 r\u00e1o d\u1ea7u, ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n., \u2013 Tr\u1ed9n c\u01a1m v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. Th\u1eafng m\u1ee1 g\u00e0 cho t\u1edbi khi ra n\u01b0\u1edbc, t\u1eaft b\u1ebfp, n\u00eam v\u00e0o 1\/4m b\u1ed9t ngh\u1ec7, l\u00e1 d\u1ee9a, g\u1eebng l\u00e1t. D\u00f9ng m\u1ee1 n\u00e0y phi th\u01a1m t\u1ecfi, cho c\u01a1m v\u00e0o x\u00e0o s\u01a1 v\u1edbi 1M t\u1ecfi b\u0103m. "],"user_manual":["  C\u00c1CH D\u00d9NG \u00c9m c\u01a1m ra d\u0129a, x\u1ebfp c\u00e0 chua, d\u01b0a leo v\u00e0 th\u1ecbt g\u00e0 ch\u1eb7t xung quanh, d\u00f9ng n\u00f3ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng.  ","\u00c9m c\u01a1m ra d\u0129a, x\u1ebfp c\u00e0 chua, d\u01b0a leo v\u00e0 th\u1ecbt g\u00e0 ch\u1eb7t xung quanh, d\u00f9ng n\u00f3ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; H\u1ea5p g\u00e0, \u0111\u1ec3 th\u1eadt ngu\u1ed9i tr\u01b0\u1edbc khi x\u1ed1i m\u1ee1 \u0111\u1ec3 da g\u00e0 \u0111\u01b0\u1ee3c gi\u00f2n, ng\u1ecdt v\u00e0 c\u00f3 m\u00e0u v\u00e0ng \u0111\u1eb9p. &#8211;\u00a0 T\u1ea9m Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n gi\u00fap da g\u00e0 kh\u00f4 gi\u00f2n.  ","&#8211; H\u1ea5p g\u00e0, \u0111\u1ec3 th\u1eadt ngu\u1ed9i tr\u01b0\u1edbc khi x\u1ed1i m\u1ee1 \u0111\u1ec3 da g\u00e0 \u0111\u01b0\u1ee3c gi\u00f2n, ng\u1ecdt v\u00e0 c\u00f3 m\u00e0u v\u00e0ng \u0111\u1eb9p. &#8211;\u00a0 T\u1ea9m Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n gi\u00fap da g\u00e0 kh\u00f4 gi\u00f2n. "]}