{"id":845,"food_ingredients":["Gi\u00f2 s\u1ed1ng                               200g","L\u00e1 rong bi\u1ec3n                          1 l\u00e1","Da heo                                  1 mi\u1ebfng 20x20cm","L\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i               3 c\u00e1i (l\u1ea5y l\u00f2ng \u0111\u1ecf s\u1ed1ng)","C\u00e0 r\u1ed1t c\u1eaft thanh 0.8cm    1\/2 c\u1ee7","\u0110\u1eadu c\u00f4 ve Nh\u1eadt                      100g","B\u00ed ng\u00f2i v\u00e0ng c\u1eaft thanh            1 tr\u00e1i","B\u1ed9t n\u0103ng                                1M","Ti\u00eau s\u1ecd h\u1ea1t, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm","\u0102n k\u00e8m: c\u1ee7 ki\u1ec7u chua","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Tr\u1ed9n v\u00e0o gi\u00f2 s\u1ed1ng 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng, 1M ti\u00eau s\u1ecd h\u1ea1t gi\u00e3 b\u1ec3 rang th\u01a1m. &#8211; Da heo c\u1ea1o s\u1ea1ch, r\u1eeda qua gi\u1ea5m cho da tr\u1eafng gi\u00f2n, l\u1ea1ng s\u1ea1ch ph\u1ea7n m\u1ee1, r\u1eafc 1M b\u1ed9t n\u0103ng l\u00ean tr\u00ean.  &#8211; L\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i c\u1eaft \u0111\u00f4i, \u0111\u1eadu c\u00f4 ve c\u1eaft b\u1ecf hai \u0111\u1ea7u.  ","&#8211; Tr\u1ed9n v\u00e0o gi\u00f2 s\u1ed1ng 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng, 1M ti\u00eau s\u1ecd h\u1ea1t gi\u00e3 b\u1ec3 rang th\u01a1m. &#8211; Da heo c\u1ea1o s\u1ea1ch, r\u1eeda qua gi\u1ea5m cho da tr\u1eafng gi\u00f2n, l\u1ea1ng s\u1ea1ch ph\u1ea7n m\u1ee1, r\u1eafc 1M b\u1ed9t n\u0103ng l\u00ean tr\u00ean.  &#8211; L\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i c\u1eaft \u0111\u00f4i, \u0111\u1eadu c\u00f4 ve c\u1eaft b\u1ecf hai \u0111\u1ea7u. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110\u1eb7t da heo l\u00ean th\u1edbt, cho m\u1ed9t l\u1edbp gi\u00f2 s\u1ed1ng ph\u1ebft \u0111\u1ec1u l\u00ean ph\u1ea7n m\u1eb7t trong c\u1ee7a da heo, x\u1ebfp c\u00e0 r\u1ed1t, b\u00ed ng\u00f2i, \u0111\u1eadu c\u00f4 ve l\u00ean tr\u00ean ph\u1ea7n gi\u00f2 s\u1ed1ng, chia \u0111\u1ec1u kho\u1ea3ng c\u00e1ch (1cm), \u0111\u1eb7t l\u00e1 rong bi\u1ec3n l\u00ean, cho ti\u1ebfp m\u1ed9t l\u1edbp gi\u00f2 s\u1ed1ng n\u1eefa l\u00ean ph\u1ea7n l\u00e1 rong bi\u1ec3n, \u0111\u1eb7t l\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i v\u00e0o gi\u1eefa l\u1edbp gi\u00f2 s\u1ed1ng cu\u1ed9n l\u1ea1i r\u1ed3i d\u00f9ng v\u1ea3i m\u00f9ng ti\u1ebfp t\u1ee5c cu\u1ed9n l\u1ea1i, cho v\u00e0o l\u00f2 h\u1ea5p 15&#8242;, gi\u00f2 ch\u00edn g\u1eafp ra \u0111\u1ec3 ngu\u1ed9i.  ","\u0110\u1eb7t da heo l\u00ean th\u1edbt, cho m\u1ed9t l\u1edbp gi\u00f2 s\u1ed1ng ph\u1ebft \u0111\u1ec1u l\u00ean ph\u1ea7n m\u1eb7t trong c\u1ee7a da heo, x\u1ebfp c\u00e0 r\u1ed1t, b\u00ed ng\u00f2i, \u0111\u1eadu c\u00f4 ve l\u00ean tr\u00ean ph\u1ea7n gi\u00f2 s\u1ed1ng, chia \u0111\u1ec1u kho\u1ea3ng c\u00e1ch (1cm), \u0111\u1eb7t l\u00e1 rong bi\u1ec3n l\u00ean, cho ti\u1ebfp m\u1ed9t l\u1edbp gi\u00f2 s\u1ed1ng n\u1eefa l\u00ean ph\u1ea7n l\u00e1 rong bi\u1ec3n, \u0111\u1eb7t l\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i v\u00e0o gi\u1eefa l\u1edbp gi\u00f2 s\u1ed1ng cu\u1ed9n l\u1ea1i r\u1ed3i d\u00f9ng v\u1ea3i m\u00f9ng ti\u1ebfp t\u1ee5c cu\u1ed9n l\u1ea1i, cho v\u00e0o l\u00f2 h\u1ea5p 15&#8242;, gi\u00f2 ch\u00edn g\u1eafp ra \u0111\u1ec3 ngu\u1ed9i. "],"user_manual":["  C\u00c1CH D\u00d9NG C\u1eaft khoanh gi\u00f2 th\u00e0nh l\u00e1t m\u1ecfng 0.5cm, x\u1ebfp ra d\u0129a, \u0103n k\u00e8m c\u1ee7 ki\u1ec7u chua v\u00e0 n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d.  ","C\u1eaft khoanh gi\u00f2 th\u00e0nh l\u00e1t m\u1ecfng 0.5cm, x\u1ebfp ra d\u0129a, \u0103n k\u00e8m c\u1ee7 ki\u1ec7u chua v\u00e0 n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d. "],"little_advice":["  M\u00c1CH NH\u1ece Cho ti\u00eau h\u1ea1t gi\u00e3 b\u1ec3 rang v\u00e0o gi\u00f2 s\u1ed1ng \u0111\u1ec3 khi \u0103n c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c \u0111\u1ed9 cay n\u1ed3ng c\u1ee7a ti\u00eau.  ","Cho ti\u00eau h\u1ea1t gi\u00e3 b\u1ec3 rang v\u00e0o gi\u00f2 s\u1ed1ng \u0111\u1ec3 khi \u0103n c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c \u0111\u1ed9 cay n\u1ed3ng c\u1ee7a ti\u00eau. "]}