{"id":846,"food_ingredients":["X\u01b0\u01a1ng b\u1ecdng g\u00e0         1 c\u00e1i","G\u00e0 ta                 1\/2 con","T\u00f4m kh\u00f4 rang    20g","N\u1ea5m h\u01b0\u01a1ng ng\u00e2m   50g","Ch\u1ea3 l\u1ee5a                50g","Tr\u1ee9ng v\u1ecbt               1 qu\u1ea3","L\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i lu\u1ed9c    1 c\u00e1i","Ch\u00e0 b\u00f4ng t\u00f4m        20g","N\u01b0\u1edbc b\u1ed9t n\u0103ng  1m","H\u00e0nh l\u00e1, rau r\u0103m, chanh, \u1edbt","H\u00e0nh t\u00edm c\u1ee7, g\u1eebng t\u01b0\u01a1i","Mu\u1ed1i, \u0111\u01b0\u1eddng ph\u00e8n, ti\u00eau, d\u1ea7u \u0103n, r\u01b0\u1ee3u tr\u1eafng","\u0102n k\u00e8m: B\u00fan t\u01b0\u01a1i, m\u1eafm t\u00f4m","N\u01b0\u1edbc d\u00f9ng g\u00e0","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u00e0 l\u00e0m s\u1ea1ch \u01b0\u1edbp v\u1edbi 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, m\u1ed9t \u00edt ti\u00eau, h\u00e0nh t\u00edm b\u0103m, \u0111\u1ec3 th\u1ea5m. Cho v\u00e0o lu\u1ed9c ch\u00edn t\u1edbi, l\u1ecdc l\u1ea5y th\u1ecbt x\u00e9 s\u1ee3i. &#8211; N\u1ea5m h\u01b0\u01a1ng ng\u00e2m n\u1edf, r\u1eeda s\u1ea1ch. G\u1eebng t\u01b0\u01a1i, h\u00e0nh t\u00edm c\u1ee7 n\u01b0\u1edbng th\u01a1m, \u0111\u1eadp s\u01a1. &#8211; Tr\u1ee9ng v\u1ecbt \u0111\u1eadp ra t\u00f4 n\u00eam v\u00e0o 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m r\u01b0\u1ee3u tr\u1eafng, \u0111\u00e1nh tan, cho th\u00eam 1m b\u1ed9t n\u0103ng, cho v\u00e0o ch\u1ea3o chi\u00ean ch\u00edn, c\u1eaft s\u1ee3i. Ch\u1ea3 l\u1ee5a c\u1eaft s\u1ee3i nh\u1ecf. L\u00f2ng \u0111\u1ecf tr\u1ee9ng v\u1ecbt mu\u1ed1i c\u1eaft l\u00e0m t\u01b0. &#8211; Rau r\u0103m, h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf.  ","&#8211; G\u00e0 l\u00e0m s\u1ea1ch \u01b0\u1edbp v\u1edbi 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, m\u1ed9t \u00edt ti\u00eau, h\u00e0nh t\u00edm b\u0103m, \u0111\u1ec3 th\u1ea5m. Cho v\u00e0o lu\u1ed9c ch\u00edn t\u1edbi, l\u1ecdc l\u1ea5y th\u1ecbt x\u00e9 s\u1ee3i. &#8211; N\u1ea5m h\u01b0\u01a1ng ng\u00e2m n\u1edf, r\u1eeda s\u1ea1ch. G\u1eebng t\u01b0\u01a1i, h\u00e0nh t\u00edm c\u1ee7 n\u01b0\u1edbng th\u01a1m, \u0111\u1eadp s\u01a1. &#8211; Tr\u1ee9ng v\u1ecbt \u0111\u1eadp ra t\u00f4 n\u00eam v\u00e0o 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m r\u01b0\u1ee3u tr\u1eafng, \u0111\u00e1nh tan, cho th\u00eam 1m b\u1ed9t n\u0103ng, cho v\u00e0o ch\u1ea3o chi\u00ean ch\u00edn, c\u1eaft s\u1ee3i. Ch\u1ea3 l\u1ee5a c\u1eaft s\u1ee3i nh\u1ecf. L\u00f2ng \u0111\u1ecf tr\u1ee9ng v\u1ecbt mu\u1ed1i c\u1eaft l\u00e0m t\u01b0. &#8211; Rau r\u0103m, h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u n\u01b0\u1edbc d\u00f9ng: x\u01b0\u01a1ng b\u1ecdng g\u00e0 ch\u1ea7n s\u01a1 qua n\u01b0\u1edbc s\u00f4i, r\u1eeda s\u1ea1ch. Cho v\u00e0o n\u1ed3i v\u1edbi 2 l\u00edt n\u01b0\u1edbc l\u1ea1nh, n\u1ea5u s\u00f4i, v\u1edbt b\u1ecdt k\u1ef9, cho n\u1ea5m h\u01b0\u01a1ng, g\u1eebng, t\u00f4m kh\u00f4, h\u00e0nh t\u00edm v\u00e0o, n\u1ea5u l\u1eeda nh\u1ecf kho\u1ea3ng 45 ph\u00fat sau \u0111\u00f3 l\u1ecdc l\u1ea5y 1.5L n\u01b0\u1edbc d\u00f9ng. &#8211;\u00a0 \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng, n\u00eam 1m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2m \u0111\u01b0\u1eddng ph\u00e8n, 1M n\u01b0\u1edbc m\u1eafm, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, n\u1ebfm v\u1ecb v\u1eeba \u0103n.  ","&#8211; N\u1ea5u n\u01b0\u1edbc d\u00f9ng: x\u01b0\u01a1ng b\u1ecdng g\u00e0 ch\u1ea7n s\u01a1 qua n\u01b0\u1edbc s\u00f4i, r\u1eeda s\u1ea1ch. Cho v\u00e0o n\u1ed3i v\u1edbi 2 l\u00edt n\u01b0\u1edbc l\u1ea1nh, n\u1ea5u s\u00f4i, v\u1edbt b\u1ecdt k\u1ef9, cho n\u1ea5m h\u01b0\u01a1ng, g\u1eebng, t\u00f4m kh\u00f4, h\u00e0nh t\u00edm v\u00e0o, n\u1ea5u l\u1eeda nh\u1ecf kho\u1ea3ng 45 ph\u00fat sau \u0111\u00f3 l\u1ecdc l\u1ea5y 1.5L n\u01b0\u1edbc d\u00f9ng. &#8211;\u00a0 \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng, n\u00eam 1m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2m \u0111\u01b0\u1eddng ph\u00e8n, 1M n\u01b0\u1edbc m\u1eafm, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, n\u1ebfm v\u1ecb v\u1eeba \u0103n. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211;\u00a0Tr\u1ee5ng b\u00fan v\u00e0o n\u01b0\u1edbc s\u00f4i, cho v\u00e0o t\u00f4, x\u1ebfp ch\u1ea3 l\u1ee5a, tr\u1ee9ng chi\u00ean, th\u1ecbt g\u00e0 xung quanh t\u00f4, tr\u00ean c\u00f9ng cho ch\u00e0 b\u00f4ng t\u00f4m v\u00e0 tr\u1ee9ng v\u1ecbt mu\u1ed1i, sau \u0111\u00f3 cho n\u01b0\u1edbc d\u00f9ng v\u00e0o d\u00f9ng n\u00f3ng. \u0102n k\u00e8m chanh \u1edbt, m\u1eafm t\u00f4m.  ","&#8211;\u00a0Tr\u1ee5ng b\u00fan v\u00e0o n\u01b0\u1edbc s\u00f4i, cho v\u00e0o t\u00f4, x\u1ebfp ch\u1ea3 l\u1ee5a, tr\u1ee9ng chi\u00ean, th\u1ecbt g\u00e0 xung quanh t\u00f4, tr\u00ean c\u00f9ng cho ch\u00e0 b\u00f4ng t\u00f4m v\u00e0 tr\u1ee9ng v\u1ecbt mu\u1ed1i, sau \u0111\u00f3 cho n\u01b0\u1edbc d\u00f9ng v\u00e0o d\u00f9ng n\u00f3ng. \u0102n k\u00e8m chanh \u1edbt, m\u1eafm t\u00f4m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211;\u00a0D\u00f9ng \u0111\u01b0\u1eddng ph\u00e8n \u0111\u1ec3 n\u01b0\u1edbc d\u00f9ng c\u00f3 v\u1ecb ng\u1ecdt thanh.  ","&#8211;\u00a0D\u00f9ng \u0111\u01b0\u1eddng ph\u00e8n \u0111\u1ec3 n\u01b0\u1edbc d\u00f9ng c\u00f3 v\u1ecb ng\u1ecdt thanh. "]}