{"id":848,"food_ingredients":["S\u01b0\u1eddn chay \u0111\u00e3 ng\u00e2m 150g","N\u1ea5m \u0111\u00f9i g\u00e0                         1 c\u00e1i","Ch\u1ea3 l\u1ee5a chay   100g","C\u1ee7 s\u1eafn    200g","B\u00e1nh h\u1ecfi   200g","Rau r\u1eebng c\u00e1c lo\u1ea1i   500g","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i     1 ch\u00e9n","\u1edat s\u1eebng c\u1eaft s\u1ee3i  1 qu\u1ea3","H\u1eb9 l\u00e1 c\u1eaft nh\u1ecf   1\/2 ch\u00e9n","B\u00f4ng h\u1eb9 ch\u1ea7n   12 c\u1ecdng","Boa-ro b\u0103m, \u1edbt b\u0103m","\u0110\u1eadu ph\u1ed9ng rang gi\u00e3 b\u1ec3","Mu\u1ed1i, \u0111\u01b0\u1eddng, ti\u00eau, d\u1ea7u h\u00e0o chay, d\u1ea7u \u0103n","\u0102n k\u00e8m: c\u00e0 r\u1ed1t, c\u1ee7 c\u1ea3i tr\u1eafng ng\u00e2m gi\u1ea5m \u0111\u01b0\u1eddng, ki\u1ec7u chua c\u1eaft s\u1ee3i.","H\u1ea1t n\u00eam  N\u1ea5m","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u01b0\u1eddn chay \u0111\u00e3 ng\u00e2m l\u1ea1ng l\u00e0m \u0111\u00f4i, \u01b0\u1edbp v\u1edbi 1\/3m ti\u00eau, 1M\u00a0 h\u00e0nh boa-ro b\u0103m, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m d\u1ea7u h\u00e0o chay, 1\/2m \u0111\u01b0\u1eddng, tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 th\u1ea5m. N\u1ea5m \u0111\u00f9i g\u00e0 c\u1eaft nh\u01b0 s\u01b0\u1eddn, \u01b0\u1edbp chung v\u1edbi s\u01b0\u1eddn. &#8211; Ch\u1ea3 l\u1ee5a chay c\u1eaft s\u1ee3i, d\u00e0i 4cm. C\u1ee7 s\u1eafn c\u1eaft l\u00e1t nh\u01b0 ch\u1ea3 l\u1ee5a, n\u00eam 1 \u00edt ti\u00eau, 1\/4m h\u1ea1t n\u00eam Aji-ngon\u00ae \u0111em \u00e1p ch\u1ea3o v\u1edbi \u00edt d\u1ea7u cho c\u1ee7 s\u1eafn v\u1eeba ch\u00edn. &#8211; H\u1eb9 l\u00e1 c\u1eaft nh\u1ecf, tr\u1ed9n v\u1edbi ch\u00fat mu\u1ed1i. Phi d\u1ea7u n\u00f3ng, ch\u1ebf v\u00e0o ch\u00e9n h\u1eb9, tr\u1ed9n \u0111\u1ec1u cho h\u1eb9 v\u1eeba h\u00e9o, c\u00f2n m\u00e0u xanh. Ph\u1ebft d\u1ea7u h\u1eb9 l\u00ean b\u00e1nh h\u1ecfi, sau \u0111\u00f3 c\u1eaft b\u00e1nh h\u1ecfi th\u00e0nh t\u1eebng \u0111o\u1ea1n d\u00e0i 8-10cm. &#8211; \u00c1p ch\u1ea3o s\u01b0\u1eddn chay v\u00e0 n\u1ea5m \u0111\u00f9i g\u00e0 v\u1edbi \u00edt d\u1ea7u, th\u00eam 1\/3 ch\u00e9n n\u01b0\u1edbc d\u1eeba rim cho s\u01b0\u1eddn v\u00e0 n\u1ea5m ch\u00edn th\u01a1m, \u0111\u1ec3 ngu\u1ed9i, c\u1eaft th\u00e0nh s\u1ee3i nh\u1ecf.  ","&#8211; S\u01b0\u1eddn chay \u0111\u00e3 ng\u00e2m l\u1ea1ng l\u00e0m \u0111\u00f4i, \u01b0\u1edbp v\u1edbi 1\/3m ti\u00eau, 1M\u00a0 h\u00e0nh boa-ro b\u0103m, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m d\u1ea7u h\u00e0o chay, 1\/2m \u0111\u01b0\u1eddng, tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 th\u1ea5m. N\u1ea5m \u0111\u00f9i g\u00e0 c\u1eaft nh\u01b0 s\u01b0\u1eddn, \u01b0\u1edbp chung v\u1edbi s\u01b0\u1eddn. &#8211; Ch\u1ea3 l\u1ee5a chay c\u1eaft s\u1ee3i, d\u00e0i 4cm. C\u1ee7 s\u1eafn c\u1eaft l\u00e1t nh\u01b0 ch\u1ea3 l\u1ee5a, n\u00eam 1 \u00edt ti\u00eau, 1\/4m h\u1ea1t n\u00eam Aji-ngon\u00ae \u0111em \u00e1p ch\u1ea3o v\u1edbi \u00edt d\u1ea7u cho c\u1ee7 s\u1eafn v\u1eeba ch\u00edn. &#8211; H\u1eb9 l\u00e1 c\u1eaft nh\u1ecf, tr\u1ed9n v\u1edbi ch\u00fat mu\u1ed1i. Phi d\u1ea7u n\u00f3ng, ch\u1ebf v\u00e0o ch\u00e9n h\u1eb9, tr\u1ed9n \u0111\u1ec1u cho h\u1eb9 v\u1eeba h\u00e9o, c\u00f2n m\u00e0u xanh. Ph\u1ebft d\u1ea7u h\u1eb9 l\u00ean b\u00e1nh h\u1ecfi, sau \u0111\u00f3 c\u1eaft b\u00e1nh h\u1ecfi th\u00e0nh t\u1eebng \u0111o\u1ea1n d\u00e0i 8-10cm. &#8211; \u00c1p ch\u1ea3o s\u01b0\u1eddn chay v\u00e0 n\u1ea5m \u0111\u00f9i g\u00e0 v\u1edbi \u00edt d\u1ea7u, th\u00eam 1\/3 ch\u00e9n n\u01b0\u1edbc d\u1eeba rim cho s\u01b0\u1eddn v\u00e0 n\u1ea5m ch\u00edn th\u01a1m, \u0111\u1ec3 ngu\u1ed9i, c\u1eaft th\u00e0nh s\u1ee3i nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc ch\u1ea5m: N\u1ea5u s\u00f4i 1 ch\u00e9n n\u01b0\u1edbc d\u1eeba \u0111\u1ebfn khi c\u00f2n l\u1ea1i ph\u00e2n n\u1eeda, th\u00eam 1\/2 ch\u00e9n n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 2m \u0111\u01b0\u1eddng, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda, khi \u0103n th\u00eam \u0111\u1ed3 chua\u00a0 ki\u1ec7u chua c\u1eaft s\u1ee3i, \u1edbt b\u0103m, \u0111\u1eadu ph\u1ed9ng v\u00e0 boa r\u00f4 phi. &#8211; Cu\u1ed1n: Tr\u1ea3i c\u00e1c l\u00e1 rau r\u1eebng ra, \u0111\u1eb7t b\u00e1nh h\u1ecfi, s\u01b0\u1eddn kh\u00eca, n\u1ea5m, ch\u1ea3 l\u1ee5a chay, c\u1ee7 s\u1eafn, \u1edbt s\u1ee3i, cu\u1ed1n l\u1ea1i, d\u00f9ng c\u1ecdng h\u1eb9 ch\u1ea7n c\u1ed9t l\u1ea1i, c\u1eaft b\u1eb1ng 1 \u0111\u1ea7u cu\u1ed1n \u0111\u1ec3 tr\u00ecnh b\u00e0y.  ","&#8211; Pha n\u01b0\u1edbc ch\u1ea5m: N\u1ea5u s\u00f4i 1 ch\u00e9n n\u01b0\u1edbc d\u1eeba \u0111\u1ebfn khi c\u00f2n l\u1ea1i ph\u00e2n n\u1eeda, th\u00eam 1\/2 ch\u00e9n n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 2m \u0111\u01b0\u1eddng, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda, khi \u0103n th\u00eam \u0111\u1ed3 chua\u00a0 ki\u1ec7u chua c\u1eaft s\u1ee3i, \u1edbt b\u0103m, \u0111\u1eadu ph\u1ed9ng v\u00e0 boa r\u00f4 phi. &#8211; Cu\u1ed1n: Tr\u1ea3i c\u00e1c l\u00e1 rau r\u1eebng ra, \u0111\u1eb7t b\u00e1nh h\u1ecfi, s\u01b0\u1eddn kh\u00eca, n\u1ea5m, ch\u1ea3 l\u1ee5a chay, c\u1ee7 s\u1eafn, \u1edbt s\u1ee3i, cu\u1ed1n l\u1ea1i, d\u00f9ng c\u1ecdng h\u1eb9 ch\u1ea7n c\u1ed9t l\u1ea1i, c\u1eaft b\u1eb1ng 1 \u0111\u1ea7u cu\u1ed1n \u0111\u1ec3 tr\u00ecnh b\u00e0y. "],"user_manual":["  C\u00c1CH D\u00d9NG Khi \u0103n ch\u1ea5m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng \u0111\u00e3 pha.  ","Khi \u0103n ch\u1ea5m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng \u0111\u00e3 pha. "],"little_advice":["  M\u00c1CH NH\u1ece D\u00f9ng \u0111\u01b0\u1eddng ph\u00e8n \u0111\u1ec3 n\u01b0\u1edbc d\u00f9ng c\u00f3 v\u1ecb ng\u1ecdt thanh  ","D\u00f9ng \u0111\u01b0\u1eddng ph\u00e8n \u0111\u1ec3 n\u01b0\u1edbc d\u00f9ng c\u00f3 v\u1ecb ng\u1ecdt thanh "]}