{"id":85,"food_ingredients":["Cua l\u1ed9t 6 con","Th\u01a1m 1\/3 qu\u1ea3 ","C\u00e0 chua 1 qu\u1ea3 ","\u1edat s\u1eebng 1 tr\u00e1i ","H\u00e0nh t\u00e2y 1\/2 c\u1ee7 nh\u1ecf","\u1edat hi\u1ec3m xanh, \u0111\u1ecf 1 tr\u00e1i m\u1ed7i lo\u1ea1i ","L\u00e1 qu\u1ebf 10 - 15g ","RAU N\u00caM: c\u1ecdng ng\u00f2 b\u0103m nh\u1ecf 2m","\u0102N K\u00c8M: x\u00e0 l\u00e1ch xoong","Gia v\u1ecb:  \u0110\u01b0\u1eddng, d\u1ea7u, ti\u00eau, b\u1ed9t n\u0103ng","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe  Cua b\u1ecf ph\u1ed5i, \u0111\u1ec3 r\u00e1o, \u01b0\u1edbp \u00edt ti\u00eau. Th\u01a1m c\u1eaft s\u1ee3i. C\u00e0 chua c\u1eaft m\u00fai cau. \u1edat s\u1eebng c\u1eaft s\u1ee3i. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. \u1edat hi\u1ec3m b\u0103m nh\u1ecf. L\u00e1 qu\u1ebf c\u1eaft nh\u1ecf.   "," Cua b\u1ecf ph\u1ed5i, \u0111\u1ec3 r\u00e1o, \u01b0\u1edbp \u00edt ti\u00eau. Th\u01a1m c\u1eaft s\u1ee3i. C\u00e0 chua c\u1eaft m\u00fai cau. \u1edat s\u1eebng c\u1eaft s\u1ee3i. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. \u1edat hi\u1ec3m b\u0103m nh\u1ecf. L\u00e1 qu\u1ebf c\u1eaft nh\u1ecf.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Cua l\u1ed9t t\u1ea9m qua 1M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n, ti\u1ebfp t\u1ee5c \u00e1o qua b\u1ed9t n\u01b0\u1edbc \u0111\u00e3 pha theo t\u1ec9 l\u1ec7 tr\u00ean bao b\u00ec, chi\u00ean v\u00e0ng ng\u1eadp d\u1ea7u v\u1edbi l\u1eeda l\u1edbn v\u1edbt ra \u0111\u1ec3 r\u00e1o. Cho 1M d\u1ea7u \u0103n v\u00e0o ch\u1ea3o sau \u0111\u00f3 cho h\u00e0nh t\u00e2y, c\u00e0 chua, 1m \u1edbt hi\u1ec3m b\u0103m, th\u01a1m v\u00e0o x\u00e0o. H\u00f2a 2M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i c\u00f9ng 1 ch\u00e9n n\u01b0\u1edbc, 1m \u0111\u01b0\u1eddng cho v\u00e0o nh\u00e2n s\u1ed1t \u0111un s\u00f4i l\u00e0m s\u00e1nh b\u1eb1ng 2M b\u1ed9t n\u0103ng sau \u0111\u00f3 cho \u1edbt s\u1eebng v\u00e0 l\u00e1 qu\u1ebf v\u00e0o. T\u1eaft l\u1eeda.   "," Cua l\u1ed9t t\u1ea9m qua 1M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n, ti\u1ebfp t\u1ee5c \u00e1o qua b\u1ed9t n\u01b0\u1edbc \u0111\u00e3 pha theo t\u1ec9 l\u1ec7 tr\u00ean bao b\u00ec, chi\u00ean v\u00e0ng ng\u1eadp d\u1ea7u v\u1edbi l\u1eeda l\u1edbn v\u1edbt ra \u0111\u1ec3 r\u00e1o. Cho 1M d\u1ea7u \u0103n v\u00e0o ch\u1ea3o sau \u0111\u00f3 cho h\u00e0nh t\u00e2y, c\u00e0 chua, 1m \u1edbt hi\u1ec3m b\u0103m, th\u01a1m v\u00e0o x\u00e0o. H\u00f2a 2M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i c\u00f9ng 1 ch\u00e9n n\u01b0\u1edbc, 1m \u0111\u01b0\u1eddng cho v\u00e0o nh\u00e2n s\u1ed1t \u0111un s\u00f4i l\u00e0m s\u00e1nh b\u1eb1ng 2M b\u1ed9t n\u0103ng sau \u0111\u00f3 cho \u1edbt s\u1eebng v\u00e0 l\u00e1 qu\u1ebf v\u00e0o. T\u1eaft l\u1eeda.  "],"user_manual":["  C\u00c1CH D\u00d9NG  X\u1ebfp x\u00e0 l\u00e1ch xoong ra d\u0129a c\u00f9ng v\u1edbi cua l\u1ed9t chi\u00ean sau \u0111\u00f3 r\u01b0\u1edbi x\u1ed1t v\u00e0o xung quanh.   "," X\u1ebfp x\u00e0 l\u00e1ch xoong ra d\u0129a c\u00f9ng v\u1edbi cua l\u1ed9t chi\u00ean sau \u0111\u00f3 r\u01b0\u1edbi x\u1ed1t v\u00e0o xung quanh.  "],"little_advice":["  M\u00c1CH NH\u1ece  G\u1ee1 b\u1ecf ph\u1ed5i cua gi\u00fap khi chi\u00ean kh\u00f4ng b\u1ecb b\u1eafn d\u1ea7u. T\u1ea9m s\u01a1 b\u1ed9t kh\u00f4 r\u1ed3i m\u1edbi t\u1ea9m b\u1ed9t \u01b0\u1edbt \u0111\u1ec3 cua d\u1ec5 b\u00e1m \u0111\u1ec1u b\u1ed9t h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Tr\u01b0\u1edbc khi chi\u00ean, s\u1eed d\u1ee5ng \u0111ua t\u00e1ch que v\u00e0 c\u00e0ng cua \u0111\u1ec3 t\u1ea1o h\u00ecnh cho \u0111\u1eb9p.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   "," G\u1ee1 b\u1ecf ph\u1ed5i cua gi\u00fap khi chi\u00ean kh\u00f4ng b\u1ecb b\u1eafn d\u1ea7u. T\u1ea9m s\u01a1 b\u1ed9t kh\u00f4 r\u1ed3i m\u1edbi t\u1ea9m b\u1ed9t \u01b0\u1edbt \u0111\u1ec3 cua d\u1ec5 b\u00e1m \u0111\u1ec1u b\u1ed9t h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Tr\u01b0\u1edbc khi chi\u00ean, s\u1eed d\u1ee5ng \u0111ua t\u00e1ch que v\u00e0 c\u00e0ng cua \u0111\u1ec3 t\u1ea1o h\u00ecnh cho \u0111\u1eb9p.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "]}