{"id":852,"food_ingredients":["C\u00e1 di\u00eau h\u1ed3ng          1 con (1,2 kg)           ","L\u00e1 c\u00e0 ry                    10g ","T\u1ecfi b\u1eb1m                   1M ","H\u00e0nh t\u00edm b\u1eb1m        1M","\u1edat b\u1eb1m                     2M  ","S\u1ea3 b\u1eb1m                     1M","N\u01b0\u1edbc c\u1ed1t d\u1eeba           1 ch\u00e9n","D\u1ea7u \u0103n, n\u01b0\u1edbc m\u1eafm","Mu\u1ed1i, \u0111\u01b0\u1eddng, b\u1ed9t c\u00e0 ry, b\u1ed9t ngh\u1ec7 ","\u0102n K\u00e8m: b\u00e1nh tr\u00e1ng, rau s\u1ed1ng, b\u00fan, n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt","B\u1ed9t Cari: 1M","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 l\u00e0m s\u1ea1ch, kh\u1ee9a d\u1ecdc hai \u0111\u01b0\u1eddng theo s\u00f3ng l\u01b0ng s\u00e2u v\u00e0o ph\u1ea7n l\u01b0ng c\u00e1. &#8211; L\u00e0m x\u1ed1t \u01b0\u1edbp: \u0111un n\u00f3ng d\u1ea7u, cho h\u00e0nh t\u00edm b\u1eb1m, t\u1ecfi b\u1eb1m, \u1edbt b\u1eb1m, s\u1ea3 b\u1eb1m, 1\/2 l\u01b0\u1ee3ng l\u00e1 c\u00e0 ry v\u00e0o x\u00e0o th\u01a1m, n\u00eam 1\/2m mu\u1ed1i, 1M \u0111\u01b0\u1eddng, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M n\u01b0\u1edbc m\u1eafm, t\u1eaft l\u1eeda cho 2m b\u1ed9t ngh\u1ec7, 1M b\u1ed9t c\u00e0 ry, 1 ch\u00e9n n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o khu\u1ea5y \u0111\u1ec1u. Cho c\u00e1 v\u00e0o \u01b0\u1edbp, thoa \u0111\u1ec1u x\u1ed1t v\u00e0o ph\u1ea7n b\u1ee5ng v\u00e0 l\u01b0ng c\u00e1, \u0111\u1ec3 20&#8242; cho c\u00e1 th\u1ea5m gia v\u1ecb.  ","&#8211; C\u00e1 l\u00e0m s\u1ea1ch, kh\u1ee9a d\u1ecdc hai \u0111\u01b0\u1eddng theo s\u00f3ng l\u01b0ng s\u00e2u v\u00e0o ph\u1ea7n l\u01b0ng c\u00e1. &#8211; L\u00e0m x\u1ed1t \u01b0\u1edbp: \u0111un n\u00f3ng d\u1ea7u, cho h\u00e0nh t\u00edm b\u1eb1m, t\u1ecfi b\u1eb1m, \u1edbt b\u1eb1m, s\u1ea3 b\u1eb1m, 1\/2 l\u01b0\u1ee3ng l\u00e1 c\u00e0 ry v\u00e0o x\u00e0o th\u01a1m, n\u00eam 1\/2m mu\u1ed1i, 1M \u0111\u01b0\u1eddng, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M n\u01b0\u1edbc m\u1eafm, t\u1eaft l\u1eeda cho 2m b\u1ed9t ngh\u1ec7, 1M b\u1ed9t c\u00e0 ry, 1 ch\u00e9n n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o khu\u1ea5y \u0111\u1ec1u. Cho c\u00e1 v\u00e0o \u01b0\u1edbp, thoa \u0111\u1ec1u x\u1ed1t v\u00e0o ph\u1ea7n b\u1ee5ng v\u00e0 l\u01b0ng c\u00e1, \u0111\u1ec3 20&#8242; cho c\u00e1 th\u1ea5m gia v\u1ecb. "],"cooking":["  TH\u1ef0C HI\u1ec6N Tr\u1ea3i gi\u1ea5y b\u1ea1c, \u0111\u1eb7t l\u00e1 chu\u1ed1i l\u00ean tr\u00ean, cho 1\/2 l\u01b0\u1ee3ng l\u00e1 c\u00e0 ry c\u00f2n l\u1ea1i l\u00ean m\u1eb7t trong c\u1ee7a l\u00e1 chu\u1ed1i, cho c\u00e1 v\u00e0 x\u1ed1t l\u00ean, cho v\u00e0o l\u00f2 n\u01b0\u1edbng 215 \u0111\u1ed9 C trong 20&#8242; (n\u00ean s\u1eed d\u1ee5ng 2 mi\u1ebfng l\u00e1 chu\u1ed1i \u0111\u1ec3 g\u00f3i c\u00e1).  ","Tr\u1ea3i gi\u1ea5y b\u1ea1c, \u0111\u1eb7t l\u00e1 chu\u1ed1i l\u00ean tr\u00ean, cho 1\/2 l\u01b0\u1ee3ng l\u00e1 c\u00e0 ry c\u00f2n l\u1ea1i l\u00ean m\u1eb7t trong c\u1ee7a l\u00e1 chu\u1ed1i, cho c\u00e1 v\u00e0 x\u1ed1t l\u00ean, cho v\u00e0o l\u00f2 n\u01b0\u1edbng 215 \u0111\u1ed9 C trong 20&#8242; (n\u00ean s\u1eed d\u1ee5ng 2 mi\u1ebfng l\u00e1 chu\u1ed1i \u0111\u1ec3 g\u00f3i c\u00e1). "],"user_manual":["  C\u00c1CH D\u00d9NG Cho c\u00e1 ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi b\u00e1nh tr\u00e1ng v\u00e0 b\u00fan.  ","Cho c\u00e1 ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi b\u00e1nh tr\u00e1ng v\u00e0 b\u00fan. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211;\u00a0 Kh\u1ee9a d\u1ecdc v\u00e0 s\u00e2u \u1edf ph\u1ea7n l\u01b0ng c\u00e1, \u0111\u1ec3 c\u00e1 nhanh ch\u00edn v\u00e0 th\u1ea5m \u0111\u1ec1u gia v\u1ecb . &#8211; T\u1eaft l\u1eeda r\u1ed3i m\u1edbi cho n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o x\u1ed1t \u0111\u1ec3 n\u01b0\u1edbc c\u1ed1t d\u1eeba kh\u00f4ng b\u1ecb v\u00f3n v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb b\u00e9o.  ","&#8211;\u00a0 Kh\u1ee9a d\u1ecdc v\u00e0 s\u00e2u \u1edf ph\u1ea7n l\u01b0ng c\u00e1, \u0111\u1ec3 c\u00e1 nhanh ch\u00edn v\u00e0 th\u1ea5m \u0111\u1ec1u gia v\u1ecb . &#8211; T\u1eaft l\u1eeda r\u1ed3i m\u1edbi cho n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o x\u1ed1t \u0111\u1ec3 n\u01b0\u1edbc c\u1ed1t d\u1eeba kh\u00f4ng b\u1ecb v\u00f3n v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb b\u00e9o. "]}