{"id":86,"food_ingredients":["G\u00e0 m\u00e1 \u0111\u00f9i r\u00fat x\u01b0\u01a1ng250g ","M\u00e8 tr\u1eafng1M","M\u00e8 \u0111en1M ","B\u1ed9t x\u00f95M ","Tr\u1ee9ng g\u00e01 qu\u1ea3 ","Chanh mu\u1ed1i b\u0103m1,5m ","Ng\u00f2 t\u00e2y1m ","Gia v\u1ecb: \u0110\u01b0\u1eddng, mu\u1ed1i, ti\u00eau, d\u1ea7u \u0103n","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe  G\u00e0 c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp \u00edt ti\u00eau, tr\u1ed9n v\u1edbi tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan, 1m chanh mu\u1ed1i b\u0103m, \u0111\u1ec3 th\u1ea5m. Tr\u1ed9n b\u1ed9t: tr\u1ed9n \u0111\u1ec1u 1\/2 g\u00f3i b\u1ed9t Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n v\u1edbi 5M b\u1ed9t x\u00f9, 1M m\u00e8 tr\u1eafng v\u00e0 1M m\u00e8 \u0111en. Ng\u00f2 t\u00e2y b\u0103m nh\u1ecf.   "," G\u00e0 c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp \u00edt ti\u00eau, tr\u1ed9n v\u1edbi tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan, 1m chanh mu\u1ed1i b\u0103m, \u0111\u1ec3 th\u1ea5m. Tr\u1ed9n b\u1ed9t: tr\u1ed9n \u0111\u1ec1u 1\/2 g\u00f3i b\u1ed9t Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n v\u1edbi 5M b\u1ed9t x\u00f9, 1M m\u00e8 tr\u1eafng v\u00e0 1M m\u00e8 \u0111en. Ng\u00f2 t\u00e2y b\u0103m nh\u1ecf.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  \u0110un n\u00f3ng d\u1ea7u \u0103n, l\u0103n t\u1eebng mi\u1ebfng g\u00e0 qua h\u1ed7n h\u1ee3p b\u1ed9t, sau \u0111\u00f3 \u0111em chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u Pha x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae, 1\/2m chanh mu\u1ed1i b\u0103m, 1m ng\u00f2 t\u00e2y b\u0103m.   "," \u0110un n\u00f3ng d\u1ea7u \u0103n, l\u0103n t\u1eebng mi\u1ebfng g\u00e0 qua h\u1ed7n h\u1ee3p b\u1ed9t, sau \u0111\u00f3 \u0111em chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u Pha x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae, 1\/2m chanh mu\u1ed1i b\u0103m, 1m ng\u00f2 t\u00e2y b\u0103m.  "],"user_manual":["  C\u00c1CH D\u00d9NG  X\u1ebfp g\u00e0 ra d\u0129a, khi \u0103n ch\u1ea5m k\u00e8m x\u1ed1t pha.   "," X\u1ebfp g\u00e0 ra d\u0129a, khi \u0103n ch\u1ea5m k\u00e8m x\u1ed1t pha.  "],"little_advice":["  M\u00c1CH NH\u1ece  Ch\u1ecdn m\u00e1 \u0111\u00f9i g\u00e0 khi chi\u00ean th\u1ecbt s\u1ebd gi\u00f2n v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Cho m\u00e8 tr\u1eafng, m\u00e8 \u0111en \u0111\u1ec3 t\u1ea1o m\u00f9i th\u01a1m cho m\u00f3n \u0103n. \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 Ch\u1ecdn chanh mu\u1ed1i s\u00e1ng m\u00e0u, n\u01b0\u1edbc trong l\u00e0 chanh mu\u1ed1i m\u1edbi s\u1ebd c\u00f2n th\u01a1m tinh d\u1ea7u.   "," Ch\u1ecdn m\u00e1 \u0111\u00f9i g\u00e0 khi chi\u00ean th\u1ecbt s\u1ebd gi\u00f2n v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Cho m\u00e8 tr\u1eafng, m\u00e8 \u0111en \u0111\u1ec3 t\u1ea1o m\u00f9i th\u01a1m cho m\u00f3n \u0103n. \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 Ch\u1ecdn chanh mu\u1ed1i s\u00e1ng m\u00e0u, n\u01b0\u1edbc trong l\u00e0 chanh mu\u1ed1i m\u1edbi s\u1ebd c\u00f2n th\u01a1m tinh d\u1ea7u.  "]}