{"id":860,"food_ingredients":["V\u1ecbt xi\u00eam      1 con","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i    2 tr\u00e1i","M\u0103ng chua       300g","N\u1ea5m r\u01a1m      100g","S\u1ea3 c\u00e2y   6 c\u00e2y","G\u1eebng b\u0103m, s\u1ea3 b\u0103m, t\u1ecfi b\u0103m, \u1edbt hi\u1ec3m b\u0103m","Rau om, ng\u00f2 gai, h\u00fang qu\u1ebf","Mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; V\u1ecbt l\u00e0m s\u1ea1ch, t\u1ea9y m\u00f9i l\u00f4ng b\u1eb1ng r\u01b0\u1ee3u tr\u1eafng v\u00e0 g\u1eebng, ch\u1eb7t mi\u1ebfng h\u01a1i to, \u01b0\u1edbp v\u1edbi 1M g\u1eebng b\u0103m, 2M s\u1ea3 b\u0103m, 1m \u1edbt b\u0103m, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 3M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M \u0111\u01b0\u1eddng, 2m mu\u1ed1i. \u0110\u1ec3 th\u1ea5m 15 ph\u00fat. &#8211; M\u0103ng chua s\u1ea3 s\u1ea1ch, v\u1eaft r\u00e1o. N\u1ea5m ng\u00e2m r\u1eeda s\u1ea1ch, kh\u1ee9a ch\u1eef th\u1eadp \u0111\u1ea7u n\u1ea5m ho\u1eb7c c\u1eaft \u0111\u00f4i. S\u1ea3 c\u00e2y \u0111\u1eadp gi\u1eadp, c\u1eaft kh\u00fac. Rau om, ng\u00f2 gai, h\u00fang qu\u1ebf c\u1eaft nh\u1ecf. &#8211; \u0110ong n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u00e0 n\u01b0\u1edbc cho \u0111\u1ee7 2.5 l\u00edt \u0111\u1ec3 n\u1ea5u l\u1ea9u.  ","&#8211; V\u1ecbt l\u00e0m s\u1ea1ch, t\u1ea9y m\u00f9i l\u00f4ng b\u1eb1ng r\u01b0\u1ee3u tr\u1eafng v\u00e0 g\u1eebng, ch\u1eb7t mi\u1ebfng h\u01a1i to, \u01b0\u1edbp v\u1edbi 1M g\u1eebng b\u0103m, 2M s\u1ea3 b\u0103m, 1m \u1edbt b\u0103m, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 3M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M \u0111\u01b0\u1eddng, 2m mu\u1ed1i. \u0110\u1ec3 th\u1ea5m 15 ph\u00fat. &#8211; M\u0103ng chua s\u1ea3 s\u1ea1ch, v\u1eaft r\u00e1o. N\u1ea5m ng\u00e2m r\u1eeda s\u1ea1ch, kh\u1ee9a ch\u1eef th\u1eadp \u0111\u1ea7u n\u1ea5m ho\u1eb7c c\u1eaft \u0111\u00f4i. S\u1ea3 c\u00e2y \u0111\u1eadp gi\u1eadp, c\u1eaft kh\u00fac. Rau om, ng\u00f2 gai, h\u00fang qu\u1ebf c\u1eaft nh\u1ecf. &#8211; \u0110ong n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u00e0 n\u01b0\u1edbc cho \u0111\u1ee7 2.5 l\u00edt \u0111\u1ec3 n\u1ea5u l\u1ea9u. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un n\u00f3ng 2M d\u1ea7u \u0103n, phi th\u01a1m t\u1ecfi b\u0103m v\u00e0 s\u1ea3 c\u00e2y, cho v\u1ecbt v\u00e0o x\u00e0o s\u0103n, cho ti\u1ebfp n\u1ea5m r\u01a1m, m\u0103ng chua x\u00e0o chung cho th\u01a1m, cho n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u00e0 n\u01b0\u1edbc v\u00e0o, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2\u00a0 ch\u00e9n Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M \u0111\u01b0\u1eddng, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, n\u1ea5u \u0111\u1ebfn khi th\u1ecbt v\u1eeba m\u1ec1m, n\u00eam th\u00eam 2M n\u01b0\u1edbc m\u1eafm, n\u1ebfm v\u1ecb v\u1eeba \u0103n.  ","\u0110un n\u00f3ng 2M d\u1ea7u \u0103n, phi th\u01a1m t\u1ecfi b\u0103m v\u00e0 s\u1ea3 c\u00e2y, cho v\u1ecbt v\u00e0o x\u00e0o s\u0103n, cho ti\u1ebfp n\u1ea5m r\u01a1m, m\u0103ng chua x\u00e0o chung cho th\u01a1m, cho n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u00e0 n\u01b0\u1edbc v\u00e0o, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2\u00a0 ch\u00e9n Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M \u0111\u01b0\u1eddng, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, n\u1ea5u \u0111\u1ebfn khi th\u1ecbt v\u1eeba m\u1ec1m, n\u00eam th\u00eam 2M n\u01b0\u1edbc m\u1eafm, n\u1ebfm v\u1ecb v\u1eeba \u0103n. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac n\u01b0\u1edbc ra n\u1ed3i l\u1ea9u. \u0102n k\u00e8m v\u1edbi b\u00fan, rau, ch\u1ea5m v\u1edbi n\u01b0\u1edbc m\u1eafm m\u1eb7n v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","M\u00fac n\u01b0\u1edbc ra n\u1ed3i l\u1ea9u. \u0102n k\u00e8m v\u1edbi b\u00fan, rau, ch\u1ea5m v\u1edbi n\u01b0\u1edbc m\u1eafm m\u1eb7n v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp v\u1ecbt h\u01a1i m\u1eb7n \u0111\u1ec3 sau khi n\u1ea5u mi\u1ebfng v\u1ecbt c\u00f3 v\u1ecb v\u1eeba \u0103n, kh\u00f4ng b\u1ecb nh\u1ea1t. &#8211; X\u00e0o s\u0103n th\u1ecbt v\u1ecbt k\u0129 v\u1edbi c\u00e1c gia v\u1ecb \u0111\u1ec3 th\u1ea5m tr\u01b0\u1edbc khi cho n\u01b0\u1edbc v\u00e0o, gi\u00fap m\u00f3n \u0103n th\u01a1m h\u01a1n.  ","&#8211; \u01af\u1edbp v\u1ecbt h\u01a1i m\u1eb7n \u0111\u1ec3 sau khi n\u1ea5u mi\u1ebfng v\u1ecbt c\u00f3 v\u1ecb v\u1eeba \u0103n, kh\u00f4ng b\u1ecb nh\u1ea1t. &#8211; X\u00e0o s\u0103n th\u1ecbt v\u1ecbt k\u0129 v\u1edbi c\u00e1c gia v\u1ecb \u0111\u1ec3 th\u1ea5m tr\u01b0\u1edbc khi cho n\u01b0\u1edbc v\u00e0o, gi\u00fap m\u00f3n \u0103n th\u01a1m h\u01a1n. "]}