{"id":870,"food_ingredients":["G\u00e0 ta 1 con 1,5kg","H\u1ea1t sen                70g","5 c\u1ee7 h\u00e0nh t\u00edm + 5 t\u00e9p t\u1ecfi chi\u00ean v\u00e0ng","N\u1ea5m \u0111\u00f9i g\u00e0                 50","N\u1ea5m h\u01b0\u01a1ng t\u01b0\u01a1i            50g","G\u1eebng              50g","S\u1ea3 c\u00e2y            2 c\u00e2y","Ri\u1ec1ng                  20gr","B\u1ed9t ngh\u1ec7, ti\u00eau","B\u1ed9t ngh\u1ec7, ti\u00eau","R\u01b0\u1ee3u tr\u1eafng, d\u1ea7u h\u00e0o","H\u00e0nh t\u1ecfi b\u0103m","\u0110\u1eb3ng s\u00e2m, k\u1ef7 t\u1eed, hoa h\u1ed3i, th\u1ea3o qu\u1ea3, qu\u1ebf chi","Trang tr\u00ed: 2 l\u00e1 sen, 5 b\u00f4ng sen","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe \u2013 D\u00f9ng h\u1ed7n h\u1ee3p r\u01b0\u1ee3u v\u00e0 g\u1eebng \u0111\u1ec3 t\u1ea9y m\u00f9i g\u00e0. Ch\u1eb7t g\u00e0 th\u00e0nh mi\u1ebfng v\u1eeba \u0103n. \u2013 L\u00e1 sen ch\u1ea7n s\u01a1 qua n\u01b0\u1edbc s\u00f4i \u2013 S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac.  ","\u2013 D\u00f9ng h\u1ed7n h\u1ee3p r\u01b0\u1ee3u v\u00e0 g\u1eebng \u0111\u1ec3 t\u1ea9y m\u00f9i g\u00e0. Ch\u1eb7t g\u00e0 th\u00e0nh mi\u1ebfng v\u1eeba \u0103n. \u2013 L\u00e1 sen ch\u1ea7n s\u01a1 qua n\u01b0\u1edbc s\u00f4i \u2013 S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u2013 Cho d\u1ea7u \u0103n, h\u00e0nh t\u1ecfi, g\u1eebng c\u1eaft l\u00e1t, ri\u1ec1ng c\u1eaft l\u00e1t v\u00e0 s\u1ea3 v\u00e0o x\u00e0o, cho 1L n\u01b0\u1edbc,\u00a0 cho hoa h\u1ed3i, th\u1ea3o qu\u1ea3, qu\u1ebf chi v\u00e0o, n\u00eam 2m b\u1ed9t ngh\u1ec7, 1M h\u1ea1t n\u00eam, 1m b\u1ed9t ng\u1ecdt, 1m d\u1ea7u h\u00e0o, 1\/4m ti\u00eau, cho g\u00e0 v\u00e0o lu\u1ed9c kho\u1ea3ng 2-3 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o. C\u1eaft n\u1ea5m h\u01b0\u01a1ng t\u01b0\u01a1i c\u1eaft \u0111\u00f4i v\u00e0 n\u1ea5m \u0111\u00f9i g\u00e0 ch\u1ebb \u0111\u00f4i c\u1eaft l\u00e1t. Th\u00e1i \u0111\u1eb3ng s\u00e2m. \u2013 Phi th\u01a1m h\u00e0nh t\u1ecfi, cho 1\/2M \u0111\u1eb3ng s\u00e2m, cho g\u00e0 v\u00e0o, 1\/2M k\u1ef7 t\u1eed, n\u1ea5m \u0111\u00f9i g\u00e0, n\u1ea5m h\u01b0\u01a1ng t\u01b0\u01a1i, g\u1eebng c\u1eaft s\u1ee3i, n\u00eam 1m h\u1ea1t n\u00eam, 1m b\u1ed9t ng\u1ecdt, 1m d\u1ea7u h\u00e0o, \u00bc m ti\u00eau xay v\u00e0o x\u00e0o th\u01a1m \u2013 Cho g\u00e0, h\u00e0nh t\u1ecfi chi\u00ean s\u1eb5n, hoa h\u1ed3i, th\u1ea3o qu\u1ea3, qu\u1ebf chi v\u00e0 t\u1ea5t c\u1ea3 nguy\u00ean li\u1ec7u \u0111\u00e3 x\u00e0o v\u00e0o l\u00e1 sen, g\u00f3i gi\u1ea5y b\u1ea1c b\u00ean ngo\u00e0i, h\u1ea5p 15-20 ph\u00fat t\u1eeb l\u00fac n\u01b0\u1edbc s\u00f4i cho \u0111\u1ebfn khi g\u00e0 ch\u00edn t\u1edbi.  ","\u2013 Cho d\u1ea7u \u0103n, h\u00e0nh t\u1ecfi, g\u1eebng c\u1eaft l\u00e1t, ri\u1ec1ng c\u1eaft l\u00e1t v\u00e0 s\u1ea3 v\u00e0o x\u00e0o, cho 1L n\u01b0\u1edbc,\u00a0 cho hoa h\u1ed3i, th\u1ea3o qu\u1ea3, qu\u1ebf chi v\u00e0o, n\u00eam 2m b\u1ed9t ngh\u1ec7, 1M h\u1ea1t n\u00eam, 1m b\u1ed9t ng\u1ecdt, 1m d\u1ea7u h\u00e0o, 1\/4m ti\u00eau, cho g\u00e0 v\u00e0o lu\u1ed9c kho\u1ea3ng 2-3 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o. C\u1eaft n\u1ea5m h\u01b0\u01a1ng t\u01b0\u01a1i c\u1eaft \u0111\u00f4i v\u00e0 n\u1ea5m \u0111\u00f9i g\u00e0 ch\u1ebb \u0111\u00f4i c\u1eaft l\u00e1t. Th\u00e1i \u0111\u1eb3ng s\u00e2m. \u2013 Phi th\u01a1m h\u00e0nh t\u1ecfi, cho 1\/2M \u0111\u1eb3ng s\u00e2m, cho g\u00e0 v\u00e0o, 1\/2M k\u1ef7 t\u1eed, n\u1ea5m \u0111\u00f9i g\u00e0, n\u1ea5m h\u01b0\u01a1ng t\u01b0\u01a1i, g\u1eebng c\u1eaft s\u1ee3i, n\u00eam 1m h\u1ea1t n\u00eam, 1m b\u1ed9t ng\u1ecdt, 1m d\u1ea7u h\u00e0o, \u00bc m ti\u00eau xay v\u00e0o x\u00e0o th\u01a1m \u2013 Cho g\u00e0, h\u00e0nh t\u1ecfi chi\u00ean s\u1eb5n, hoa h\u1ed3i, th\u1ea3o qu\u1ea3, qu\u1ebf chi v\u00e0 t\u1ea5t c\u1ea3 nguy\u00ean li\u1ec7u \u0111\u00e3 x\u00e0o v\u00e0o l\u00e1 sen, g\u00f3i gi\u1ea5y b\u1ea1c b\u00ean ngo\u00e0i, h\u1ea5p 15-20 ph\u00fat t\u1eeb l\u00fac n\u01b0\u1edbc s\u00f4i cho \u0111\u1ebfn khi g\u00e0 ch\u00edn t\u1edbi. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng  ","D\u00f9ng n\u00f3ng v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng "],"little_advice":["  M\u00c1CH NH\u1ece L\u01b0\u1ee3ng n\u01b0\u1edbc g\u00e0 v\u1eeba \u0111\u1ee7, x\u00e2m x\u1ea5p m\u1eb7t g\u00e0 \u0111\u1ee7 \u0111\u1ec3 g\u00e0 ch\u00edn t\u1edbi, gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 ng\u1ecdt.  ","L\u01b0\u1ee3ng n\u01b0\u1edbc g\u00e0 v\u1eeba \u0111\u1ee7, x\u00e2m x\u1ea5p m\u1eb7t g\u00e0 \u0111\u1ee7 \u0111\u1ec3 g\u00e0 ch\u00edn t\u1edbi, gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 ng\u1ecdt. "]}