{"id":873,"food_ingredients":["\u0110\u00f9i g\u00e0 c\u00f4ng nghi\u1ec7p (300g\/c\u00e1i) : 2 c\u00e1i","N\u01b0\u1edbc t\u00e1u ( n\u01b0\u1edbc l\u00e1u) : 1 l\u00edt","Hoa h\u1ed3i : 3 c\u00e1i","Th\u1ea3o qu\u1ea3 1 qu\u1ea3","Qu\u1ebf chi : 1 mi\u1ebfng nh\u1ecf","G\u1eebng : 10g","H\u00e0nh kh\u00f4 : 20g","M\u1eadt ong : 1M","Ti\u00eau \u0111en nguy\u00ean h\u1ea1t : 1M","Mu\u1ed1i : 2m","\u0110\u01b0\u1eddng : 10g","D\u1ea7u \u0103n","Trang tr\u00ed: \u1edbt s\u1eebng c\u1eaft s\u1ee3i, ng\u00f2 r\u00ed, c\u00e0 chua bi, x\u00e0 l\u00e1ch, mu\u1ed1i ti\u00eau chanh","\u0102n k\u00e8m: X\u00f4i tr\u1eafng","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe \u2013 \u0110\u00f9i g\u00e0: R\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc, kh\u00eda nh\u1eb9 d\u1ecdc theo x\u01b0\u01a1ng \u0111\u00f9i \u1edf ph\u00eda b\u00ean trong. \u2013 C\u00e1c lo\u1ea1i rau c\u1ee7 r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc.  ","\u2013 \u0110\u00f9i g\u00e0: R\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc, kh\u00eda nh\u1eb9 d\u1ecdc theo x\u01b0\u01a1ng \u0111\u00f9i \u1edf ph\u00eda b\u00ean trong. \u2013 C\u00e1c lo\u1ea1i rau c\u1ee7 r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u2013 N\u01b0\u1edbc t\u00e1u (n\u01b0\u1edbc l\u00e1u) :,  Hoa h\u1ed3i, th\u1ea3o qu\u1ea3, qu\u1ebf chi rang v\u00e0ng, gi\u00e3 d\u1eadp. H\u00e0nh kh\u00f4, g\u1eebng n\u01b0\u1edbng th\u01a1m \u0111\u1eadp d\u1eadp. Cho n\u01b0\u1edbc s\u1ea1ch v\u00e0o n\u1ed3i, cho t\u1ea5t c\u1ea3 hoa h\u1ed3i, th\u1ea3o qu\u1ea3, qu\u1ebf, g\u1eebng, h\u00e0nh, 1M n\u01b0\u1edbc t\u01b0\u01a1ng, ti\u00eau, 2m mu\u1ed1i, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae,1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 3m m\u1eadt ong v\u00e0o \u0111un s\u00f4i, kho\u1ea3ng 2-3 ph\u00fat, \u0111\u1ebfn khi d\u1eady m\u00f9i th\u01a1m l\u00e0 \u0111\u01b0\u1ee3c.  \u2013 Th\u1ea3 \u0111\u00f9i g\u00e0 v\u00e0o n\u01b0\u1edbc t\u00e1u \u0111ang s\u00f4i \u0111\u1ebfn khi g\u00e0 v\u1eeba ch\u00edn t\u1edbi, v\u1edbt ra \u0111\u1ec3 r\u00e1o da g\u00e0. \u2013 \u0110un d\u1ea7u cho n\u00f3ng gi\u00e0, th\u1ea3 \u0111\u00f9i g\u00e0 v\u00e0o chi\u00ean, \u0111\u1ec3 m\u1eb7t da xu\u1ed1ng tr\u01b0\u1edbc, \u0111\u1ebfn khi da g\u00e0 c\u00f3 m\u00e0u v\u00e0ng \u0111\u1ec1u, th\u1ecbt g\u00e0 v\u1eeba ch\u00edn th\u00ec tr\u1edf m\u1eb7t. \u2013 \u0110\u1ee3i \u0111\u00f9i g\u00e0 h\u01a1i ngu\u1ed9i, l\u1ecdc b\u1ecf x\u01b0\u01a1ng, th\u00e1i mi\u1ebfng v\u1eeba \u0103n, b\u00e0y ra d\u0129a. \u2013 X\u1ebfp x\u00e0 l\u00e1ch, rau th\u01a1m, c\u00e0 chua, d\u01b0a chu\u1ed9t, ng\u00f2 r\u00ed, \u1edbt s\u1ee3i xung quanh.  ","\u2013 N\u01b0\u1edbc t\u00e1u (n\u01b0\u1edbc l\u00e1u) :,  Hoa h\u1ed3i, th\u1ea3o qu\u1ea3, qu\u1ebf chi rang v\u00e0ng, gi\u00e3 d\u1eadp. H\u00e0nh kh\u00f4, g\u1eebng n\u01b0\u1edbng th\u01a1m \u0111\u1eadp d\u1eadp. Cho n\u01b0\u1edbc s\u1ea1ch v\u00e0o n\u1ed3i, cho t\u1ea5t c\u1ea3 hoa h\u1ed3i, th\u1ea3o qu\u1ea3, qu\u1ebf, g\u1eebng, h\u00e0nh, 1M n\u01b0\u1edbc t\u01b0\u01a1ng, ti\u00eau, 2m mu\u1ed1i, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae,1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 3m m\u1eadt ong v\u00e0o \u0111un s\u00f4i, kho\u1ea3ng 2-3 ph\u00fat, \u0111\u1ebfn khi d\u1eady m\u00f9i th\u01a1m l\u00e0 \u0111\u01b0\u1ee3c.  \u2013 Th\u1ea3 \u0111\u00f9i g\u00e0 v\u00e0o n\u01b0\u1edbc t\u00e1u \u0111ang s\u00f4i \u0111\u1ebfn khi g\u00e0 v\u1eeba ch\u00edn t\u1edbi, v\u1edbt ra \u0111\u1ec3 r\u00e1o da g\u00e0. \u2013 \u0110un d\u1ea7u cho n\u00f3ng gi\u00e0, th\u1ea3 \u0111\u00f9i g\u00e0 v\u00e0o chi\u00ean, \u0111\u1ec3 m\u1eb7t da xu\u1ed1ng tr\u01b0\u1edbc, \u0111\u1ebfn khi da g\u00e0 c\u00f3 m\u00e0u v\u00e0ng \u0111\u1ec1u, th\u1ecbt g\u00e0 v\u1eeba ch\u00edn th\u00ec tr\u1edf m\u1eb7t. \u2013 \u0110\u1ee3i \u0111\u00f9i g\u00e0 h\u01a1i ngu\u1ed9i, l\u1ecdc b\u1ecf x\u01b0\u01a1ng, th\u00e1i mi\u1ebfng v\u1eeba \u0103n, b\u00e0y ra d\u0129a. \u2013 X\u1ebfp x\u00e0 l\u00e1ch, rau th\u01a1m, c\u00e0 chua, d\u01b0a chu\u1ed9t, ng\u00f2 r\u00ed, \u1edbt s\u1ee3i xung quanh. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; D\u00f9ng c\u00f9ng mu\u1ed1i ti\u00eau chanh \u1edbt.  ","&#8211; D\u00f9ng c\u00f9ng mu\u1ed1i ti\u00eau chanh \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Lu\u1ed9c g\u00e0 trong n\u01b0\u1edbc t\u00e1u v\u1eeba ch\u00edn t\u1edbi \u0111\u1ec3 sau khi chi\u00ean \u0111\u1ec3 th\u1ecbt ch\u00edn \u0111\u1ec1u v\u00e0 s\u0103n &#8211; L\u00e0m r\u00e1o da g\u00e0 tr\u01b0\u1edbc khi chi\u00ean \u0111\u1ec3 da g\u00e0 gi\u00f2n h\u01a1n.  ","&#8211; Lu\u1ed9c g\u00e0 trong n\u01b0\u1edbc t\u00e1u v\u1eeba ch\u00edn t\u1edbi \u0111\u1ec3 sau khi chi\u00ean \u0111\u1ec3 th\u1ecbt ch\u00edn \u0111\u1ec1u v\u00e0 s\u0103n &#8211; L\u00e0m r\u00e1o da g\u00e0 tr\u01b0\u1edbc khi chi\u00ean \u0111\u1ec3 da g\u00e0 gi\u00f2n h\u01a1n. "]}