{"id":879,"food_ingredients":["Tr\u1ee9ng v\u1ecbt    3 c\u00e1i","Tr\u1ee9ng mu\u1ed1i    2 c\u00e1i","Th\u1ecbt n\u1ea1c d\u0103m xay  150g","N\u1ea5m m\u00e8o ng\u00e2m m\u1ec1m \u0111\u1ec3 r\u00e1o  1 tai l\u1edbn","B\u00fan t\u00e0u ng\u00e2m m\u1ec1m \u0111\u1ec3 r\u00e1o  1 l\u1ecdn","C\u1ee7 h\u00e0nh t\u00edm b\u0103m, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u m\u00e0u \u0111i\u1ec1u","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt xay \u01b0\u1edbp 1m c\u1ee7 h\u00e0nh, 1\/4m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m ti\u00eau, 1\/4m \u0111\u01b0\u1eddng, 1m n\u01b0\u1edbc. &#8211; Tr\u1ee9ng mu\u1ed1i t\u00e1ch l\u00f2ng \u0111\u1ecf ra, c\u1eaft nh\u1ecf. N\u1ea5m m\u00e8o c\u1eaft s\u1ee3i, b\u00fan t\u00e0u c\u1eaft kh\u00fac ng\u1eafn. &#8211; T\u00e1ch 2 l\u00f2ng \u0111\u1ecf tr\u1ee9ng v\u1ecbt \u0111\u1ec3 ri\u00eang, gi\u1eef l\u1ea1i 1M l\u00f2ng tr\u1eafng tr\u1ee9ng, pha v\u1edbi 1m d\u1ea7u m\u00e0u \u0111i\u1ec1u. Tr\u1ee9ng c\u00f2n l\u1ea1i tr\u1ed9n v\u1edbi th\u1ecbt, n\u1ea5m m\u00e8o, b\u00fan t\u00e0u v\u00e0 1M l\u00f2ng tr\u1eafng tr\u1ee9ng mu\u1ed1i.  ","&#8211; Th\u1ecbt xay \u01b0\u1edbp 1m c\u1ee7 h\u00e0nh, 1\/4m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m ti\u00eau, 1\/4m \u0111\u01b0\u1eddng, 1m n\u01b0\u1edbc. &#8211; Tr\u1ee9ng mu\u1ed1i t\u00e1ch l\u00f2ng \u0111\u1ecf ra, c\u1eaft nh\u1ecf. N\u1ea5m m\u00e8o c\u1eaft s\u1ee3i, b\u00fan t\u00e0u c\u1eaft kh\u00fac ng\u1eafn. &#8211; T\u00e1ch 2 l\u00f2ng \u0111\u1ecf tr\u1ee9ng v\u1ecbt \u0111\u1ec3 ri\u00eang, gi\u1eef l\u1ea1i 1M l\u00f2ng tr\u1eafng tr\u1ee9ng, pha v\u1edbi 1m d\u1ea7u m\u00e0u \u0111i\u1ec1u. Tr\u1ee9ng c\u00f2n l\u1ea1i tr\u1ed9n v\u1edbi th\u1ecbt, n\u1ea5m m\u00e8o, b\u00fan t\u00e0u v\u00e0 1M l\u00f2ng tr\u1eafng tr\u1ee9ng mu\u1ed1i. "],"cooking":["  TH\u1ef0C HI\u1ec6N Cho tr\u1ee9ng v\u00e0o ch\u00e9n nh\u1ecf h\u1ea5p 20 ph\u00fat. Khi ch\u1ea3 ch\u00edn, ph\u1ebft l\u00f2ng \u0111\u1ecf tr\u1ee9ng pha d\u1ea7u m\u00e0u \u0111i\u1ec1u l\u00ean m\u1eb7t. H\u1ea5p ti\u1ebfp kho\u1ea3ng 2 ph\u00fat, ph\u1ea7n tr\u1ee9ng kh\u00f4 m\u1eb7t l\u00e0 \u0111\u01b0\u1ee3c.  ","Cho tr\u1ee9ng v\u00e0o ch\u00e9n nh\u1ecf h\u1ea5p 20 ph\u00fat. Khi ch\u1ea3 ch\u00edn, ph\u1ebft l\u00f2ng \u0111\u1ecf tr\u1ee9ng pha d\u1ea7u m\u00e0u \u0111i\u1ec1u l\u00ean m\u1eb7t. H\u1ea5p ti\u1ebfp kho\u1ea3ng 2 ph\u00fat, ph\u1ea7n tr\u1ee9ng kh\u00f4 m\u1eb7t l\u00e0 \u0111\u01b0\u1ee3c. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; D\u00f9ng v\u1edbi c\u01a1m ho\u1eb7c v\u1edbi m\u00f3n c\u01a1m t\u1ea5m b\u00ec c\u1ee7a mi\u1ec1n Nam. &#8211; Highlight: H\u1ea5p tr\u1ee9ng v\u1edbi l\u1eeda v\u1eeba \u0111\u1ec3 ch\u1ea3 kh\u00f4ng b\u1ecb x\u1ed1p v\u00e0 r\u1ed7.  ","&#8211; D\u00f9ng v\u1edbi c\u01a1m ho\u1eb7c v\u1edbi m\u00f3n c\u01a1m t\u1ea5m b\u00ec c\u1ee7a mi\u1ec1n Nam. &#8211; Highlight: H\u1ea5p tr\u1ee9ng v\u1edbi l\u1eeda v\u1eeba \u0111\u1ec3 ch\u1ea3 kh\u00f4ng b\u1ecb x\u1ed1p v\u00e0 r\u1ed7. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho 1m n\u01b0\u1edbc v\u00e0o th\u1ecbt n\u1ea1c d\u0103m \u0111\u1ec3 th\u1ecbt d\u1ec5 h\u00f2a \u0111\u1ec1u v\u1edbi tr\u1ee9ng, t\u1ea1o \u0111\u1ed9 m\u1ec1m m\u1ea1i cho m\u00f3n ch\u1ea3. &#8211; D\u00f9ng l\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i s\u1ebd gi\u00fap t\u0103ng \u0111\u1ed9 b\u00e9o c\u1ee7a m\u00f3n ch\u1ea3.  ","&#8211; Cho 1m n\u01b0\u1edbc v\u00e0o th\u1ecbt n\u1ea1c d\u0103m \u0111\u1ec3 th\u1ecbt d\u1ec5 h\u00f2a \u0111\u1ec1u v\u1edbi tr\u1ee9ng, t\u1ea1o \u0111\u1ed9 m\u1ec1m m\u1ea1i cho m\u00f3n ch\u1ea3. &#8211; D\u00f9ng l\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i s\u1ebd gi\u00fap t\u0103ng \u0111\u1ed9 b\u00e9o c\u1ee7a m\u00f3n ch\u1ea3. "]}