{"id":88,"food_ingredients":["C\u00e1 c\u01a1m 200g ","B\u1eafp chu\u1ed1i 70g ","Xo\u00e0i xanh 150g ","D\u01b0a leo70g","C\u00e0 r\u1ed1t 50g ","H\u00fang l\u1ee7i20g ","\u0110\u1eadu ph\u1ed9ng rang20g","\u1edat s\u1eebng2 tr\u00e1i","T\u1ecfi b\u0103m1M ","H\u00e0nh boaro phi c\u00f3 d\u1ea7u2M ","Rau r\u0103m10g","Gia v\u1ecb: \u0110\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe  C\u00e1 c\u01a1m l\u00e0 s\u1ea1ch, \u0111\u1ec3 r\u00e1o. B\u1eafp chu\u1ed1i b\u00e0o s\u1ee3i. Xo\u00e0i xanh c\u1eaft s\u1ee3i. D\u01b0a leo b\u1ecf ru\u1ed9t, c\u1eaft s\u1ee3i. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. \u1edat s\u1eebng 1 tr\u00e1i c\u1eaft s\u1ee3i, 1 tr\u00e1i b\u0103m nhuy\u1ec5n.   "," C\u00e1 c\u01a1m l\u00e0 s\u1ea1ch, \u0111\u1ec3 r\u00e1o. B\u1eafp chu\u1ed1i b\u00e0o s\u1ee3i. Xo\u00e0i xanh c\u1eaft s\u1ee3i. D\u01b0a leo b\u1ecf ru\u1ed9t, c\u1eaft s\u1ee3i. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. \u1edat s\u1eebng 1 tr\u00e1i c\u1eaft s\u1ee3i, 1 tr\u00e1i b\u0103m nhuy\u1ec5n.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  \u0110un n\u00f3ng d\u1ea7u \u0103n, t\u1ea9m c\u00e1 c\u01a1m v\u1edbi \u00bd G\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, chi\u00ean ch\u00edn v\u00e0ng gi\u00f2n \u0111\u1ec3 r\u00e1o d\u1ea7u. Pha n\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi: \u0110un tan 2M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae c\u1ee7a c\u00f4ng ty AJINOMOTO\u00ae, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae \u0111\u1ec3 ngu\u1ed9i, cho t\u1ecfi \u1edbt b\u0103m v\u00e0o.\u00a0\u00a0\u00a0\u00a0   "," \u0110un n\u00f3ng d\u1ea7u \u0103n, t\u1ea9m c\u00e1 c\u01a1m v\u1edbi \u00bd G\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, chi\u00ean ch\u00edn v\u00e0ng gi\u00f2n \u0111\u1ec3 r\u00e1o d\u1ea7u. Pha n\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi: \u0110un tan 2M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae c\u1ee7a c\u00f4ng ty AJINOMOTO\u00ae, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae \u0111\u1ec3 ngu\u1ed9i, cho t\u1ecfi \u1edbt b\u0103m v\u00e0o.\u00a0\u00a0\u00a0\u00a0  "],"user_manual":["  C\u00c1CH D\u00d9NG  Cho 4 lo\u1ea1i rau ra \u0111\u0129a theo t\u1eebng c\u1ee5m ri\u00eang bi\u1ec7t. C\u00e1 c\u01a1m \u0111\u1ec3 ch\u00ednh gi\u1eefa. H\u00fang l\u1ee7i \u0111\u1ec3 xung quanh. R\u1ea3i \u0111\u1eadu ph\u1ed9ng, r\u01b0\u1edbi d\u1ea7u v\u00e0 h\u00e0nh boaro l\u00ean tr\u00ean. Chan n\u01b0\u1edbc tr\u1ed9n g\u1ecfi v\u00e0o tr\u1ed9n \u0111\u1ec1u tr\u01b0\u1edbc khi \u0103n.   "," Cho 4 lo\u1ea1i rau ra \u0111\u0129a theo t\u1eebng c\u1ee5m ri\u00eang bi\u1ec7t. C\u00e1 c\u01a1m \u0111\u1ec3 ch\u00ednh gi\u1eefa. H\u00fang l\u1ee7i \u0111\u1ec3 xung quanh. R\u1ea3i \u0111\u1eadu ph\u1ed9ng, r\u01b0\u1edbi d\u1ea7u v\u00e0 h\u00e0nh boaro l\u00ean tr\u00ean. Chan n\u01b0\u1edbc tr\u1ed9n g\u1ecfi v\u00e0o tr\u1ed9n \u0111\u1ec1u tr\u01b0\u1edbc khi \u0103n.  "],"little_advice":["  M\u00c1CH NH\u1ece  Th\u1ea5m c\u00e1 kh\u00f4 r\u1ed3i t\u1ea9m qua Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n \u0111\u1ec3 c\u00e1 th\u1ea5m v\u1ecb v\u1eeba \u0103n. Chi\u00ean c\u00e1 v\u1edbi d\u1ea7u x\u00e2m x\u1ea5p m\u1eb7t \u0111\u1ec3 c\u00e1 b\u00e1m b\u1ed9t v\u00e0 gi\u00f2n h\u01a1n. N\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi n\u00ean l\u00e0m tr\u01b0\u1edbc \u00edt nh\u1ea5t 1 gi\u1edd \u0111\u1ec3 t\u1ecfi \u1edbt kh\u00f4ng c\u00f2n m\u00f9i h\u0103ng.   "," Th\u1ea5m c\u00e1 kh\u00f4 r\u1ed3i t\u1ea9m qua Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n \u0111\u1ec3 c\u00e1 th\u1ea5m v\u1ecb v\u1eeba \u0103n. Chi\u00ean c\u00e1 v\u1edbi d\u1ea7u x\u00e2m x\u1ea5p m\u1eb7t \u0111\u1ec3 c\u00e1 b\u00e1m b\u1ed9t v\u00e0 gi\u00f2n h\u01a1n. N\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi n\u00ean l\u00e0m tr\u01b0\u1edbc \u00edt nh\u1ea5t 1 gi\u1edd \u0111\u1ec3 t\u1ecfi \u1edbt kh\u00f4ng c\u00f2n m\u00f9i h\u0103ng.  "]}