{"id":883,"food_ingredients":["G\u00e0 ta    1 con (kho\u1ea3ng 1.3kg)","S\u1ea3 c\u00e2y   4 c\u00e2y","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i   2 tr\u00e1i","H\u00e0nh t\u00e2y bi   200g","C\u1ee7 c\u1ea3i tr\u1eafng     1 c\u1ee7 nh\u1ecf","\u1edat hi\u1ec3m xanh  40g","N\u1ea5m \u0111\u00f4ng c\u00f4 kh\u00f4  20g","K\u1ef7 t\u1eed     1M","H\u00e0nh t\u1ecfi b\u0103m","Mu\u1ed1i h\u1ed9t, d\u1ea7u \u0103n","\u0102n k\u00e8m: M\u00ec s\u1ee3i, N\u1ea5m tuy\u1ebft, c\u1ea3i th\u1ea3o, t\u1ea7n \u00f4, c\u1ea3i b\u1eb9 xanh con, x\u00e0 l\u00e1ch xoong, \u0111\u1ecdt m\u1ed3ng t\u01a1i, b\u00f4ng h\u1eb9","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Gi\u00e3 1M mu\u1ed1i h\u1ed9t v\u1edbi 1M \u1edbt hi\u1ec3m. &#8211; G\u00e0 ch\u1eb7t l\u00e0m 8 mi\u1ebfng, \u01b0\u1edbp v\u1edbi gia v\u1ecb: 1M h\u00e0nh t\u1ecfi b\u0103m, 1M mu\u1ed1i \u1edbt, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat. &#8211; Chi\u00ean s\u01a1 h\u00e0nh t\u00e2y r\u1ed3i v\u1edbt ra. Cho s\u1ea3 v\u00e0o chi\u00ean v\u1eeba th\u01a1m, v\u1edbt ra, cho ti\u1ebfp g\u00e0 v\u00e0o chi\u00ean s\u0103n v\u00e0 v\u00e0ng. &#8211; \u1edat hi\u1ec3m \u0111\u1eadp h\u01a1i d\u1eadp, kh\u00f4ng b\u1ecb b\u1ec3. K\u1ec9 t\u1eed r\u1eeda s\u1ea1ch. N\u1ea5m \u0111\u00f4ng c\u00f4 lu\u1ed9c s\u01a1, c\u1eaft ch\u00e2n, r\u1eeda s\u1ea1ch. C\u1ee7 c\u1ea3i c\u1eaft kh\u00fac 1cm.  ","&#8211; Gi\u00e3 1M mu\u1ed1i h\u1ed9t v\u1edbi 1M \u1edbt hi\u1ec3m. &#8211; G\u00e0 ch\u1eb7t l\u00e0m 8 mi\u1ebfng, \u01b0\u1edbp v\u1edbi gia v\u1ecb: 1M h\u00e0nh t\u1ecfi b\u0103m, 1M mu\u1ed1i \u1edbt, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat. &#8211; Chi\u00ean s\u01a1 h\u00e0nh t\u00e2y r\u1ed3i v\u1edbt ra. Cho s\u1ea3 v\u00e0o chi\u00ean v\u1eeba th\u01a1m, v\u1edbt ra, cho ti\u1ebfp g\u00e0 v\u00e0o chi\u00ean s\u0103n v\u00e0 v\u00e0ng. &#8211; \u1edat hi\u1ec3m \u0111\u1eadp h\u01a1i d\u1eadp, kh\u00f4ng b\u1ecb b\u1ec3. K\u1ec9 t\u1eed r\u1eeda s\u1ea1ch. N\u1ea5m \u0111\u00f4ng c\u00f4 lu\u1ed9c s\u01a1, c\u1eaft ch\u00e2n, r\u1eeda s\u1ea1ch. C\u1ee7 c\u1ea3i c\u1eaft kh\u00fac 1cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un s\u00f4i n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u1edbi 1 l\u00edt n\u01b0\u1edbc, cho g\u00e0, s\u1ea3, \u1edbt \u0111\u1eadp d\u1eadp v\u00e0o n\u1ea5u, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 \u0111\u1eady n\u1eafp. N\u1ea5u kho\u1ea3ng 5-7 ph\u00fat, m\u1edf n\u1eafp, cho c\u1ee7 c\u1ea3i tr\u1eafng, n\u1ea5m \u0111\u00f4ng c\u00f4 v\u00e0o n\u1ea5u. Khi g\u00e0 ch\u00edn v\u1eeba m\u1ec1m, cho h\u00e0nh t\u00e2y bi v\u00e0 k\u1ef7 t\u1eed v\u00e0o n\u1ea5u v\u00e0i ph\u00fat r\u1ed3i chuy\u1ec3n qua n\u1ed3i l\u1ea9u.  ","\u0110un s\u00f4i n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u1edbi 1 l\u00edt n\u01b0\u1edbc, cho g\u00e0, s\u1ea3, \u1edbt \u0111\u1eadp d\u1eadp v\u00e0o n\u1ea5u, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 \u0111\u1eady n\u1eafp. N\u1ea5u kho\u1ea3ng 5-7 ph\u00fat, m\u1edf n\u1eafp, cho c\u1ee7 c\u1ea3i tr\u1eafng, n\u1ea5m \u0111\u00f4ng c\u00f4 v\u00e0o n\u1ea5u. Khi g\u00e0 ch\u00edn v\u1eeba m\u1ec1m, cho h\u00e0nh t\u00e2y bi v\u00e0 k\u1ef7 t\u1eed v\u00e0o n\u1ea5u v\u00e0i ph\u00fat r\u1ed3i chuy\u1ec3n qua n\u1ed3i l\u1ea9u. "],"user_manual":["  C\u00c1CH D\u00d9NG \u0110un n\u00f3ng l\u1ea9u, khi \u0103n v\u1edbt th\u1ecbt g\u00e0 ra, x\u00e9 mi\u1ebfng v\u1eeba \u0103n, nh\u00fang rau v\u00e0o. \u0102n k\u00e8m m\u00ec s\u1ee3i, ch\u1ea5m n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 \u1edbt.  ","\u0110un n\u00f3ng l\u1ea9u, khi \u0103n v\u1edbt th\u1ecbt g\u00e0 ra, x\u00e9 mi\u1ebfng v\u1eeba \u0103n, nh\u00fang rau v\u00e0o. \u0102n k\u00e8m m\u00ec s\u1ee3i, ch\u1ea5m n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn \u1edbt hi\u1ec3m non, t\u01b0\u01a1i, c\u00f3 m\u00e0u xanh s\u00e1ng.  ","Ch\u1ecdn \u1edbt hi\u1ec3m non, t\u01b0\u01a1i, c\u00f3 m\u00e0u xanh s\u00e1ng. "]}