{"id":885,"food_ingredients":["Rau mu\u1ed1ng c\u1ecdng 100g","H\u00e0nh t\u00e2y  50g","M\u1ee1   50g","\u1edat s\u1eebng c\u1eaft s\u1ee3i    1 tr\u00e1i","\u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp 2 tr\u00e1i","T\u1ecfi t\u00e9p   5 t\u00e9p","T\u1ecfi b\u0103m  1M","N\u01b0\u1edbc c\u1ed1t chanh  1m","Mu\u1ed1i, d\u1ea7u h\u00e0o, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u00f2 huy\u1ebft ng\u00e2m n\u01b0\u1edbc, ch\u00e0 s\u1ea1ch. \u0110un n\u01b0\u1edbc s\u00f4i, cho s\u00f2 huy\u1ebft v\u00e0o t\u1eaft l\u1eeda, \u0111\u1eady n\u1eafp kho\u1ea3ng 3 ph\u00fat, \u0111\u1ed5 ra, t\u00e1ch v\u1ecf m\u1ed9t b\u00ean v\u1ecf c\u1ee7a s\u00f2 huy\u1ebft. &#8211; Rau mu\u1ed1ng c\u1eaft kh\u00fac 3cm. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau nh\u1ecf. M\u1ee1 c\u1eaft h\u1ea1t l\u1ef1u, th\u1eafng l\u1ea5y m\u1ee1 v\u00e0 t\u00f3p m\u1ee1. \u1edat hi\u1ec3m, t\u1ecfi t\u00e9p \u0111\u1eadp d\u1eadp.  ","&#8211; S\u00f2 huy\u1ebft ng\u00e2m n\u01b0\u1edbc, ch\u00e0 s\u1ea1ch. \u0110un n\u01b0\u1edbc s\u00f4i, cho s\u00f2 huy\u1ebft v\u00e0o t\u1eaft l\u1eeda, \u0111\u1eady n\u1eafp kho\u1ea3ng 3 ph\u00fat, \u0111\u1ed5 ra, t\u00e1ch v\u1ecf m\u1ed9t b\u00ean v\u1ecf c\u1ee7a s\u00f2 huy\u1ebft. &#8211; Rau mu\u1ed1ng c\u1eaft kh\u00fac 3cm. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau nh\u1ecf. M\u1ee1 c\u1eaft h\u1ea1t l\u1ef1u, th\u1eafng l\u1ea5y m\u1ee1 v\u00e0 t\u00f3p m\u1ee1. \u1edat hi\u1ec3m, t\u1ecfi t\u00e9p \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha h\u1ed7n h\u1ee3p g\u1ed3m 1\/3m mu\u1ed1i, 1M n\u01b0\u1edbc c\u1ed1t chanh, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m d\u1ea7u h\u00e0o, 1M n\u01b0\u1edbc. &#8211; \u0110un n\u00f3ng m\u1ee1 \u0111\u00e3 th\u1eafng, cho t\u1ecfi v\u00e0o phi th\u01a1m, cho h\u00e0nh t\u00e2y v\u00e0 rau mu\u1ed1ng v\u00e0o x\u00e0o, tr\u00fat h\u1ed7n h\u1ee3p \u0111\u00e3 pha s\u1eb5n v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, cho s\u00f2 huy\u1ebft, t\u00f3p m\u1ee1 v\u00e0 \u1edbt v\u00e0o x\u1ed1c nhanh tay.  ","&#8211; Pha h\u1ed7n h\u1ee3p g\u1ed3m 1\/3m mu\u1ed1i, 1M n\u01b0\u1edbc c\u1ed1t chanh, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m d\u1ea7u h\u00e0o, 1M n\u01b0\u1edbc. &#8211; \u0110un n\u00f3ng m\u1ee1 \u0111\u00e3 th\u1eafng, cho t\u1ecfi v\u00e0o phi th\u01a1m, cho h\u00e0nh t\u00e2y v\u00e0 rau mu\u1ed1ng v\u00e0o x\u00e0o, tr\u00fat h\u1ed7n h\u1ee3p \u0111\u00e3 pha s\u1eb5n v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, cho s\u00f2 huy\u1ebft, t\u00f3p m\u1ee1 v\u00e0 \u1edbt v\u00e0o x\u1ed1c nhanh tay. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho ra d\u0129a, d\u00f9ng n\u00f3ng.  ","Cho ra d\u0129a, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece Tr\u1ee5ng nhanh s\u00f2 huy\u1ebft \u0111\u1ec3 s\u00f2 v\u1eeba ch\u00edn t\u1edbi, d\u1ec5 b\u00f3c v\u1ecf.  ","Tr\u1ee5ng nhanh s\u00f2 huy\u1ebft \u0111\u1ec3 s\u00f2 v\u1eeba ch\u00edn t\u1edbi, d\u1ec5 b\u00f3c v\u1ecf. "]}