{"id":889,"food_ingredients":["B\u1ed9t b\u00e1nh bao: 500g","S\u1eefa t\u01b0\u01a1i: 240g","Th\u1ecbt n\u1ea1c vai xay: 100g","Gi\u00f2 s\u1ed1ng: 100g","C\u1ee7 s\u1eafn: 150g","H\u00e0nh t\u00e2y: 100g","M\u1ee1 b\u0103m: 1M","H\u00e0nh t\u00edm b\u0103m: 2M","\u0110\u1ea7u h\u00e0nh l\u00e1 b\u0103m: 1M","N\u1ea5m \u0111\u00f4ng c\u00f4 kh\u00f4: 10g","Th\u1ecbt x\u00e1 x\u00edu: 50g","L\u1ea1p x\u01b0\u1edfng: 1 c\u00e2y","Tr\u1ee9ng c\u00fat: 12 qu\u1ea3","Tr\u1ee9ng mu\u1ed1i: 3 qu\u1ea3","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed","\u0110\u01b0\u1eddng, ti\u00eau, b\u1ed9t n\u0103ng, d\u1ea7u m\u00e8, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Cho 500g b\u1ed9t b\u00e1nh bao, 240g s\u1eefa t\u01b0\u01a1i v\u00e0o t\u00f4. Pha men kh\u00f4 v\u1edbi 1 \u00edt n\u01b0\u1edbc \u1ea5m r\u1ed3i cho v\u00e0o t\u00f4 b\u1ed9t, khu\u1ea5y \u0111\u1ec1u r\u1ed3i nh\u1ed3i b\u1ed9t \u0111\u1ebfn khi b\u1ed9t d\u1ebbo v\u00e0 m\u1ecbn. \u0110\u1ec3 b\u1ed9t ngh\u1ec9 30 ph\u00fat. &#8211; L\u1ea1p x\u01b0\u1edfng, x\u00e1 x\u00edu c\u1eaft h\u1ed9t l\u1ef1u. C\u1ee7 s\u1eafn c\u1eaft s\u1ee3i, v\u1eaft h\u1ebft n\u01b0\u1edbc. H\u00e0nh t\u00e2y c\u1eaft th\u1eadt nhuy\u1ec5n, v\u1eaft b\u1ecf n\u01b0\u1edbc. N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m m\u1ec1m, c\u1eaft nh\u1ecf. &#8211; Tr\u1ee9ng mu\u1ed1i, tr\u1ee9ng c\u00fat lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, l\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i t\u00e1n nhuy\u1ec5n.  ","&#8211; Cho 500g b\u1ed9t b\u00e1nh bao, 240g s\u1eefa t\u01b0\u01a1i v\u00e0o t\u00f4. Pha men kh\u00f4 v\u1edbi 1 \u00edt n\u01b0\u1edbc \u1ea5m r\u1ed3i cho v\u00e0o t\u00f4 b\u1ed9t, khu\u1ea5y \u0111\u1ec1u r\u1ed3i nh\u1ed3i b\u1ed9t \u0111\u1ebfn khi b\u1ed9t d\u1ebbo v\u00e0 m\u1ecbn. \u0110\u1ec3 b\u1ed9t ngh\u1ec9 30 ph\u00fat. &#8211; L\u1ea1p x\u01b0\u1edfng, x\u00e1 x\u00edu c\u1eaft h\u1ed9t l\u1ef1u. C\u1ee7 s\u1eafn c\u1eaft s\u1ee3i, v\u1eaft h\u1ebft n\u01b0\u1edbc. H\u00e0nh t\u00e2y c\u1eaft th\u1eadt nhuy\u1ec5n, v\u1eaft b\u1ecf n\u01b0\u1edbc. N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m m\u1ec1m, c\u1eaft nh\u1ecf. &#8211; Tr\u1ee9ng mu\u1ed1i, tr\u1ee9ng c\u00fat lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, l\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i t\u00e1n nhuy\u1ec5n. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n nh\u00e2n b\u00e1nh bao: l\u1ea1p x\u01b0\u1edfng, x\u00e1 x\u00edu, c\u1ee7 s\u1eafn, h\u00e0nh t\u00e2y, h\u00e0nh t\u00edm, n\u1ea5m, 1M m\u1ee1 b\u0103m, 1M h\u00e0nh t\u00edm b\u0103m, 1M \u0111\u1ea7u h\u00e0nh tr\u1eafng b\u0103m. Cho th\u1ecbt xay, gi\u00f2 s\u1ed1ng, 3 l\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i, n\u00eam ti\u1ebfp 1M d\u1ea7u m\u00e8, 1\/2m mu\u1ed1i, 1\/3m ti\u00eau, 2m \u0111\u01b0\u1eddng, 2m h\u1ea1t n\u00eam\u00a0Aji-ngon\u00ae,\u00a01m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae r\u1ed3i\u00a0tr\u1ed9n \u0111\u1ec1u, chia th\u00e0nh c\u00e1c ph\u1ea7n v\u1eeba \u0103n, cho tr\u1ee9ng c\u00fat \u0111\u00e3 t\u1ea9m qua b\u1ed9t n\u0103ng v\u00e0o gi\u1eefa, vo tr\u00f2n l\u1ea1i. &#8211; Chia b\u1ed9t th\u00e0nh t\u1eebng ph\u1ea7n nh\u1ecf r\u1ed3i cho nh\u00e2n v\u00e0o trong, g\u00f3i l\u1ea1i, mang \u0111i h\u1ea5p l\u1eeda l\u1edbn 10 ph\u00fat. Khi b\u00e1nh bao ch\u00edn, t\u1ea9m qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n, chi\u00ean cho b\u00e1nh ch\u00edn v\u00e0ng, v\u1edbt ra r\u00e1o d\u1ea7u.  ","&#8211; Tr\u1ed9n nh\u00e2n b\u00e1nh bao: l\u1ea1p x\u01b0\u1edfng, x\u00e1 x\u00edu, c\u1ee7 s\u1eafn, h\u00e0nh t\u00e2y, h\u00e0nh t\u00edm, n\u1ea5m, 1M m\u1ee1 b\u0103m, 1M h\u00e0nh t\u00edm b\u0103m, 1M \u0111\u1ea7u h\u00e0nh tr\u1eafng b\u0103m. Cho th\u1ecbt xay, gi\u00f2 s\u1ed1ng, 3 l\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i, n\u00eam ti\u1ebfp 1M d\u1ea7u m\u00e8, 1\/2m mu\u1ed1i, 1\/3m ti\u00eau, 2m \u0111\u01b0\u1eddng, 2m h\u1ea1t n\u00eam\u00a0Aji-ngon\u00ae,\u00a01m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae r\u1ed3i\u00a0tr\u1ed9n \u0111\u1ec1u, chia th\u00e0nh c\u00e1c ph\u1ea7n v\u1eeba \u0103n, cho tr\u1ee9ng c\u00fat \u0111\u00e3 t\u1ea9m qua b\u1ed9t n\u0103ng v\u00e0o gi\u1eefa, vo tr\u00f2n l\u1ea1i. &#8211; Chia b\u1ed9t th\u00e0nh t\u1eebng ph\u1ea7n nh\u1ecf r\u1ed3i cho nh\u00e2n v\u00e0o trong, g\u00f3i l\u1ea1i, mang \u0111i h\u1ea5p l\u1eeda l\u1edbn 10 ph\u00fat. Khi b\u00e1nh bao ch\u00edn, t\u1ea9m qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n, chi\u00ean cho b\u00e1nh ch\u00edn v\u00e0ng, v\u1edbt ra r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho b\u00e1nh b\u00e1nh bao chi\u00ean ra d\u0129a, d\u00f9ng n\u00f3ng  ","Cho b\u00e1nh b\u00e1nh bao chi\u00ean ra d\u0129a, d\u00f9ng n\u00f3ng "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; H\u1ea5p b\u00e1nh tr\u01b0\u1edbc khi chi\u00ean \u0111\u1ec3 b\u00e1nh ch\u00edn \u0111\u1ec1u v\u00e0 \u0111\u1ecbnh h\u00ecnh t\u1ed1t h\u01a1n. &#8211; C\u00f3 th\u1ec3 thay x\u00e1 x\u00edu, l\u1ea1p x\u01b0\u1edfng b\u1eb1ng th\u1ecbt g\u00e0 quay, v\u1ecbt quay  ","&#8211; H\u1ea5p b\u00e1nh tr\u01b0\u1edbc khi chi\u00ean \u0111\u1ec3 b\u00e1nh ch\u00edn \u0111\u1ec1u v\u00e0 \u0111\u1ecbnh h\u00ecnh t\u1ed1t h\u01a1n. &#8211; C\u00f3 th\u1ec3 thay x\u00e1 x\u00edu, l\u1ea1p x\u01b0\u1edfng b\u1eb1ng th\u1ecbt g\u00e0 quay, v\u1ecbt quay "]}