{"id":891,"food_ingredients":["Tim heo  100g","Gan heo  100g","D\u1ed3i tr\u01b0\u1eddng  100g","H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf  1\/2 ch\u00e9n","B\u00e1nh tr\u00e1ng n\u01b0\u1edbng 1 c\u00e1i","Rau h\u00fang l\u0169i, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf","H\u00e0nh t\u00edm b\u0103m, chanh","Ti\u00eau, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe D\u1ed3i tr\u01b0\u1eddng c\u1eaft kh\u00fac ng\u1eafn. Tim, gan c\u1eaft l\u00e1t m\u1ecfng. Gan \u0111\u1ec3 ri\u00eang.\u00a0 \u01af\u1edbp d\u1ed3i tr\u01b0\u1eddng v\u00e0 tim v\u1edbi 1M h\u00e0nh t\u00edm b\u0103m, 1\/3m ti\u00eau, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1M n\u01b0\u1edbc m\u1eafm.  ","D\u1ed3i tr\u01b0\u1eddng c\u1eaft kh\u00fac ng\u1eafn. Tim, gan c\u1eaft l\u00e1t m\u1ecfng. Gan \u0111\u1ec3 ri\u00eang.\u00a0 \u01af\u1edbp d\u1ed3i tr\u01b0\u1eddng v\u00e0 tim v\u1edbi 1M h\u00e0nh t\u00edm b\u0103m, 1\/3m ti\u00eau, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1M n\u01b0\u1edbc m\u1eafm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh t\u00edm, cho tim v\u00e0 d\u1ed3i tr\u01b0\u1eddng v\u00e0o x\u00e0o nhanh tay. Nh\u1eafc ra kh\u1ecfi b\u1ebfp. &#8211; \u0110\u1eb7t 1 l\u00edt n\u01b0\u1edbc s\u00f4i l\u00ean b\u1ebfp, n\u01b0\u1edbc v\u1eeba s\u00f4i cho tim v\u00e0 d\u1ed3i tr\u01b0\u1eddng v\u00e0o, n\u00eam th\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1m n\u01b0\u1edbc m\u1eafm, ch\u1edd n\u01b0\u1edbc s\u00f4i tr\u1edf l\u1ea1i, tr\u00fat gan v\u00e0o, nh\u1eafc xu\u1ed1ng, cho h\u00e0nh l\u00e1, ng\u00f2 r\u00ed v\u00e0o.  ","&#8211; Phi th\u01a1m h\u00e0nh t\u00edm, cho tim v\u00e0 d\u1ed3i tr\u01b0\u1eddng v\u00e0o x\u00e0o nhanh tay. Nh\u1eafc ra kh\u1ecfi b\u1ebfp. &#8211; \u0110\u1eb7t 1 l\u00edt n\u01b0\u1edbc s\u00f4i l\u00ean b\u1ebfp, n\u01b0\u1edbc v\u1eeba s\u00f4i cho tim v\u00e0 d\u1ed3i tr\u01b0\u1eddng v\u00e0o, n\u00eam th\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1m n\u01b0\u1edbc m\u1eafm, ch\u1edd n\u01b0\u1edbc s\u00f4i tr\u1edf l\u1ea1i, tr\u00fat gan v\u00e0o, nh\u1eafc xu\u1ed1ng, cho h\u00e0nh l\u00e1, ng\u00f2 r\u00ed v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac ra t\u00f4, trang tr\u00ed v\u1edbi rau h\u00fang l\u1ee7i. Khi \u0103n b\u1ebb nh\u1ecf b\u00e1nh tr\u00e1ng n\u01b0\u1edbng cho v\u00e0o t\u00f4, v\u1eaft th\u00eam 1 mi\u1ebfng chanh, d\u00f9ng n\u00f3ng.  ","M\u00fac ra t\u00f4, trang tr\u00ed v\u1edbi rau h\u00fang l\u1ee7i. Khi \u0103n b\u1ebb nh\u1ecf b\u00e1nh tr\u00e1ng n\u01b0\u1edbng cho v\u00e0o t\u00f4, v\u1eaft th\u00eam 1 mi\u1ebfng chanh, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho gan v\u00e0o sau c\u00f9ng \u0111\u1ec3 gan m\u1ec1m m\u1ea1i v\u00e0 gan v\u1eeba ch\u00edn t\u1edbi. &#8211; X\u00e0o tim v\u00e0 d\u1ed3i tr\u01b0\u1eddng nhanh tay, l\u1eeda l\u1edbn \u0111\u1ec3 gi\u1eef \u0111\u1ed9 gi\u00f2n.  ","&#8211; Cho gan v\u00e0o sau c\u00f9ng \u0111\u1ec3 gan m\u1ec1m m\u1ea1i v\u00e0 gan v\u1eeba ch\u00edn t\u1edbi. &#8211; X\u00e0o tim v\u00e0 d\u1ed3i tr\u01b0\u1eddng nhanh tay, l\u1eeda l\u1edbn \u0111\u1ec3 gi\u1eef \u0111\u1ed9 gi\u00f2n. "]}