{"id":893,"food_ingredients":["Th\u1ecbt \u1ee9c g\u00e0 : 300g","H\u00e0nh t\u00e2y b\u0103m : 1M","C\u1ea3i b\u00f3 x\u00f4i : 200g","C\u00e0 r\u1ed1t : 1\/2 c\u1ee7","H\u1ed7n h\u1ee3p l\u00e1 th\u01a1m kh\u00f4 (c\u1ee7a \u00dd)","S\u1eefa t\u01b0\u01a1i, kem s\u1eefa b\u00e9o","Ti\u00eau, n\u01b0\u1edbc b\u1ed9t n\u0103ng, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u1ee8c g\u00e0 r\u1eeda s\u1ea1ch, c\u1eaft l\u00e1t m\u1ecfng, b\u1ea3n l\u1edbn, d\u00f9ng c\u00e2y \u0111\u1eadp th\u1ecbt d\u1ea7n nh\u1eb9 cho th\u1ecbt m\u1ec1m. &#8211; X\u1ed1t \u01b0\u1edbp: H\u00f2a tan 1\/2m l\u00e1 th\u01a1m, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M d\u1ea7u \u0103n, 1m x\u1ed1t Mayonnaise Aji-Mayo\u00ae,\u00a0 \u00edt ti\u00eau. \u01af\u1edbp 2\/3 h\u1ed7n h\u1ee3p x\u1ed1t v\u00e0o th\u1ecbt g\u00e0, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat. &#8211; C\u1ea3i b\u00f3 x\u00f4i nh\u1eb7t l\u1ea5y ph\u1ea7n l\u00e1 non, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i nh\u1ecf, d\u00e0i 4cm.  ","&#8211; \u1ee8c g\u00e0 r\u1eeda s\u1ea1ch, c\u1eaft l\u00e1t m\u1ecfng, b\u1ea3n l\u1edbn, d\u00f9ng c\u00e2y \u0111\u1eadp th\u1ecbt d\u1ea7n nh\u1eb9 cho th\u1ecbt m\u1ec1m. &#8211; X\u1ed1t \u01b0\u1edbp: H\u00f2a tan 1\/2m l\u00e1 th\u01a1m, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M d\u1ea7u \u0103n, 1m x\u1ed1t Mayonnaise Aji-Mayo\u00ae,\u00a0 \u00edt ti\u00eau. \u01af\u1edbp 2\/3 h\u1ed7n h\u1ee3p x\u1ed1t v\u00e0o th\u1ecbt g\u00e0, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat. &#8211; C\u1ea3i b\u00f3 x\u00f4i nh\u1eb7t l\u1ea5y ph\u1ea7n l\u00e1 non, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i nh\u1ecf, d\u00e0i 4cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cu\u1ed9n g\u00e0: Cho mi\u1ebfng g\u00e0 l\u00ean d\u0129a, cho c\u1ea3i b\u00f3 x\u00f4i, c\u00e0 r\u1ed1t v\u00e0o r\u1ed3i cu\u1ed9n ch\u1eb7t theo h\u00ecnh tr\u1ee5. Cho g\u00e0 v\u00e0o khay n\u01b0\u1edbng, n\u01b0\u1edbng th\u1ecbt g\u00e0 ch\u00edn d\u1eady m\u00f9i th\u01a1m. Trong khi n\u01b0\u1edbng d\u00f9ng 1\/3 h\u1ed7n h\u1ee3p x\u1ed1t c\u00f2n l\u1ea1i, qu\u00e9t l\u00ean m\u1eb7t mi\u1ebfng th\u1ecbt g\u00e0, khi n\u01b0\u1edbng xong s\u1ebd c\u00f3 m\u00e0u \u0111\u1eb9p. &#8211; X\u1ed1t kem: \u0110un s\u00f4i d\u1ea7u cho 1M h\u00e0nh t\u00e2y b\u0103m v\u00e0o phi th\u01a1m, cho 5M s\u1eefa t\u01b0\u01a1i, 3M kem s\u1eefa t\u01b0\u01a1i, 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u00edt ti\u00eau, th\u00eam 1m n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o t\u1ea1o \u0111\u1ed9 s\u1ec7t.  ","&#8211; Cu\u1ed9n g\u00e0: Cho mi\u1ebfng g\u00e0 l\u00ean d\u0129a, cho c\u1ea3i b\u00f3 x\u00f4i, c\u00e0 r\u1ed1t v\u00e0o r\u1ed3i cu\u1ed9n ch\u1eb7t theo h\u00ecnh tr\u1ee5. Cho g\u00e0 v\u00e0o khay n\u01b0\u1edbng, n\u01b0\u1edbng th\u1ecbt g\u00e0 ch\u00edn d\u1eady m\u00f9i th\u01a1m. Trong khi n\u01b0\u1edbng d\u00f9ng 1\/3 h\u1ed7n h\u1ee3p x\u1ed1t c\u00f2n l\u1ea1i, qu\u00e9t l\u00ean m\u1eb7t mi\u1ebfng th\u1ecbt g\u00e0, khi n\u01b0\u1edbng xong s\u1ebd c\u00f3 m\u00e0u \u0111\u1eb9p. &#8211; X\u1ed1t kem: \u0110un s\u00f4i d\u1ea7u cho 1M h\u00e0nh t\u00e2y b\u0103m v\u00e0o phi th\u01a1m, cho 5M s\u1eefa t\u01b0\u01a1i, 3M kem s\u1eefa t\u01b0\u01a1i, 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u00edt ti\u00eau, th\u00eam 1m n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o t\u1ea1o \u0111\u1ed9 s\u1ec7t. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho th\u1ecbt g\u00e0 ra d\u0129a, \u0103n k\u00e8m v\u1edbi x\u1ed1t kem khi c\u00f2n n\u00f3ng  ","Cho th\u1ecbt g\u00e0 ra d\u0129a, \u0103n k\u00e8m v\u1edbi x\u1ed1t kem khi c\u00f2n n\u00f3ng "],"little_advice":["  M\u00c1CH NH\u1ece Pha h\u1ed7n h\u1ee3p gia v\u1ecb s\u1ebd gi\u00fap c\u00e1c gia v\u1ecb kh\u00f4 h\u00f2a tan t\u1ea1o nhi\u1ec1u m\u00f9i th\u01a1m h\u01a1n, m\u00f3n \u0103n s\u1ebd ngon h\u01a1n.  ","Pha h\u1ed7n h\u1ee3p gia v\u1ecb s\u1ebd gi\u00fap c\u00e1c gia v\u1ecb kh\u00f4 h\u00f2a tan t\u1ea1o nhi\u1ec1u m\u00f9i th\u01a1m h\u01a1n, m\u00f3n \u0103n s\u1ebd ngon h\u01a1n. "]}