{"id":90,"food_ingredients":["B\u00fan g\u1ea1o ng\u00e2m m\u1ec1m 350g","C\u1ecdng c\u1ea3i chua 200g  ","\u0110\u1eadu h\u1ee7 tr\u1eafng1 mi\u1ebfng","N\u1ea5m m\u00e8o ng\u00e2m m\u1ec1m50g ","N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m m\u1ec1m 100g ","C\u00e0 r\u1ed1t 50g  ","C\u1ea3i ng\u1ecdt Hong Kong (C\u1ea3i Ng\u1ed3ng)150g ","H\u00e0nh Boaro b\u1eb1m 2M","G\u1eebng b\u1eb1m 1M","Rau n\u00eam: C\u1ea7n t\u00e0u, rau qu\u1ebf","\u0102n k\u00e8m: N\u01b0\u1edbc t\u01b0\u01a1ng, \u1edbt c\u1eaft l\u00e1t, t\u00e0u h\u1ee7 ky chi\u00ean gi\u00f2n","Gia v\u1ecb: D\u1ea7u \u0103n, \u0111\u01b0\u1eddng, ti\u00eau, t\u01b0\u01a1ng \u1edbt, t\u01b0\u01a1ng c\u00e0, d\u1ea7u m\u00e8","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u1ea3i chua c\u1eaft s\u1ee3i, b\u1ecf l\u00e1. \u0110\u1eadu h\u0169 c\u1eaft que, chi\u00ean gi\u00f2n. N\u1ea5m m\u00e8o, n\u1ea5m \u0111\u00f4ng c\u00f4 c\u1eaft s\u1ee3i. &#8211; C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. C\u1ea3i ng\u1ed3ng c\u1eaft b\u1ecf b\u1edbt ph\u1ea7n l\u00e1. Ch\u1ea7n qua c\u00e0 r\u1ed1t v\u00e0 c\u1ea3i ng\u1ed3ng v\u1edbi n\u01b0\u1edbc s\u00f4i, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; Khu\u1ea5y \u0111\u1ec1u 1M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m ti\u00eau, 1\/2M \u0111\u01b0\u1eddng,2M t\u01b0\u01a1ng \u1edbt, 2m d\u1ea7u m\u00e8 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen), 2M t\u01b0\u01a1ng c\u00e0, cho b\u00fan v\u00e0o tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 th\u1ea5m 10 ph\u00fat.  ","&#8211; C\u1ea3i chua c\u1eaft s\u1ee3i, b\u1ecf l\u00e1. \u0110\u1eadu h\u0169 c\u1eaft que, chi\u00ean gi\u00f2n. N\u1ea5m m\u00e8o, n\u1ea5m \u0111\u00f4ng c\u00f4 c\u1eaft s\u1ee3i. &#8211; C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. C\u1ea3i ng\u1ed3ng c\u1eaft b\u1ecf b\u1edbt ph\u1ea7n l\u00e1. Ch\u1ea7n qua c\u00e0 r\u1ed1t v\u00e0 c\u1ea3i ng\u1ed3ng v\u1edbi n\u01b0\u1edbc s\u00f4i, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; Khu\u1ea5y \u0111\u1ec1u 1M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m ti\u00eau, 1\/2M \u0111\u01b0\u1eddng,2M t\u01b0\u01a1ng \u1edbt, 2m d\u1ea7u m\u00e8 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen), 2M t\u01b0\u01a1ng c\u00e0, cho b\u00fan v\u00e0o tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 th\u1ea5m 10 ph\u00fat. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m g\u1eebng v\u00e0 d\u1ea7u \u0103n, x\u00e0o c\u1ea3i chua, n\u1ea5m \u0111\u00f4ng c\u00f4, n\u1ea5m m\u00e8o, n\u00eam 1\/2M \u0111\u01b0\u1eddng, 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen), \u0111\u1ea3o \u0111\u1ec1u cho ti\u1ebfp c\u00e0 r\u1ed1t, c\u1ea3i ng\u1ecdt, t\u00e0u h\u1ee7 v\u00e0o x\u00e0o nhanh tay cho gia v\u1ecb th\u1ea5m \u0111\u1ec1u rau c\u1ea3i, th\u00eam 2M n\u01b0\u1edbc l\u1ecdc v\u00e0o \u0111\u1ec3 nguy\u00ean li\u1ec7u ch\u00edn m\u1ec1m, tr\u00fat ra d\u0129a. &#8211; L\u00e0m n\u00f3ng ch\u1ea3o cho h\u00e0nh boaro v\u00e0o phi th\u01a1m t\u1eaft l\u1eeda cho b\u00fan g\u1ea1o v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, m\u1edf l\u1eeda l\u1ea1i x\u00e0o t\u1eeb t\u1eeb v\u1edbi v=l\u1eeda v\u1eeba cho b\u00fan g\u1ea1o ch\u00edn m\u1ec1m th\u1ea5m gia v\u1ecb, cho ph\u1ea7n c\u1ea3i chua, n\u1ea5m v\u00e0 rau c\u1ea3i \u0111\u00e3 x\u00e0o, th\u00eam 2M n\u01b0\u1edbc l\u1ecdc, m\u1edf l\u1eeda l\u1edbn tr\u1edf l\u1ea1i tr\u1ed9n nhanh tay cho c\u1ecdng b\u00fan s\u0103n, t\u1eaft l\u1eeda th\u00eam c\u1ea7n t\u00e0u v\u00e0 rau qu\u1ebf.  ","&#8211; Phi th\u01a1m g\u1eebng v\u00e0 d\u1ea7u \u0103n, x\u00e0o c\u1ea3i chua, n\u1ea5m \u0111\u00f4ng c\u00f4, n\u1ea5m m\u00e8o, n\u00eam 1\/2M \u0111\u01b0\u1eddng, 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen), \u0111\u1ea3o \u0111\u1ec1u cho ti\u1ebfp c\u00e0 r\u1ed1t, c\u1ea3i ng\u1ecdt, t\u00e0u h\u1ee7 v\u00e0o x\u00e0o nhanh tay cho gia v\u1ecb th\u1ea5m \u0111\u1ec1u rau c\u1ea3i, th\u00eam 2M n\u01b0\u1edbc l\u1ecdc v\u00e0o \u0111\u1ec3 nguy\u00ean li\u1ec7u ch\u00edn m\u1ec1m, tr\u00fat ra d\u0129a. &#8211; L\u00e0m n\u00f3ng ch\u1ea3o cho h\u00e0nh boaro v\u00e0o phi th\u01a1m t\u1eaft l\u1eeda cho b\u00fan g\u1ea1o v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, m\u1edf l\u1eeda l\u1ea1i x\u00e0o t\u1eeb t\u1eeb v\u1edbi v=l\u1eeda v\u1eeba cho b\u00fan g\u1ea1o ch\u00edn m\u1ec1m th\u1ea5m gia v\u1ecb, cho ph\u1ea7n c\u1ea3i chua, n\u1ea5m v\u00e0 rau c\u1ea3i \u0111\u00e3 x\u00e0o, th\u00eam 2M n\u01b0\u1edbc l\u1ecdc, m\u1edf l\u1eeda l\u1edbn tr\u1edf l\u1ea1i tr\u1ed9n nhanh tay cho c\u1ecdng b\u00fan s\u0103n, t\u1eaft l\u1eeda th\u00eam c\u1ea7n t\u00e0u v\u00e0 rau qu\u1ebf. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; G\u1eafp b\u00fan ra d\u0129a, d\u00f9ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","&#8211; G\u1eafp b\u00fan ra d\u0129a, d\u00f9ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho g\u1eebng v\u00e0o x\u00e0o \u0111\u1ec3 t\u1ea1o m\u00f9i th\u01a1m v\u00e0 v\u1ecb c\u00e2n b\u1eb1ng cho m\u00f3n \u0103n. &#8211; X\u00e0o d\u01b0a c\u1ea3i tr\u01b0\u1edbc r\u1ed3i cho c\u00e1c nguy\u00ean li\u1ec7u c\u00f2n l\u1ea1i \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 ch\u00edn \u0111\u1ec1u. &#8211; \u01af\u1edbp b\u00fan tr\u01b0\u1edbc \u0111\u1ec3 gia v\u1ecb th\u1ea5m \u0111\u1ec1u v\u00e0o b\u00fan. &nbsp;  ","&#8211; Cho g\u1eebng v\u00e0o x\u00e0o \u0111\u1ec3 t\u1ea1o m\u00f9i th\u01a1m v\u00e0 v\u1ecb c\u00e2n b\u1eb1ng cho m\u00f3n \u0103n. &#8211; X\u00e0o d\u01b0a c\u1ea3i tr\u01b0\u1edbc r\u1ed3i cho c\u00e1c nguy\u00ean li\u1ec7u c\u00f2n l\u1ea1i \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 ch\u00edn \u0111\u1ec1u. &#8211; \u01af\u1edbp b\u00fan tr\u01b0\u1edbc \u0111\u1ec3 gia v\u1ecb th\u1ea5m \u0111\u1ec1u v\u00e0o b\u00fan. &nbsp; "]}