{"id":906,"food_ingredients":["B\u00ed \u0111\u1ecf: 100g","C\u00e0 r\u1ed1t: 100g","\u0110\u1eadu bi: 100g","C\u1ed3i s\u00f2 \u0111i\u1ec7p: 200g","Ng\u00f2 r\u00ed: 2 c\u00e2y","Ti\u00eau, b\u1ed9t n\u0103ng, d\u1ea7u m\u00e8","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e0 r\u1ed1t g\u1ecdt v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u. B\u00ed \u0111\u1ecf g\u1ecdt v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u r\u1ed3i t\u1ea9m qua b\u1ed9t n\u0103ng. C\u1ed3i \u0111i\u1ec7p \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m, sau \u0111\u00f3 tr\u1ed9n v\u1edbi 1m b\u1ed9t n\u0103ng. &#8211; Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. H\u00f2a tan 1M b\u1ed9t n\u0103ng v\u1edbi \u00bd ch\u00e9n n\u01b0\u1edbc.  ","&#8211; C\u00e0 r\u1ed1t g\u1ecdt v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u. B\u00ed \u0111\u1ecf g\u1ecdt v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u r\u1ed3i t\u1ea9m qua b\u1ed9t n\u0103ng. C\u1ed3i \u0111i\u1ec7p \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m, sau \u0111\u00f3 tr\u1ed9n v\u1edbi 1m b\u1ed9t n\u0103ng. &#8211; Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. H\u00f2a tan 1M b\u1ed9t n\u0103ng v\u1edbi \u00bd ch\u00e9n n\u01b0\u1edbc. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i 1.2 l\u00edt n\u01b0\u1edbc, cho c\u00e0 r\u1ed1t v\u00e0 \u0111\u1eadu bi v\u00e0o n\u1ea5u kho\u1ea3ng 2 ph\u00fat, cho b\u00ed \u0111\u1ecf v\u00e0o n\u1ea5u 1 ch\u00fat r\u1ed3i th\u00eam c\u1ed3i s\u00f2 \u0111i\u1ec7p v\u00e0o n\u1ea5u ch\u00edn, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, n\u1ebfm v\u1ecb v\u1eeba \u0103n. Gi\u1ea3m nh\u1ecf l\u1eeda, cho n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o t\u1eeb t\u1eeb, khu\u1ea5y \u0111\u1ec1u \u0111\u1ebfn khi n\u01b0\u1edbc s\u00fap s\u00e1nh v\u1eeba, th\u00eam 1\/2m d\u1ea7u m\u00e8 v\u00e0 1\/2m ti\u00eau, t\u1eaft b\u1ebfp.  ","&#8211; \u0110un s\u00f4i 1.2 l\u00edt n\u01b0\u1edbc, cho c\u00e0 r\u1ed1t v\u00e0 \u0111\u1eadu bi v\u00e0o n\u1ea5u kho\u1ea3ng 2 ph\u00fat, cho b\u00ed \u0111\u1ecf v\u00e0o n\u1ea5u 1 ch\u00fat r\u1ed3i th\u00eam c\u1ed3i s\u00f2 \u0111i\u1ec7p v\u00e0o n\u1ea5u ch\u00edn, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, n\u1ebfm v\u1ecb v\u1eeba \u0103n. Gi\u1ea3m nh\u1ecf l\u1eeda, cho n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o t\u1eeb t\u1eeb, khu\u1ea5y \u0111\u1ec1u \u0111\u1ebfn khi n\u01b0\u1edbc s\u00fap s\u00e1nh v\u1eeba, th\u00eam 1\/2m d\u1ea7u m\u00e8 v\u00e0 1\/2m ti\u00eau, t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac s\u00fap ra t\u00f4, r\u1eafc th\u00eam ng\u00f2 r\u00ed v\u00e0 ti\u00eau d\u00f9ng n\u00f3ng.  ","M\u00fac s\u00fap ra t\u00f4, r\u1eafc th\u00eam ng\u00f2 r\u00ed v\u00e0 ti\u00eau d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; B\u00ed \u0111\u1ecf \u00e1o s\u01a1 b\u1ed9t n\u0103ng \u0111\u1ec3 khi n\u1ea5u kh\u00f4ng b\u1ecb n\u00e1t. &#8211; C\u1ed3i s\u00f2 \u0111i\u1ec7p \u00e1o b\u1ed9t n\u0103ng gi\u00fap gi\u1eef n\u01b0\u1edbc ng\u1ecdt b\u00ean trong v\u00e0 c\u00f3 \u0111\u1ed9 gi\u00f2n nh\u1eb9.  ","&#8211; B\u00ed \u0111\u1ecf \u00e1o s\u01a1 b\u1ed9t n\u0103ng \u0111\u1ec3 khi n\u1ea5u kh\u00f4ng b\u1ecb n\u00e1t. &#8211; C\u1ed3i s\u00f2 \u0111i\u1ec7p \u00e1o b\u1ed9t n\u0103ng gi\u00fap gi\u1eef n\u01b0\u1edbc ng\u1ecdt b\u00ean trong v\u00e0 c\u00f3 \u0111\u1ed9 gi\u00f2n nh\u1eb9. "]}