{"id":907,"food_ingredients":["Bao t\u1eed heo: 500g","D\u1eeba xi\u00eam: 1 tr\u00e1i","Chanh: 1 tr\u00e1i","Mu\u1ed1i, ti\u00eau, n\u01b0\u1edbc m\u1eafm","Mu\u1ed1i h\u1ed9t, ng\u0169 v\u1ecb h\u01b0\u01a1ng","T\u1ecfi, d\u1ea7u \u0103n","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; L\u1ed9n m\u1eb7t trong c\u1ee7a bao t\u1eed ra ngo\u00e0i, d\u00f9ng n\u01b0\u1edbc c\u1ed1t chanh v\u00e0 mu\u1ed1i h\u1ed9t ch\u00e0 k\u0129 l\u00ean b\u1ec1 m\u1eb7t bao t\u1eed. C\u1ea1o s\u1ea1ch ph\u1ea7n nh\u1edbt r\u1ed3i r\u1eeda s\u1ea1ch. Ti\u1ebfp \u0111\u1ebfn \u0111un s\u00f4i 1\/2M n\u01b0\u1edbc m\u1eafm, \u00e1p ch\u1ea3o bao t\u1eed \u0111\u1ec1u 2 m\u1eb7t \u0111\u1ec3 kh\u1eed m\u00f9i h\u00f4i r\u1ed3i r\u1eeda s\u1ea1ch l\u1ea1i m\u1ed9t l\u1ea7n n\u1eefa. &#8211; L\u1ed9n bao t\u1eed tr\u1edf l\u1ea1i m\u1eb7t ngo\u00e0i, \u01b0\u1edbp v\u1edbi 1\/3m mu\u1ed1i, 3 t\u00e9p t\u1ecfi \u0111\u1eadp d\u1eadp, 1\/3m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1M n\u01b0\u1edbc t\u1ecfi, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 1M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat.  ","&#8211; L\u1ed9n m\u1eb7t trong c\u1ee7a bao t\u1eed ra ngo\u00e0i, d\u00f9ng n\u01b0\u1edbc c\u1ed1t chanh v\u00e0 mu\u1ed1i h\u1ed9t ch\u00e0 k\u0129 l\u00ean b\u1ec1 m\u1eb7t bao t\u1eed. C\u1ea1o s\u1ea1ch ph\u1ea7n nh\u1edbt r\u1ed3i r\u1eeda s\u1ea1ch. Ti\u1ebfp \u0111\u1ebfn \u0111un s\u00f4i 1\/2M n\u01b0\u1edbc m\u1eafm, \u00e1p ch\u1ea3o bao t\u1eed \u0111\u1ec1u 2 m\u1eb7t \u0111\u1ec3 kh\u1eed m\u00f9i h\u00f4i r\u1ed3i r\u1eeda s\u1ea1ch l\u1ea1i m\u1ed9t l\u1ea7n n\u1eefa. &#8211; L\u1ed9n bao t\u1eed tr\u1edf l\u1ea1i m\u1eb7t ngo\u00e0i, \u01b0\u1edbp v\u1edbi 1\/3m mu\u1ed1i, 3 t\u00e9p t\u1ecfi \u0111\u1eadp d\u1eadp, 1\/3m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1M n\u01b0\u1edbc t\u1ecfi, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 1M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m t\u1ecfi, cho bao t\u1eed v\u00e0o chi\u00ean s\u0103n \u0111\u1ec1u 2 m\u1eb7t, cho n\u01b0\u1edbc d\u1eeba v\u00e0o ng\u1eadp m\u1eb7t bao t\u1eed, n\u1ea5u l\u1eeda nh\u1ecf. Khi n\u01b0\u1edbc d\u1eeba c\u1ea1n b\u1edbt th\u00ec th\u00eam n\u01b0\u1edbc d\u1eeba v\u00e0o, ti\u1ebfp t\u1ee5c n\u1ea5u nh\u1ecf l\u1eeda. Ch\u00e2m th\u00eam n\u01b0\u1edbc d\u1eeba nh\u01b0 v\u1eady cho \u0111\u1ebfn khi h\u1ebft n\u01b0\u1edbc d\u1eeba. \u0110\u1ebfn khi n\u01b0\u1edbc kh\u00eca c\u1ea1n s\u1ec7t v\u00e0 chuy\u1ec3n sang m\u00e0u v\u00e0ng n\u00e2u l\u00e0 \u0111\u01b0\u1ee3c.  ","&#8211; Phi th\u01a1m t\u1ecfi, cho bao t\u1eed v\u00e0o chi\u00ean s\u0103n \u0111\u1ec1u 2 m\u1eb7t, cho n\u01b0\u1edbc d\u1eeba v\u00e0o ng\u1eadp m\u1eb7t bao t\u1eed, n\u1ea5u l\u1eeda nh\u1ecf. Khi n\u01b0\u1edbc d\u1eeba c\u1ea1n b\u1edbt th\u00ec th\u00eam n\u01b0\u1edbc d\u1eeba v\u00e0o, ti\u1ebfp t\u1ee5c n\u1ea5u nh\u1ecf l\u1eeda. Ch\u00e2m th\u00eam n\u01b0\u1edbc d\u1eeba nh\u01b0 v\u1eady cho \u0111\u1ebfn khi h\u1ebft n\u01b0\u1edbc d\u1eeba. \u0110\u1ebfn khi n\u01b0\u1edbc kh\u00eca c\u1ea1n s\u1ec7t v\u00e0 chuy\u1ec3n sang m\u00e0u v\u00e0ng n\u00e2u l\u00e0 \u0111\u01b0\u1ee3c. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; C\u1eaft bao t\u1eed th\u00e0nh mi\u1ebfng d\u00e0i kho\u1ea3ng 6cm, x\u1ebfp ra d\u0129a, r\u01b0\u1edbi ph\u1ea7n n\u01b0\u1edbc l\u00ean tr\u00ean. \u0102n k\u00e8m b\u00e1nh m\u00ec ho\u1eb7c c\u01a1m.  ","&#8211; C\u1eaft bao t\u1eed th\u00e0nh mi\u1ebfng d\u00e0i kho\u1ea3ng 6cm, x\u1ebfp ra d\u0129a, r\u01b0\u1edbi ph\u1ea7n n\u01b0\u1edbc l\u00ean tr\u00ean. \u0102n k\u00e8m b\u00e1nh m\u00ec ho\u1eb7c c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Khi c\u1eaft bao t\u1eed, nghi\u00eang dao 45 \u0111\u1ed9 \u0111\u1ec3 mi\u1ebfng bao t\u1eed c\u00f3 b\u1ea3ng to v\u00e0 m\u1ecfng, bao t\u1eed s\u1ebd m\u1ec1m v\u00e0 ngon h\u01a1n. \u00a0 \u00a0&#8211; \u00c1p ch\u1ea3o m\u1eb7t trong c\u1ee7a bao t\u1eed v\u1edbi n\u01b0\u1edbc m\u1eafm \u0111\u1ec3 kh\u1eed m\u00f9i h\u00f4i c\u1ee7a bao t\u1eed. \u00a0 \u00a0&#8211; Kh\u00eca bao t\u1eed v\u1edbi n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i s\u1ebd cho m\u00e0u \u0111\u1eb9p t\u1ef1 nhi\u00ean.  ","&#8211; Khi c\u1eaft bao t\u1eed, nghi\u00eang dao 45 \u0111\u1ed9 \u0111\u1ec3 mi\u1ebfng bao t\u1eed c\u00f3 b\u1ea3ng to v\u00e0 m\u1ecfng, bao t\u1eed s\u1ebd m\u1ec1m v\u00e0 ngon h\u01a1n. \u00a0 \u00a0&#8211; \u00c1p ch\u1ea3o m\u1eb7t trong c\u1ee7a bao t\u1eed v\u1edbi n\u01b0\u1edbc m\u1eafm \u0111\u1ec3 kh\u1eed m\u00f9i h\u00f4i c\u1ee7a bao t\u1eed. \u00a0 \u00a0&#8211; Kh\u00eca bao t\u1eed v\u1edbi n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i s\u1ebd cho m\u00e0u \u0111\u1eb9p t\u1ef1 nhi\u00ean. "]}