{"id":91,"food_ingredients":["Ru\u1ed1c bi\u1ec3n t\u01b0\u01a1i150g","Th\u1ecbt heo xay 100g ","Tr\u1ee9ng g\u00e0 1 qu\u1ea3 ","L\u00e1 qu\u1ebf 20g","G\u1ed1c h\u00e0nh l\u00e1 b\u0103m2M ","\u1edat b\u0103m1M","Gi\u00f2 s\u1ed1ng50g","\u0102n k\u00e8m: C\u00e0 chua, d\u01b0a leo, x\u00e0 l\u00e1ch, rau th\u01a1m","Gia v\u1ecb: D\u1ea7u \u0103n, ti\u00eau, t\u01b0\u01a1ng \u1edbt","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt ","X\u1ed1t Mayonnaise ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ru\u1ed1c bi\u1ec3n r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc. L\u00e1 qu\u1ebf c\u1eaft s\u1ee3i. &#8211; Tr\u1ed9n \u0111\u1ec1u ru\u1ed1c, th\u1ecbt xay, gi\u00f2 s\u1ed1ng c\u00f9ng v\u1edbi tr\u1ee9ng g\u00e0, l\u00e1 qu\u1ebf, g\u1ed1c h\u00e0nh l\u00e1 v\u00e0 \u1edbt b\u0103m, n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 1\/2 m ti\u00eau, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae sau c\u00f9ng l\u00e0 cho 1 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n v\u00e0o tr\u1ed9n \u0111\u1ec1u c\u00f9ng v\u1edbi 50ml n\u01b0\u1edbc.  ","&#8211; Ru\u1ed1c bi\u1ec3n r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc. L\u00e1 qu\u1ebf c\u1eaft s\u1ee3i. &#8211; Tr\u1ed9n \u0111\u1ec1u ru\u1ed1c, th\u1ecbt xay, gi\u00f2 s\u1ed1ng c\u00f9ng v\u1edbi tr\u1ee9ng g\u00e0, l\u00e1 qu\u1ebf, g\u1ed1c h\u00e0nh l\u00e1 v\u00e0 \u1edbt b\u0103m, n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 1\/2 m ti\u00eau, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae sau c\u00f9ng l\u00e0 cho 1 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n v\u00e0o tr\u1ed9n \u0111\u1ec1u c\u00f9ng v\u1edbi 50ml n\u01b0\u1edbc. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, m\u00fac t\u1eebng mu\u1ed7ng b\u1ed9t ru\u1ed1c cho v\u00e0o chi\u00ean v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 1M t\u01b0\u01a1ng \u1edbt.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, m\u00fac t\u1eebng mu\u1ed7ng b\u1ed9t ru\u1ed1c cho v\u00e0o chi\u00ean v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 1M t\u01b0\u01a1ng \u1edbt. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp ru\u1ed1c chi\u00ean ra \u0111\u0129a c\u00f9ng salad, c\u00e0 chua, d\u01b0a leo, rau th\u01a1m. \u0102n k\u00e8m X\u1ed1t Mayonnaise Aji-mayo\u00ae pha t\u01b0\u01a1ng \u1edbt.  ","X\u1ebfp ru\u1ed1c chi\u00ean ra \u0111\u0129a c\u00f9ng salad, c\u00e0 chua, d\u01b0a leo, rau th\u01a1m. \u0102n k\u00e8m X\u1ed1t Mayonnaise Aji-mayo\u00ae pha t\u01b0\u01a1ng \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn ru\u1ed1c c\u00f3 m\u00e0u tr\u1eafng l\u00e0 ru\u1ed1c t\u01b0\u01a1i, m\u00f3n \u0103n s\u1ebd ngon h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; Cho gi\u00f2 s\u1ed1ng v\u00e0o nh\u00e2n gi\u00fap t\u0103ng \u0111\u1ed9 dai v\u00e0 k\u1ebft d\u00ednh cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; Tr\u1ee9ng g\u00e0 cho v\u00e0o nh\u00e2n ru\u1ed1c gi\u00fap cho nh\u00e2n t\u0103ng th\u00eam v\u1ecb b\u00e9o v\u00e0 m\u00f3n \u0103n kh\u00f4ng b\u1ecb kh\u00f4.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  ","&#8211; Ch\u1ecdn ru\u1ed1c c\u00f3 m\u00e0u tr\u1eafng l\u00e0 ru\u1ed1c t\u01b0\u01a1i, m\u00f3n \u0103n s\u1ebd ngon h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; Cho gi\u00f2 s\u1ed1ng v\u00e0o nh\u00e2n gi\u00fap t\u0103ng \u0111\u1ed9 dai v\u00e0 k\u1ebft d\u00ednh cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; Tr\u1ee9ng g\u00e0 cho v\u00e0o nh\u00e2n ru\u1ed1c gi\u00fap cho nh\u00e2n t\u0103ng th\u00eam v\u1ecb b\u00e9o v\u00e0 m\u00f3n \u0103n kh\u00f4ng b\u1ecb kh\u00f4.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 "]}