{"id":910,"food_ingredients":["B\u1eafp c\u1ea3i tr\u1eafng : 100g","B\u1eafp c\u1ea3i t\u00edm : 100g","C\u00e0 r\u1ed1t : 100g","Tr\u1ee9ng c\u00fat : 5 qu\u1ea3","Ba r\u1ecdi x\u00f4ng kh\u00f3i : 100g","X\u00e0 l\u00e1ch xo\u0103n : 4 l\u00e1 ","N\u01b0\u1edbc c\u1ed1t chanh : 1m","M\u1ee9t d\u00e2u t\u1eb1m : 1.5M","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u1eafp c\u1ea3i tr\u1eafng, b\u1eafp c\u1ea3i t\u00edm, c\u00e0 r\u1ed1t c\u1eaft s\u1ee3i nhuy\u1ec5n nh\u00fang qua n\u01b0\u1edbc l\u1ea1nh. &#8211; Tr\u1ee9ng c\u00fat lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, ch\u1ebb \u0111\u00f4i.  ","&#8211; B\u1eafp c\u1ea3i tr\u1eafng, b\u1eafp c\u1ea3i t\u00edm, c\u00e0 r\u1ed1t c\u1eaft s\u1ee3i nhuy\u1ec5n nh\u00fang qua n\u01b0\u1edbc l\u1ea1nh. &#8211; Tr\u1ee9ng c\u00fat lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, ch\u1ebb \u0111\u00f4i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha x\u1ed1t: khu\u1ea5y \u0111\u1ec1u 2M x\u1ed1t mayonnaise \u201cAji-mayo\u201d, 1.5M m\u1ee9t d\u00e2u t\u1eb1m, 1m n\u01b0\u1edbc c\u1ed1t chanh. -Tr\u1ed9n ri\u00eang b\u1eafp c\u1ea3i tr\u1eafng, b\u1eafp c\u1ea3i t\u00edm, c\u00e0 r\u1ed1t v\u1edbi x\u1ed1t \u0111\u00e3 pha. &#8211; Ba r\u1ecdi x\u00f4ng kh\u00f3i c\u1eaft s\u1ee3i, \u00e1p ch\u1ea3o cho v\u00e0ng, th\u01a1m.  ","&#8211; Pha x\u1ed1t: khu\u1ea5y \u0111\u1ec1u 2M x\u1ed1t mayonnaise \u201cAji-mayo\u201d, 1.5M m\u1ee9t d\u00e2u t\u1eb1m, 1m n\u01b0\u1edbc c\u1ed1t chanh. -Tr\u1ed9n ri\u00eang b\u1eafp c\u1ea3i tr\u1eafng, b\u1eafp c\u1ea3i t\u00edm, c\u00e0 r\u1ed1t v\u1edbi x\u1ed1t \u0111\u00e3 pha. &#8211; Ba r\u1ecdi x\u00f4ng kh\u00f3i c\u1eaft s\u1ee3i, \u00e1p ch\u1ea3o cho v\u00e0ng, th\u01a1m. "],"user_manual":["  C\u00c1CH D\u00d9NG B\u00e0y b\u1eafp c\u1ea3i tr\u1eafng, t\u00edm v\u00e0 c\u00e0 r\u1ed1t ra d\u0129a, xung quanh b\u00e0y tr\u1ee9ng c\u00fat v\u00e0 x\u00e0 l\u00e1ch. Tr\u00ean r\u1ea3i ba r\u1ecdi x\u00f4ng kh\u00f3i. D\u00f9ng l\u00e0m m\u00f3n khai v\u1ecb.  ","B\u00e0y b\u1eafp c\u1ea3i tr\u1eafng, t\u00edm v\u00e0 c\u00e0 r\u1ed1t ra d\u0129a, xung quanh b\u00e0y tr\u1ee9ng c\u00fat v\u00e0 x\u00e0 l\u00e1ch. Tr\u00ean r\u1ea3i ba r\u1ecdi x\u00f4ng kh\u00f3i. D\u00f9ng l\u00e0m m\u00f3n khai v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kh\u00f4ng tr\u1ed9n l\u1eabn b\u1eafp c\u1ea3i t\u00edm v\u00e0 tr\u1eafng v\u00ec b\u1eafp c\u1ea3i t\u00edm c\u00f3 \u0111\u1eb7c \u0111i\u1ec3m loang m\u00e0u l\u00e0m m\u1ea5t m\u00e0u s\u1eafc c\u1ee7a nguy\u00ean li\u1ec7u \u0111i chung. &#8211; \u00c1p ch\u1ea3o ba r\u1ecdi x\u00f4ng kh\u00f3i gi\u00fap gi\u1ea3m l\u01b0\u1ee3ng m\u1ee1 c\u00f3 trong nguy\u00ean li\u1ec7u \u0111\u1ed3ng th\u1eddi t\u1ea1o m\u00f9i th\u01a1m h\u1ea5p d\u1eabn h\u01a1n. &#8211;\u00a0Nh\u00fang b\u1eafp c\u1ea3i qua n\u01b0\u1edbc l\u1ea1nh gi\u00fap b\u1eafp c\u1ea3i gi\u00f2n v\u00e0 m\u00e0u s\u1eafc \u0111\u1eb9p h\u01a1n.  ","&#8211; Kh\u00f4ng tr\u1ed9n l\u1eabn b\u1eafp c\u1ea3i t\u00edm v\u00e0 tr\u1eafng v\u00ec b\u1eafp c\u1ea3i t\u00edm c\u00f3 \u0111\u1eb7c \u0111i\u1ec3m loang m\u00e0u l\u00e0m m\u1ea5t m\u00e0u s\u1eafc c\u1ee7a nguy\u00ean li\u1ec7u \u0111i chung. &#8211; \u00c1p ch\u1ea3o ba r\u1ecdi x\u00f4ng kh\u00f3i gi\u00fap gi\u1ea3m l\u01b0\u1ee3ng m\u1ee1 c\u00f3 trong nguy\u00ean li\u1ec7u \u0111\u1ed3ng th\u1eddi t\u1ea1o m\u00f9i th\u01a1m h\u1ea5p d\u1eabn h\u01a1n. &#8211;\u00a0Nh\u00fang b\u1eafp c\u1ea3i qua n\u01b0\u1edbc l\u1ea1nh gi\u00fap b\u1eafp c\u1ea3i gi\u00f2n v\u00e0 m\u00e0u s\u1eafc \u0111\u1eb9p h\u01a1n. "]}