{"id":918,"food_ingredients":["Th\u1ecbt b\u00f2 phi l\u00ea: 300g","M\u1ee1 ch\u00e0i: 100g","N\u1ea5m kim ch\u00e2m: 150g","H\u00e0nh t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u: 3M","N\u01b0\u1edbc d\u00f9ng: \u00bd ch\u00e9n","B\u1ed9t n\u0103ng pha lo\u00e3ng: 1M","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng","T\u01b0\u01a1ng c\u00e0, d\u1ea7u \u0103n, b\u01a1 t\u01b0\u01a1i","H\u1ea1t n\u00eam  Heo","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt b\u00f2 c\u1eaft l\u00e1t m\u1ecfng 5mm, \u0111\u1eadp m\u1ecfng, c\u1eaft mi\u1ebfng vu\u00f4ng c\u1ea1nh 7cm, ph\u1ea7n th\u1ecbt c\u00f2n l\u1ea1i b\u0103m nh\u1ecf. &#8211; H\u00e0nh t\u00e2y x\u00e0o s\u01a1. Tr\u1ed9n \u0111\u1ec1u h\u00e0nh t\u00e2y v\u1edbi th\u1ecbt b\u00f2 b\u0103m v\u00e0 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; N\u1ea5m kim ch\u00e2m c\u1eaft b\u1ecf g\u1ed1c, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. M\u1ee1 ch\u00e0i c\u1eaft mi\u1ebfng vu\u00f4ng c\u1ea1nh 9cm.  ","&#8211; Th\u1ecbt b\u00f2 c\u1eaft l\u00e1t m\u1ecfng 5mm, \u0111\u1eadp m\u1ecfng, c\u1eaft mi\u1ebfng vu\u00f4ng c\u1ea1nh 7cm, ph\u1ea7n th\u1ecbt c\u00f2n l\u1ea1i b\u0103m nh\u1ecf. &#8211; H\u00e0nh t\u00e2y x\u00e0o s\u01a1. Tr\u1ed9n \u0111\u1ec1u h\u00e0nh t\u00e2y v\u1edbi th\u1ecbt b\u00f2 b\u0103m v\u00e0 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; N\u1ea5m kim ch\u00e2m c\u1eaft b\u1ecf g\u1ed1c, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. M\u1ee1 ch\u00e0i c\u1eaft mi\u1ebfng vu\u00f4ng c\u1ea1nh 9cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u2013 Tr\u1ea3i m\u1ee1 ch\u00e0i l\u00ean th\u1edbt, b\u00fang 1 l\u1edbp m\u1ecfng Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n v\u1ecb b\u01a1, \u0111\u1eb7t mi\u1ebfng th\u1ecbt l\u00ean v\u00e0 ti\u1ebfp t\u1ee5c b\u00fang 1 l\u1edbp m\u1ecfng Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n v\u1ecb b\u01a1, cho 1m th\u1ecbt b\u0103m v\u00e0 x\u1ebfp v\u00e0i c\u1ecdng n\u1ea5m l\u00ean tr\u00ean, cu\u1ed9n tr\u00f2n mi\u1ebfng th\u1ecbt tr\u01b0\u1edbc, sau \u0111\u00f3 g\u1ea5p m\u1ee1 ch\u00e0i. L\u00e0m n\u00f3ng \u00edt d\u1ea7u \u0103n, chi\u00ean th\u1ecbt ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o. \u2013 L\u00e0m x\u1ed1t: \u0111un n\u00f3ng b\u01a1 trong ch\u1ea3o, cho 4M t\u01b0\u01a1ng c\u00e0, 1M n\u01b0\u1edbc t\u01b0\u01a1ng, \u00bd ch\u00e9n n\u01b0\u1edbc d\u00f9ng, 1m \u0111\u01b0\u1eddng, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, th\u00eam 1M b\u1ed9t n\u0103ng pha lo\u00e3ng l\u00e0m s\u1ec7t x\u1ed1t, t\u1eaft b\u1ebfp r\u1ed3i r\u1eafc th\u00eam 1 \u00edt ti\u00eau \u0111en.  ","\u2013 Tr\u1ea3i m\u1ee1 ch\u00e0i l\u00ean th\u1edbt, b\u00fang 1 l\u1edbp m\u1ecfng Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n v\u1ecb b\u01a1, \u0111\u1eb7t mi\u1ebfng th\u1ecbt l\u00ean v\u00e0 ti\u1ebfp t\u1ee5c b\u00fang 1 l\u1edbp m\u1ecfng Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n v\u1ecb b\u01a1, cho 1m th\u1ecbt b\u0103m v\u00e0 x\u1ebfp v\u00e0i c\u1ecdng n\u1ea5m l\u00ean tr\u00ean, cu\u1ed9n tr\u00f2n mi\u1ebfng th\u1ecbt tr\u01b0\u1edbc, sau \u0111\u00f3 g\u1ea5p m\u1ee1 ch\u00e0i. L\u00e0m n\u00f3ng \u00edt d\u1ea7u \u0103n, chi\u00ean th\u1ecbt ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o. \u2013 L\u00e0m x\u1ed1t: \u0111un n\u00f3ng b\u01a1 trong ch\u1ea3o, cho 4M t\u01b0\u01a1ng c\u00e0, 1M n\u01b0\u1edbc t\u01b0\u01a1ng, \u00bd ch\u00e9n n\u01b0\u1edbc d\u00f9ng, 1m \u0111\u01b0\u1eddng, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, th\u00eam 1M b\u1ed9t n\u0103ng pha lo\u00e3ng l\u00e0m s\u1ec7t x\u1ed1t, t\u1eaft b\u1ebfp r\u1ed3i r\u1eafc th\u00eam 1 \u00edt ti\u00eau \u0111en. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp th\u1ecbt ra d\u0129a, chan x\u1ed1t l\u00ean tr\u00ean, d\u00f9ng k\u00e8m khoai t\u00e2y chi\u00ean v\u00e0 salad tr\u1ed9n.  ","&#8211; X\u1ebfp th\u1ecbt ra d\u0129a, chan x\u1ed1t l\u00ean tr\u00ean, d\u00f9ng k\u00e8m khoai t\u00e2y chi\u00ean v\u00e0 salad tr\u1ed9n. "],"little_advice":["  M\u00c1CH NH\u1ece B\u01a1 t\u01b0\u01a1i gi\u00fap m\u00f3n \u0103n th\u01a1m ngon h\u01a1n. B\u00fang 1 l\u1edbp m\u1ecfng Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n v\u1ecb b\u01a1 gi\u00fap th\u1ecbt th\u1ea5m v\u1ecb v\u00e0 cu\u1ed9n th\u1ecbt k\u1ebft ch\u1eb7t h\u01a1n.  ","B\u01a1 t\u01b0\u01a1i gi\u00fap m\u00f3n \u0103n th\u01a1m ngon h\u01a1n. B\u00fang 1 l\u1edbp m\u1ecfng Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n v\u1ecb b\u01a1 gi\u00fap th\u1ecbt th\u1ea5m v\u1ecb v\u00e0 cu\u1ed9n th\u1ecbt k\u1ebft ch\u1eb7t h\u01a1n. "]}