{"id":92,"food_ingredients":["Cam v\u00e0ng :2 tr\u00e1i ","M\u1ee9t d\u00e2u t\u00e2y (Jam):5M","M\u1eadt ong:3M ","L\u00e1 h\u00fang l\u1ee7i","B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Cam v\u00e0ng ph\u1ea7n v\u1ecf m\u00e0u cam m\u00e0i nhuy\u1ec5n kho\u1ea3ng 1M. Tr\u00e1i c\u00f2n l\u1ea1i c\u1eaft th\u00e0nh t\u1eebng l\u00e1t m\u1ecfng &#8211; M\u1ee9t d\u00e2u tr\u1ed9n v\u1edbi m\u1eadt ong, cho v\u00e0o t\u00fai b\u1eaft kem ho\u1eb7c ph\u1ebft l\u00ean tr\u00ean.  ","&#8211; Cam v\u00e0ng ph\u1ea7n v\u1ecf m\u00e0u cam m\u00e0i nhuy\u1ec5n kho\u1ea3ng 1M. Tr\u00e1i c\u00f2n l\u1ea1i c\u1eaft th\u00e0nh t\u1eebng l\u00e1t m\u1ecfng &#8211; M\u1ee9t d\u00e2u tr\u1ed9n v\u1edbi m\u1eadt ong, cho v\u00e0o t\u00fai b\u1eaft kem ho\u1eb7c ph\u1ebft l\u00ean tr\u00ean. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n 1M v\u1ecf cam v\u1edbi 140ml n\u01b0\u1edbc, pha n\u01b0\u1edbc v\u1edbi 1 g\u00f3i b\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n v\u1ecb truy\u1ec1n th\u1ed1ng. &#8211; \u0110un n\u00f3ng ch\u1ea3o, h\u1ea1 nhi\u1ec7t ch\u1ea3o b\u1eb1ng kh\u0103n \u01b0\u1edbt. X\u1ebfp 1 l\u00e1t cam l\u00ean tr\u00ean m\u1eb7t ch\u1ea3o, sau \u0111\u00f3 \u0111\u1ec3 khu\u00f4n tr\u00f2n kh\u00f4ng \u0111\u00e1y l\u00ean, \u0111\u1ed5 t\u1eeb t\u1eeb b\u1ed9t b\u00e1nh v\u00e0o trong khu\u00f4n t\u1ea1o h\u00ecnh b\u00e1nh tr\u00f2n \u0111\u1ec1u. Sau \u0111\u00f3, l\u1ea5y khu\u00f4n ra, ch\u1edd 1 m\u1eb7t b\u00e1nh ch\u00edn, l\u1eadt l\u1ea1i, \u0111\u1ec3 th\u00eam 1 ph\u00fat. L\u1ea5y ra \u0111\u1ec3 b\u00e1nh tr\u00ean ray cho b\u00e1nh tho\u00e1t kh\u00ed. L\u1ea7n l\u01b0\u1ee3t \u0111\u1ed5 b\u00e1nh \u0111\u1ebfn khi h\u1ebft ph\u1ea7n b\u1ed9t.  ","&#8211; Tr\u1ed9n 1M v\u1ecf cam v\u1edbi 140ml n\u01b0\u1edbc, pha n\u01b0\u1edbc v\u1edbi 1 g\u00f3i b\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n v\u1ecb truy\u1ec1n th\u1ed1ng. &#8211; \u0110un n\u00f3ng ch\u1ea3o, h\u1ea1 nhi\u1ec7t ch\u1ea3o b\u1eb1ng kh\u0103n \u01b0\u1edbt. X\u1ebfp 1 l\u00e1t cam l\u00ean tr\u00ean m\u1eb7t ch\u1ea3o, sau \u0111\u00f3 \u0111\u1ec3 khu\u00f4n tr\u00f2n kh\u00f4ng \u0111\u00e1y l\u00ean, \u0111\u1ed5 t\u1eeb t\u1eeb b\u1ed9t b\u00e1nh v\u00e0o trong khu\u00f4n t\u1ea1o h\u00ecnh b\u00e1nh tr\u00f2n \u0111\u1ec1u. Sau \u0111\u00f3, l\u1ea5y khu\u00f4n ra, ch\u1edd 1 m\u1eb7t b\u00e1nh ch\u00edn, l\u1eadt l\u1ea1i, \u0111\u1ec3 th\u00eam 1 ph\u00fat. L\u1ea5y ra \u0111\u1ec3 b\u00e1nh tr\u00ean ray cho b\u00e1nh tho\u00e1t kh\u00ed. L\u1ea7n l\u01b0\u1ee3t \u0111\u1ed5 b\u00e1nh \u0111\u1ebfn khi h\u1ebft ph\u1ea7n b\u1ed9t. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; \u0110\u1eb7t c\u00e1c b\u00e1nh ch\u1ed3ng l\u00ean nhau, xen gi\u1eefa 1 l\u1edbp m\u1ee9t d\u00e2u m\u1eadt ong. Tr\u00ean \u0111\u1ec3 th\u00eam v\u00e0i m\u00fai cam t\u01b0\u01a1i, trang tr\u00ed l\u00e1 h\u00fang l\u1ee7i.  ","&#8211; \u0110\u1eb7t c\u00e1c b\u00e1nh ch\u1ed3ng l\u00ean nhau, xen gi\u1eefa 1 l\u1edbp m\u1ee9t d\u00e2u m\u1eadt ong. Tr\u00ean \u0111\u1ec3 th\u00eam v\u00e0i m\u00fai cam t\u01b0\u01a1i, trang tr\u00ed l\u00e1 h\u00fang l\u1ee7i. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; M\u00e0i v\u1ecf cam c\u00e0ng nhuy\u1ec5n, b\u00e1nh s\u1ebd c\u00e0ng th\u01a1m v\u00e0 \u0111\u1eb9p.\u00a0 &#8211; Pha v\u1ecf cam v\u00e0 n\u01b0\u1edbc \u0111\u1ec3 ho\u00e0 tan tinh d\u1ea7u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; C\u1eaft m\u00fai cam kh\u00e9o l\u00e9o, kh\u00f4ng b\u1ecb \u0111\u1ee9t g\u00e3y \u0111\u1ec3 t\u1ea1o h\u00ecnh b\u00e1nh \u0111\u1eb9p.  ","&#8211; M\u00e0i v\u1ecf cam c\u00e0ng nhuy\u1ec5n, b\u00e1nh s\u1ebd c\u00e0ng th\u01a1m v\u00e0 \u0111\u1eb9p.\u00a0 &#8211; Pha v\u1ecf cam v\u00e0 n\u01b0\u1edbc \u0111\u1ec3 ho\u00e0 tan tinh d\u1ea7u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; C\u1eaft m\u00fai cam kh\u00e9o l\u00e9o, kh\u00f4ng b\u1ecb \u0111\u1ee9t g\u00e3y \u0111\u1ec3 t\u1ea1o h\u00ecnh b\u00e1nh \u0111\u1eb9p. "]}