{"id":920,"food_ingredients":["Ch\u00e1o tr\u1eafng   4 ch\u00e9n","Th\u1ecbt \u1ebfch    500g","N\u01b0\u1edbc d\u00f9ng g\u00e0    1,5 ch\u00e9n","H\u00e0nh l\u00e1   50g","\u1edat tr\u00e1i kh\u00f4   5 tr\u00e1i","G\u1eebng b\u0103m","\u0110\u01b0\u1eddng, \u1edbt b\u1ed9t, ti\u00eau s\u1ecd gi\u00e3 b\u1ec3","R\u01b0\u1ee3u mai qu\u1ebf l\u1ed9, d\u1ea7u m\u00e8, h\u1eafc x\u00ec d\u1ea7u","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; D\u00f9ng 2 ph\u1ea7n g\u1ea1o t\u1ebb v\u1edbi 1 ph\u1ea7n g\u1ea1o n\u1ebfp, n\u1ea5u ch\u00e1o c\u00f3 th\u00eam ch\u00fat mu\u1ed1i v\u00e0 2 l\u00e1 d\u1ee9a &#8211; Th\u1ecbt \u1ebfch s\u01a1 ch\u1ebf v\u1edbi ch\u00fat r\u01b0\u1ee3u tr\u1eafng v\u00e0 mu\u1ed1i cho s\u1ea1ch, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. \u01af\u1edbp v\u1edbi 1\/2M \u1edbt b\u1ed9t, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M r\u01b0\u1ee3u mai qu\u1ebf l\u1ed9, 1M g\u1eebng. \u0110\u1ec3 th\u1ea5m 15 ph\u00fat. &#8211; Pha h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m: 1.5 ch\u00e9n n\u01b0\u1edbc d\u00f9ng g\u00e0, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 2M h\u1eafc x\u00ec d\u1ea7u, 1\/2M \u0111\u01b0\u1eddng, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae.  ","&#8211; D\u00f9ng 2 ph\u1ea7n g\u1ea1o t\u1ebb v\u1edbi 1 ph\u1ea7n g\u1ea1o n\u1ebfp, n\u1ea5u ch\u00e1o c\u00f3 th\u00eam ch\u00fat mu\u1ed1i v\u00e0 2 l\u00e1 d\u1ee9a &#8211; Th\u1ecbt \u1ebfch s\u01a1 ch\u1ebf v\u1edbi ch\u00fat r\u01b0\u1ee3u tr\u1eafng v\u00e0 mu\u1ed1i cho s\u1ea1ch, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. \u01af\u1edbp v\u1edbi 1\/2M \u1edbt b\u1ed9t, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M r\u01b0\u1ee3u mai qu\u1ebf l\u1ed9, 1M g\u1eebng. \u0110\u1ec3 th\u1ea5m 15 ph\u00fat. &#8211; Pha h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m: 1.5 ch\u00e9n n\u01b0\u1edbc d\u00f9ng g\u00e0, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 2M h\u1eafc x\u00ec d\u1ea7u, 1\/2M \u0111\u01b0\u1eddng, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae. "],"cooking":["  TH\u1ef0C HI\u1ec6N Cho h\u1ed7n h\u1ee3p kho l\u00ean b\u1ebfp \u0111un s\u00f4i, th\u00eam \u1edbt kh\u00f4, g\u1eebng b\u0103m, cho \u1ebfch v\u00e0o kho l\u1eeda l\u1edbn \u0111\u1ebfn khi s\u0103n l\u1ea1i, b\u1edbt l\u1eeda v\u1eeba, kho \u0111\u1ebfn khi th\u1ecbt \u1ebfch ch\u00edn s\u0103n, th\u1ea5m gia v\u1ecb,\u00a0 n\u01b0\u1edbc kho h\u01a1i s\u00e1nh l\u1ea1i l\u00e0 \u0111\u01b0\u1ee3c, th\u00eam 1\/2M d\u1ea7u m\u00e8 tr\u00f4n \u0111\u1ec1u. Th\u00eam h\u00e0nh l\u00e1, t\u1eaft l\u1eeda.  ","Cho h\u1ed7n h\u1ee3p kho l\u00ean b\u1ebfp \u0111un s\u00f4i, th\u00eam \u1edbt kh\u00f4, g\u1eebng b\u0103m, cho \u1ebfch v\u00e0o kho l\u1eeda l\u1edbn \u0111\u1ebfn khi s\u0103n l\u1ea1i, b\u1edbt l\u1eeda v\u1eeba, kho \u0111\u1ebfn khi th\u1ecbt \u1ebfch ch\u00edn s\u0103n, th\u1ea5m gia v\u1ecb,\u00a0 n\u01b0\u1edbc kho h\u01a1i s\u00e1nh l\u1ea1i l\u00e0 \u0111\u01b0\u1ee3c, th\u00eam 1\/2M d\u1ea7u m\u00e8 tr\u00f4n \u0111\u1ec1u. Th\u00eam h\u00e0nh l\u00e1, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac ch\u00e1o ra n\u1ed3i \u0111\u1ea5t, l\u00e0m n\u00f3ng. D\u1ecdn chung v\u1edbi n\u1ed3i \u1ebfch kho.  ","M\u00fac ch\u00e1o ra n\u1ed3i \u0111\u1ea5t, l\u00e0m n\u00f3ng. D\u1ecdn chung v\u1edbi n\u1ed3i \u1ebfch kho. "],"little_advice":["  M\u00c1CH NH\u1ece Kho \u1ebfch v\u1edbi l\u1eeda l\u1edbn v\u00e0 h\u1ed7n h\u1ee3p gia v\u1ecb nhi\u1ec1u \u0111\u1ec3 th\u1ecbt \u1ebfch ch\u00edn s\u0103n v\u00e0 th\u1ea5m v\u1ecb.  ","Kho \u1ebfch v\u1edbi l\u1eeda l\u1edbn v\u00e0 h\u1ed7n h\u1ee3p gia v\u1ecb nhi\u1ec1u \u0111\u1ec3 th\u1ecbt \u1ebfch ch\u00edn s\u0103n v\u00e0 th\u1ea5m v\u1ecb. "]}