{"id":922,"food_ingredients":["T\u00f4m b\u00f3c v\u1ecf : 200g","T\u00f4m kh\u00f4 : 40g","\u0110\u1eadu que : 4 c\u1ecdng","B\u1eafp M\u1ef9 : 40g","B\u00e1nh h\u1ecfi : 300g","B\u00e1nh tr\u00e1ng vu\u00f4ng : 1 g\u00f3i","T\u1ecfi phi : 1M","H\u00e0nh t\u00edm b\u0103m : 1M","Ng\u00f3 sen ng\u00e2m chua : 3 c\u1ecdng","N\u01b0\u1edbc c\u1ed1t chanh : 1M","\u1edat ng\u00e2m chua : 3 tr\u00e1i","Rau cu\u1ed1n: Rau c\u1ea3i con : 100g","C\u1ea3i m\u1ea7m : 50g","C\u00e0 r\u1ed1t 1 c\u1ee7, d\u01b0a leo 1 tr\u00e1i, h\u00fang l\u1ee7i","\u0110\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","D\u1ee5ng c\u1ee5: m\u00e0nh tre \u0111\u1ec3 cu\u1ed1n, gi\u1ea5y th\u1ea5m d\u1ea7u","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m kh\u00f4 ng\u00e2m m\u1ec1m, gi\u00e3 nhuy\u1ec5n, cho v\u00e0o ch\u1ea3o v\u1edbi 1M h\u00e0nh t\u00edm b\u0103m, rang kh\u00f4. T\u00f4m \u0111\u1ea5t b\u00f3c v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u. \u0110\u1eadu que c\u1eaft m\u1ecfng 2 li, b\u1eafp M\u1ef9 b\u00e0o m\u1ecfng. &#8211; Rau cu\u1ed1n r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. C\u00e0 r\u1ed1t b\u00e0o l\u00e1t m\u1ecfng, 1\/2 c\u1eaft s\u1ee3i, d\u01b0a leo c\u1eaft l\u00e1t x\u00e9o m\u1ecfng. \u1edat ng\u00e2m chua b\u0103m nh\u1ecf, ng\u00f3 sen ch\u1ebb s\u1ee3i nh\u1ecf.  ","&#8211; T\u00f4m kh\u00f4 ng\u00e2m m\u1ec1m, gi\u00e3 nhuy\u1ec5n, cho v\u00e0o ch\u1ea3o v\u1edbi 1M h\u00e0nh t\u00edm b\u0103m, rang kh\u00f4. T\u00f4m \u0111\u1ea5t b\u00f3c v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u. \u0110\u1eadu que c\u1eaft m\u1ecfng 2 li, b\u1eafp M\u1ef9 b\u00e0o m\u1ecfng. &#8211; Rau cu\u1ed1n r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. C\u00e0 r\u1ed1t b\u00e0o l\u00e1t m\u1ecfng, 1\/2 c\u1eaft s\u1ee3i, d\u01b0a leo c\u1eaft l\u00e1t x\u00e9o m\u1ecfng. \u1edat ng\u00e2m chua b\u0103m nh\u1ecf, ng\u00f3 sen ch\u1ebb s\u1ee3i nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n theo bao b\u00ec, th\u00eam t\u00f4m c\u1eaft h\u1ea1t l\u1ef1u, t\u00f4m kh\u00f4, \u0111\u1eadu que, b\u1eafp m\u1ef9, h\u00fang l\u1ee7i v\u00e0 t\u1ecfi phi v\u00e0o tr\u1ed9n \u0111\u1ec1u. \u0110un n\u00f3ng d\u1ea7u, m\u00fac h\u1ed7n h\u1ed9p rau c\u1ee7 v\u00e0 b\u1ed9t chi\u00ean gi\u00f2n cho v\u00e0o chi\u00ean th\u00e0nh t\u1eebng b\u00e1nh tr\u00f2n nh\u1ecf, chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u, c\u1eaft l\u00e1t d\u00e0y 0.5cm. &#8211; Pha n\u01b0\u1edbc m\u1eafm ch\u1ea5m: 2M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm, 2M n\u01b0\u1edbc l\u1ecdc, 1M n\u01b0\u1edbc c\u1ed1t chanh, cho \u1edbt chua, ng\u00f3 sen chua v\u00e0 c\u00e0 r\u1ed1t c\u1eaft s\u1ee3i v\u00e0o. &#8211; Tr\u1ea3i v\u1ec9 cu\u1ed1n l\u00ean th\u1edbt, cho b\u00e1nh tr\u00e1ng l\u00ean, d\u00f9ng n\u01b0\u1edbc l\u1ecdc ph\u1ebft nh\u1eb9 cho b\u00e1nh h\u01a1i m\u1ec1m, x\u1ebfp rau c\u1ea3i con, rau m\u1ea7m, h\u00fang l\u1ee7i, b\u00e1nh h\u1ecfi, x\u1ebfp c\u00e0 r\u1ed1t, d\u01b0a leo v\u00e0 b\u00e1nh t\u00f4m v\u00e0o gi\u1eefa, l\u1eadt v\u1ec9 cu\u1ed1n cu\u1ed1n tr\u00f2n l\u1ea1i.  ","&#8211; Pha Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n theo bao b\u00ec, th\u00eam t\u00f4m c\u1eaft h\u1ea1t l\u1ef1u, t\u00f4m kh\u00f4, \u0111\u1eadu que, b\u1eafp m\u1ef9, h\u00fang l\u1ee7i v\u00e0 t\u1ecfi phi v\u00e0o tr\u1ed9n \u0111\u1ec1u. \u0110un n\u00f3ng d\u1ea7u, m\u00fac h\u1ed7n h\u1ed9p rau c\u1ee7 v\u00e0 b\u1ed9t chi\u00ean gi\u00f2n cho v\u00e0o chi\u00ean th\u00e0nh t\u1eebng b\u00e1nh tr\u00f2n nh\u1ecf, chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u, c\u1eaft l\u00e1t d\u00e0y 0.5cm. &#8211; Pha n\u01b0\u1edbc m\u1eafm ch\u1ea5m: 2M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm, 2M n\u01b0\u1edbc l\u1ecdc, 1M n\u01b0\u1edbc c\u1ed1t chanh, cho \u1edbt chua, ng\u00f3 sen chua v\u00e0 c\u00e0 r\u1ed1t c\u1eaft s\u1ee3i v\u00e0o. &#8211; Tr\u1ea3i v\u1ec9 cu\u1ed1n l\u00ean th\u1edbt, cho b\u00e1nh tr\u00e1ng l\u00ean, d\u00f9ng n\u01b0\u1edbc l\u1ecdc ph\u1ebft nh\u1eb9 cho b\u00e1nh h\u01a1i m\u1ec1m, x\u1ebfp rau c\u1ea3i con, rau m\u1ea7m, h\u00fang l\u1ee7i, b\u00e1nh h\u1ecfi, x\u1ebfp c\u00e0 r\u1ed1t, d\u01b0a leo v\u00e0 b\u00e1nh t\u00f4m v\u00e0o gi\u1eefa, l\u1eadt v\u1ec9 cu\u1ed1n cu\u1ed1n tr\u00f2n l\u1ea1i. "],"user_manual":["  C\u00c1CH D\u00d9NG C\u1eaft cu\u1ed1n b\u00e1nh th\u00e0nh t\u1eebng mi\u1ebfng d\u00e0i 2-3cm, x\u1ebfp l\u00ean d\u0129a, ch\u1ea5m k\u00e8m n\u01b0\u1edbc m\u1eafm pha.  ","C\u1eaft cu\u1ed1n b\u00e1nh th\u00e0nh t\u1eebng mi\u1ebfng d\u00e0i 2-3cm, x\u1ebfp l\u00ean d\u0129a, ch\u1ea5m k\u00e8m n\u01b0\u1edbc m\u1eafm pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Rang t\u00f4m kh\u00f4 v\u1edbi h\u00e0nh t\u00edm tr\u01b0\u1edbc \u0111\u1ec3 t\u00f4m th\u01a1m ngon h\u01a1n. &#8211; Nh\u00fang v\u00e1 v\u00e0o d\u1ea7u n\u00f3ng tr\u01b0\u1edbc.  ","&#8211; Rang t\u00f4m kh\u00f4 v\u1edbi h\u00e0nh t\u00edm tr\u01b0\u1edbc \u0111\u1ec3 t\u00f4m th\u01a1m ngon h\u01a1n. &#8211; Nh\u00fang v\u00e1 v\u00e0o d\u1ea7u n\u00f3ng tr\u01b0\u1edbc. "]}