{"id":927,"food_ingredients":["T\u00f4m \u0111\u1ea5t: 250g","Th\u1ecbt ba ch\u1ec9: 100g","H\u00e0nh t\u00edm, t\u1ecfi b\u1eb1m","\u0110\u01b0\u1eddng, mu\u1ed1i, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n, d\u1ea7u \u0111i\u1ec1u, ti\u00eau","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m c\u1eaft b\u1ecf \u0111\u1ea7u, b\u1ecf ch\u00e2n, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; \u0110\u1ea7u h\u00e0nh l\u00e1 \u0111\u1eadp d\u1eadp, b\u0103m nh\u1ecf, ph\u1ea7n c\u00f2n l\u1ea1i c\u1eaft kh\u00fac. &#8211; Th\u1ecbt ba ch\u1ec9 c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp 1\/2M \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/4m ti\u00eau, 1\/2m \u0111\u1ea7u h\u00e0nh, 1\/3m mu\u1ed1i.  ","&#8211; T\u00f4m c\u1eaft b\u1ecf \u0111\u1ea7u, b\u1ecf ch\u00e2n, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; \u0110\u1ea7u h\u00e0nh l\u00e1 \u0111\u1eadp d\u1eadp, b\u0103m nh\u1ecf, ph\u1ea7n c\u00f2n l\u1ea1i c\u1eaft kh\u00fac. &#8211; Th\u1ecbt ba ch\u1ec9 c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp 1\/2M \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/4m ti\u00eau, 1\/2m \u0111\u1ea7u h\u00e0nh, 1\/3m mu\u1ed1i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m t\u1ecfi, cho th\u1ecbt ba ch\u1ec9 v\u00e0o x\u00e0o s\u0103n, th\u00eam t\u00f4m v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, n\u00eam 1,5M \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae,\u00a01M n\u01b0\u1edbc m\u1eafm.  &#8211; B\u1edbt l\u1eeda rim cho t\u00f4m th\u1ecbt th\u1ea5m gia v\u1ecb.  &#8211; Th\u00eam 1m d\u1ea7u \u0111i\u1ec1u, khi n\u01b0\u1edbc s\u1ec7t l\u1ea1i th\u00ec nh\u1eafc xu\u1ed1ng.  &#8211; Khi rim t\u00f4m kh\u00f4ng \u0111\u1eady vung. &nbsp;  ","&#8211; Phi th\u01a1m t\u1ecfi, cho th\u1ecbt ba ch\u1ec9 v\u00e0o x\u00e0o s\u0103n, th\u00eam t\u00f4m v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, n\u00eam 1,5M \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae,\u00a01M n\u01b0\u1edbc m\u1eafm.  &#8211; B\u1edbt l\u1eeda rim cho t\u00f4m th\u1ecbt th\u1ea5m gia v\u1ecb.  &#8211; Th\u00eam 1m d\u1ea7u \u0111i\u1ec1u, khi n\u01b0\u1edbc s\u1ec7t l\u1ea1i th\u00ec nh\u1eafc xu\u1ed1ng.  &#8211; Khi rim t\u00f4m kh\u00f4ng \u0111\u1eady vung. &nbsp; "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac t\u00f4m ra d\u0129a, r\u1eafc h\u00e0nh l\u00e1 v\u00e0 ti\u00eau l\u00ean tr\u00ean. D\u00f9ng v\u1edbi c\u01a1m tr\u1eafng.  ","&#8211; M\u00fac t\u00f4m ra d\u0129a, r\u1eafc h\u00e0nh l\u00e1 v\u00e0 ti\u00eau l\u00ean tr\u00ean. D\u00f9ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Khi rim t\u00f4m, l\u00fac \u0111\u1ea7u \u0111\u1ec3 l\u1eeda to gi\u00fap t\u00f4m san nhanh, gi\u1eef \u0111\u01b0\u1ee3c n\u01b0\u1edbc ng\u1ecdt b\u00ean trong t\u00f4m, \u0111\u1ed3ng th\u1eddi t\u00f4m s\u1ebd chuy\u1ec3n m\u00e0u \u0111\u1ecf t\u01b0\u01a1i. N\u01b0\u1edbc m\u1eafm cho v\u00e0o khi t\u00f4m \u0111\u00e3 san th\u00ec m\u00f9i t\u00f4m rim m\u1edbi th\u01a1m, n\u1ebfu cho s\u1edbm t\u00f4m s\u1ebd c\u00f3 m\u00f9i khai.  ","&#8211; Khi rim t\u00f4m, l\u00fac \u0111\u1ea7u \u0111\u1ec3 l\u1eeda to gi\u00fap t\u00f4m san nhanh, gi\u1eef \u0111\u01b0\u1ee3c n\u01b0\u1edbc ng\u1ecdt b\u00ean trong t\u00f4m, \u0111\u1ed3ng th\u1eddi t\u00f4m s\u1ebd chuy\u1ec3n m\u00e0u \u0111\u1ecf t\u01b0\u01a1i. N\u01b0\u1edbc m\u1eafm cho v\u00e0o khi t\u00f4m \u0111\u00e3 san th\u00ec m\u00f9i t\u00f4m rim m\u1edbi th\u01a1m, n\u1ebfu cho s\u1edbm t\u00f4m s\u1ebd c\u00f3 m\u00f9i khai. "]}