{"id":931,"food_ingredients":["\u0110u\u00f4i b\u00f2      1 kg","B\u1eafp b\u00f2   150g","L\u00e1 s\u00e1ch b\u00f2   150g","B\u00f2 vi\u00ean   150g","N\u1ea5m r\u01a1m   100g","M\u0103ng lu\u1ed9c   200g","Ng\u00f2 gai, rau om, h\u00fang qu\u1ebf, l\u00e1 chanh","S\u1ea3 b\u0103m, \u1edbt hi\u1ec3m b\u0103m, t\u1ecfi b\u0103m","S\u1ea3 c\u00e2y c\u1eaft kh\u00fac, g\u1eebng \u0111\u1eadp d\u1eadp","D\u1ea7u \u0111i\u1ec1u, n\u01b0\u1edbc m\u1eafm, mu\u1ed1i, \u0111\u01b0\u1eddng","\u0102n k\u00e8m: b\u1eafp chu\u1ed1i b\u00e0o, rau nh\u00fat, rau mu\u1ed1ng, b\u00f4ng b\u00ed, b\u00f4ng so \u0111\u0169a, b\u00fan","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211;\u00a0 \u0110u\u00f4i b\u00f2 ch\u1eb7t kh\u00fac v\u1eeba \u0103n. Ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i c\u00f3 mu\u1ed1i, g\u1eebng, v\u1edbt ra r\u1eeda l\u1ea1i, \u0111\u1ec3 r\u00e1o, \u01b0\u1edbp v\u1edbi 2M mu\u1ed1i, 2M h\u1ea1t n\u00eam Aji-ngon\u00ae. Cho \u0111u\u00f4i b\u00f2 v\u00e0 2 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ed3i \u00e1p su\u1ea5t, h\u1ea7m 20 ph\u00fat. Ng\u00f2 gai, rau om, h\u00fang qu\u1ebf c\u1eaft kh\u00fac 2cm. &#8211; B\u1eafp b\u00f2 c\u1eaft l\u00e1t m\u1ecfng. \u0110un n\u01b0\u1edbc s\u00f4i, th\u00eam g\u1eebng \u0111\u1eadp d\u1eadp, 1M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto,\u00a0cho l\u00e1 s\u00e1ch b\u00f2 v\u00e0o lu\u1ed9c ch\u00edn, v\u1edbt ra \u0111\u1ec3 ngu\u1ed9i, c\u1eaft mi\u1ebfng v\u1eeba \u0103n.  ","&#8211;\u00a0 \u0110u\u00f4i b\u00f2 ch\u1eb7t kh\u00fac v\u1eeba \u0103n. Ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i c\u00f3 mu\u1ed1i, g\u1eebng, v\u1edbt ra r\u1eeda l\u1ea1i, \u0111\u1ec3 r\u00e1o, \u01b0\u1edbp v\u1edbi 2M mu\u1ed1i, 2M h\u1ea1t n\u00eam Aji-ngon\u00ae. Cho \u0111u\u00f4i b\u00f2 v\u00e0 2 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ed3i \u00e1p su\u1ea5t, h\u1ea7m 20 ph\u00fat. Ng\u00f2 gai, rau om, h\u00fang qu\u1ebf c\u1eaft kh\u00fac 2cm. &#8211; B\u1eafp b\u00f2 c\u1eaft l\u00e1t m\u1ecfng. \u0110un n\u01b0\u1edbc s\u00f4i, th\u00eam g\u1eebng \u0111\u1eadp d\u1eadp, 1M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto,\u00a0cho l\u00e1 s\u00e1ch b\u00f2 v\u00e0o lu\u1ed9c ch\u00edn, v\u1edbt ra \u0111\u1ec3 ngu\u1ed9i, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0111i\u1ec1u, phi s\u1ea3 c\u00e2y, 1M s\u1ea3 b\u0103m v\u00e0 1M t\u1ecfi cho th\u01a1m, cho 2m \u1edbt b\u0103m x\u00e0o chung. Th\u00eam n\u1ea5m r\u01a1m v\u00e0 m\u0103ng v\u00e0o, n\u00eam 2M h\u1ea1t n\u00eam Aji-ngon\u00ae, x\u00f3c nhanh tay cho th\u1ea5m gia v\u1ecb. Cho v\u00e0o n\u1ed3i n\u01b0\u1edbc d\u00f9ng. &#8211; V\u00f2 l\u00e1 chanh cho v\u00e0o n\u01b0\u1edbc d\u00f9ng, n\u00eam 2M \u0111\u01b0\u1eddng, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 4M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 2M d\u1ea7u \u0111i\u1ec1u. Cu\u1ed1i c\u00f9ng n\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm.  ","&#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0111i\u1ec1u, phi s\u1ea3 c\u00e2y, 1M s\u1ea3 b\u0103m v\u00e0 1M t\u1ecfi cho th\u01a1m, cho 2m \u1edbt b\u0103m x\u00e0o chung. Th\u00eam n\u1ea5m r\u01a1m v\u00e0 m\u0103ng v\u00e0o, n\u00eam 2M h\u1ea1t n\u00eam Aji-ngon\u00ae, x\u00f3c nhanh tay cho th\u1ea5m gia v\u1ecb. Cho v\u00e0o n\u1ed3i n\u01b0\u1edbc d\u00f9ng. &#8211; V\u00f2 l\u00e1 chanh cho v\u00e0o n\u01b0\u1edbc d\u00f9ng, n\u00eam 2M \u0111\u01b0\u1eddng, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 4M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 2M d\u1ea7u \u0111i\u1ec1u. Cu\u1ed1i c\u00f9ng n\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm. "],"user_manual":["  C\u00c1CH D\u00d9NG Tr\u00ecnh b\u00e0y n\u01b0\u1edbc d\u00f9ng ra l\u1ea9u. D\u1ecdn k\u00e8m d\u0129a b\u1eafp b\u00f2, b\u00f2 vi\u00ean, l\u00e1 s\u00e1ch. Rau \u0103n k\u00e8m, n\u01b0\u1edbc m\u1eafm nguy\u00ean v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","Tr\u00ecnh b\u00e0y n\u01b0\u1edbc d\u00f9ng ra l\u1ea9u. D\u1ecdn k\u00e8m d\u0129a b\u1eafp b\u00f2, b\u00f2 vi\u00ean, l\u00e1 s\u00e1ch. Rau \u0103n k\u00e8m, n\u01b0\u1edbc m\u1eafm nguy\u00ean v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp \u0111u\u00f4i b\u00f2 v\u1edbi gia v\u1ecb h\u01a1i \u0111\u1eadm \u0111\u1ec3 khi ch\u00edn \u0111u\u00f4i b\u00f2 c\u00f3 v\u1ecb v\u1eeba \u0103n. &#8211; X\u00f3c m\u0103ng v\u00e0 n\u1ea5m v\u1edbi gia v\u1ecb cho h\u01b0\u01a1ng th\u01a1m v\u00e0 v\u1ecb \u0111\u1eadm \u0111\u00e0.  ","&#8211; \u01af\u1edbp \u0111u\u00f4i b\u00f2 v\u1edbi gia v\u1ecb h\u01a1i \u0111\u1eadm \u0111\u1ec3 khi ch\u00edn \u0111u\u00f4i b\u00f2 c\u00f3 v\u1ecb v\u1eeba \u0103n. &#8211; X\u00f3c m\u0103ng v\u00e0 n\u1ea5m v\u1edbi gia v\u1ecb cho h\u01b0\u01a1ng th\u01a1m v\u00e0 v\u1ecb \u0111\u1eadm \u0111\u00e0. "]}