{"id":935,"food_ingredients":["N\u1ea1m b\u00f2 \u00dac : 300g","Ba r\u1ecdi : 200g","L\u00ea : 100g","C\u00e0 chua ch\u00edn m\u1ecdng : 2 tr\u00e1i","H\u00e0nh t\u00e2y : 1 c\u1ee7","\u1edat hi\u1ec3m : 2 tr\u00e1i","G\u1eebng : 1M","T\u1ecfi : 1M","M\u00e8 rang : 2M","L\u00e1 m\u00e8, t\u1ecfi t\u00e9p, \u0111\u1ea7u h\u00e0nh l\u00e1","M\u00f9 t\u1ea1t v\u00e0ng, c\u00e0 h\u1ed9p, d\u1ea7u m\u00e8, mu\u1ed1i, \u0111\u01b0\u1eddng, ti\u00eau, b\u1ed9t \u1edbt","\u0102n k\u00e8m : X\u00e0 l\u00e1ch, d\u01b0a leo, c\u00e0 r\u1ed1t","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt ba r\u1ecdi, th\u1ecbt b\u00f2 \u00dac c\u1eaft l\u00e1t m\u1ecfng. C\u00e0 chua ch\u1ebb \u0111\u1ea7u, ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i, b\u1ecf v\u1ecf v\u00e0 h\u1ea1t, xay nhuy\u1ec5n v\u1edbi 1\/2 c\u1ee7 h\u00e0nh t\u00e2y. &#8211; Xay nhuy\u1ec5n h\u1ed7n h\u1ee3p x\u1ed1t \u01b0\u1edbp g\u1ed3m: 100g l\u00ea, 1\/2 c\u1ee7 h\u00e0nh t\u00e2y, 1M g\u1eebng, 1M t\u1ecfi, 2 tr\u00e1i \u1edbt, 2m b\u1ed9t \u1edbt, 1M d\u1ea7u m\u00e8, 2M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m ti\u00eau.  ","&#8211; Th\u1ecbt ba r\u1ecdi, th\u1ecbt b\u00f2 \u00dac c\u1eaft l\u00e1t m\u1ecfng. C\u00e0 chua ch\u1ebb \u0111\u1ea7u, ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i, b\u1ecf v\u1ecf v\u00e0 h\u1ea1t, xay nhuy\u1ec5n v\u1edbi 1\/2 c\u1ee7 h\u00e0nh t\u00e2y. &#8211; Xay nhuy\u1ec5n h\u1ed7n h\u1ee3p x\u1ed1t \u01b0\u1edbp g\u1ed3m: 100g l\u00ea, 1\/2 c\u1ee7 h\u00e0nh t\u00e2y, 1M g\u1eebng, 1M t\u1ecfi, 2 tr\u00e1i \u1edbt, 2m b\u1ed9t \u1edbt, 1M d\u1ea7u m\u00e8, 2M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m ti\u00eau. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n \u0111\u1ec1u h\u1ed7n h\u1ee3p x\u1ed1t v\u1edbi th\u1ecbt b\u00f2, th\u1ecbt ba r\u1ecdi v\u00e0 2M m\u00e8 rang, \u0111\u1ec3 th\u1ea5m \u0111\u1ec3 trong ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh kho\u1ea3ng 30 ph\u00fat. &#8211; L\u00e0m x\u1ed1t: Phi th\u01a1m 1M t\u1ecfi b\u0103m, cho c\u00e0 v\u00e0 h\u00e0nh t\u00e2y xay nhuy\u1ec5n v\u00e0o, c\u00f9ng v\u1edbi 1.5M c\u00e0 h\u1ed9p, 1\/2m b\u1ed9t \u1edbt, 1M \u0111\u01b0\u1eddng, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/2M m\u00f9 t\u1ea1t v\u00e0ng, 1\/3m mu\u1ed1i, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m ti\u00eau, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda.  ","&#8211; Tr\u1ed9n \u0111\u1ec1u h\u1ed7n h\u1ee3p x\u1ed1t v\u1edbi th\u1ecbt b\u00f2, th\u1ecbt ba r\u1ecdi v\u00e0 2M m\u00e8 rang, \u0111\u1ec3 th\u1ea5m \u0111\u1ec3 trong ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh kho\u1ea3ng 30 ph\u00fat. &#8211; L\u00e0m x\u1ed1t: Phi th\u01a1m 1M t\u1ecfi b\u0103m, cho c\u00e0 v\u00e0 h\u00e0nh t\u00e2y xay nhuy\u1ec5n v\u00e0o, c\u00f9ng v\u1edbi 1.5M c\u00e0 h\u1ed9p, 1\/2m b\u1ed9t \u1edbt, 1M \u0111\u01b0\u1eddng, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/2M m\u00f9 t\u1ea1t v\u00e0ng, 1\/3m mu\u1ed1i, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m ti\u00eau, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho v\u1ec9 n\u01b0\u1edbng l\u00ean b\u1ebfp (ho\u1eb7c ch\u1ea3o ch\u1ed1ng d\u00ednh) qu\u00e9t m\u1ed9t l\u1edbp d\u1ea7u \u0103n, ch\u1ea3o n\u00f3ng g\u1eafp th\u1ecbt tr\u1ea3i \u0111\u1ec1u l\u00ean v\u1ec9, n\u01b0\u1edbng m\u1ed7i m\u1eb7t 2-3 ph\u00fat cho ch\u00edn t\u1edbi. \u0102n k\u00e8m rau x\u00e0 l\u00e1ch, c\u00e0 r\u1ed1t, d\u01b0a leo, l\u00e1 m\u00e8, \u0111\u1ea7u h\u00e0nh, t\u1ecfi t\u00e9p, ch\u1ea5m v\u1edbi x\u1ed1t.  ","&#8211; Cho v\u1ec9 n\u01b0\u1edbng l\u00ean b\u1ebfp (ho\u1eb7c ch\u1ea3o ch\u1ed1ng d\u00ednh) qu\u00e9t m\u1ed9t l\u1edbp d\u1ea7u \u0103n, ch\u1ea3o n\u00f3ng g\u1eafp th\u1ecbt tr\u1ea3i \u0111\u1ec1u l\u00ean v\u1ec9, n\u01b0\u1edbng m\u1ed7i m\u1eb7t 2-3 ph\u00fat cho ch\u00edn t\u1edbi. \u0102n k\u00e8m rau x\u00e0 l\u00e1ch, c\u00e0 r\u1ed1t, d\u01b0a leo, l\u00e1 m\u00e8, \u0111\u1ea7u h\u00e0nh, t\u1ecfi t\u00e9p, ch\u1ea5m v\u1edbi x\u1ed1t. "],"little_advice":["  M\u00c1CH NH\u1ece D\u00f9ng qu\u1ea3 l\u00ea \u0111\u1ec3 \u01b0\u1edbp th\u1ecbt \u0111\u1ec3 l\u00e0m m\u1ec1m th\u1ecbt v\u00e0 t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n.  ","D\u00f9ng qu\u1ea3 l\u00ea \u0111\u1ec3 \u01b0\u1edbp th\u1ecbt \u0111\u1ec3 l\u00e0m m\u1ec1m th\u1ecbt v\u00e0 t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n. "]}