{"id":936,"food_ingredients":["\u0110\u1eadu h\u0169 tr\u1eafng : 2 mi\u1ebfng","C\u1ea7n t\u00e2y b\u00e0o v\u1ecf : 3 nh\u00e1nh","C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i nh\u1ecf : 50g","\u1edat chu\u00f4ng \u0111\u1ecf, v\u00e0ng m\u1ed7i lo\u1ea1i : 1\/2 qu\u1ea3","\u1edat chu\u00f4ng xanh : 1\/4 tr\u00e1i","N\u1ea5m tuy\u1ebft ng\u00e2m m\u1ec1m : 1 tai","L\u00e1 h\u00fang l\u1ee7i : 10g","H\u00e0nh boa-ro phi : 3M","M\u00e8 \u0111en rang : 1M","\u1edat s\u1eebng b\u0103m nh\u1ecf : 2M","N\u01b0\u1edbc t\u1eafc : 1M","D\u1ea7u \u0103n, mu\u1ed1i, \u0111\u01b0\u1eddng v\u00e0ng, n\u01b0\u1edbc m\u1eafm chay","\u0102n k\u00e8m : B\u00e1nh tr\u00e1ng m\u00e8 n\u01b0\u1edbng","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u1edat chu\u00f4ng \u00e1p ch\u1ea3o kg d\u1ea7u ch\u00e1y v\u00e0ng m\u1eb7t, \u1edbt \u0111\u1ecf v\u00e0 v\u00e0ng c\u1eaft s\u1ee3i, \u1edbt xanh xay nhuy\u1ec5n. &#8211; C\u1ea7n t\u00e2y c\u1eaft x\u00e9o d\u00e0i 3cm m\u1ecfng 1mm. \u0110\u1ec3 c\u00e0 r\u1ed1t, c\u1ea7n t\u00e2y trong t\u1ee7 l\u1ea1nh. N\u1ea5m tuy\u1ebft c\u1eaft nh\u1ecf. &#8211; \u0110\u1eadu h\u1ee7 tr\u1eafng c\u1eaft l\u00e1t m\u1ecfng cho v\u00e0o chi\u00ean v\u00e0ng gi\u00f2n v\u1edbt ra \u0111\u1ec3 ngu\u1ed9i, c\u1eaft s\u1ee3i. &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: 4M n\u01b0\u1edbc m\u1eafm chay, 2M \u0111\u01b0\u1eddng v\u00e0ng, 1\/4m mu\u1ed1i, 1M \u1edbt \u0110\u00e0 L\u1ea1t xanh xay nhuy\u1ec5n, 1M \u1edbt s\u1eebng b\u0103m, 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 1M n\u01b0\u1edbc t\u1eafc.  ","&#8211; \u1edat chu\u00f4ng \u00e1p ch\u1ea3o kg d\u1ea7u ch\u00e1y v\u00e0ng m\u1eb7t, \u1edbt \u0111\u1ecf v\u00e0 v\u00e0ng c\u1eaft s\u1ee3i, \u1edbt xanh xay nhuy\u1ec5n. &#8211; C\u1ea7n t\u00e2y c\u1eaft x\u00e9o d\u00e0i 3cm m\u1ecfng 1mm. \u0110\u1ec3 c\u00e0 r\u1ed1t, c\u1ea7n t\u00e2y trong t\u1ee7 l\u1ea1nh. N\u1ea5m tuy\u1ebft c\u1eaft nh\u1ecf. &#8211; \u0110\u1eadu h\u1ee7 tr\u1eafng c\u1eaft l\u00e1t m\u1ecfng cho v\u00e0o chi\u00ean v\u00e0ng gi\u00f2n v\u1edbt ra \u0111\u1ec3 ngu\u1ed9i, c\u1eaft s\u1ee3i. &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: 4M n\u01b0\u1edbc m\u1eafm chay, 2M \u0111\u01b0\u1eddng v\u00e0ng, 1\/4m mu\u1ed1i, 1M \u1edbt \u0110\u00e0 L\u1ea1t xanh xay nhuy\u1ec5n, 1M \u1edbt s\u1eebng b\u0103m, 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 1M n\u01b0\u1edbc t\u1eafc. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho t\u1ea5t c\u1ea3 c\u00e0 r\u1ed1t, \u1edbt \u0110\u00e0 L\u1ea1t v\u00e0ng, \u0111\u1ecf, n\u1ea5m tuy\u1ebft, c\u1ea7n t\u00e2y v\u00e0 1\/2 l\u01b0\u1ee3ng n\u01b0\u1edbc m\u1eafm v\u00e0o tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 5&#8242; cho n\u01b0\u1edbc m\u1eafm th\u1ea5m v\u00e0o nguy\u00ean li\u1ec7u, cho ti\u1ebfp \u0111\u1eadu h\u1ee7, h\u00e0nh boaro phi, m\u00e8, h\u00fang l\u1ee7i, \u0111\u1eadu h\u1ee7 v\u00e0 ph\u1ea7n n\u01b0\u1edbc m\u1eafm c\u00f2n l\u1ea1i v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Cho t\u1ea5t c\u1ea3 c\u00e0 r\u1ed1t, \u1edbt \u0110\u00e0 L\u1ea1t v\u00e0ng, \u0111\u1ecf, n\u1ea5m tuy\u1ebft, c\u1ea7n t\u00e2y v\u00e0 1\/2 l\u01b0\u1ee3ng n\u01b0\u1edbc m\u1eafm v\u00e0o tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 5&#8242; cho n\u01b0\u1edbc m\u1eafm th\u1ea5m v\u00e0o nguy\u00ean li\u1ec7u, cho ti\u1ebfp \u0111\u1eadu h\u1ee7, h\u00e0nh boaro phi, m\u00e8, h\u00fang l\u1ee7i, \u0111\u1eadu h\u1ee7 v\u00e0 ph\u1ea7n n\u01b0\u1edbc m\u1eafm c\u00f2n l\u1ea1i v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; D\u00f9ng k\u00e8m b\u00e1nh tr\u00e1ng m\u00e8 n\u01b0\u1edbng  ","&#8211; D\u00f9ng k\u00e8m b\u00e1nh tr\u00e1ng m\u00e8 n\u01b0\u1edbng "],"little_advice":["  M\u00c1CH NH\u1ece N\u01b0\u1edbng v\u00e0 xay \u1edbt chu\u00f4ng xanh t\u1ea1o \u0111\u1ed9 s\u00e1nh cho n\u01b0\u1edbc tr\u1ed9n v\u00e0 m\u00f9i \u1edbt n\u01b0\u1edbng \u0111\u1eb7c tr\u01b0ng  ","N\u01b0\u1edbng v\u00e0 xay \u1edbt chu\u00f4ng xanh t\u1ea1o \u0111\u1ed9 s\u00e1nh cho n\u01b0\u1edbc tr\u1ed9n v\u00e0 m\u00f9i \u1edbt n\u01b0\u1edbng \u0111\u1eb7c tr\u01b0ng "]}