{"id":937,"food_ingredients":["\u0110\u1eadu h\u0169 tr\u1eafng : 2 mi\u1ebfng","C\u00e0 r\u1ed1t : 1\/3 c\u1ee7","N\u1ea5m m\u00e8o : 3 tai","H\u1eb9 : 5 c\u1ecdng","M\u00e8 tr\u1eafng : 2M","G\u1eebng b\u0103m : 1M","\u1edat hi\u1ec3m : 2 tr\u00e1i","Ng\u00f2 r\u00ed, \u1edbt s\u1ee3i","Ti\u00eau, d\u1ea7u \u0103n, d\u1ea7u m\u00e8 \u0111en","Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. N\u1ea5m m\u00e8o ng\u00e2m n\u1edf c\u1eaft s\u1ee3i. H\u1eb9 c\u1eaft kh\u00fac 5cm. M\u00e8 tr\u1eafng rang v\u00e0ng, gi\u00e3 d\u1eadp. \u1edat hi\u1ec3m b\u1ecf h\u1ea1t, b\u0103m nh\u1ecf.  ","&#8211; C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. N\u1ea5m m\u00e8o ng\u00e2m n\u1edf c\u1eaft s\u1ee3i. H\u1eb9 c\u1eaft kh\u00fac 5cm. M\u00e8 tr\u1eafng rang v\u00e0ng, gi\u00e3 d\u1eadp. \u1edat hi\u1ec3m b\u1ecf h\u1ea1t, b\u0103m nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110\u1eadu h\u0169 t\u1ea9m Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n, chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Phi th\u01a1m g\u1eebng v\u00e0 \u1edbt b\u0103m, x\u00e0o c\u00e0 r\u1ed1t, n\u1ea5m m\u00e8o, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m ti\u00eau, t\u1eaft b\u1ebfp cho h\u1eb9 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1M n\u01b0\u1edbc t\u01b0\u01a1ng LISA v\u00e0 2\/3 l\u01b0\u1ee3ng m\u00e8 rang.  ","&#8211; \u0110\u1eadu h\u0169 t\u1ea9m Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n, chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Phi th\u01a1m g\u1eebng v\u00e0 \u1edbt b\u0103m, x\u00e0o c\u00e0 r\u1ed1t, n\u1ea5m m\u00e8o, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m ti\u00eau, t\u1eaft b\u1ebfp cho h\u1eb9 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1M n\u01b0\u1edbc t\u01b0\u01a1ng LISA v\u00e0 2\/3 l\u01b0\u1ee3ng m\u00e8 rang. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp \u0111\u1eadu h\u0169 ra d\u0129a, c\u1eaft l\u00e0m 3, cho x\u1ed1t \u0111\u00e3 pha l\u00ean m\u1eb7t, tr\u00fat ph\u1ea7n rau c\u1ee7 x\u00e0o l\u00ean tr\u00ean, r\u1eafc th\u00eam m\u00e8 rang, ng\u00f2 r\u00ed v\u00e0 \u1edbt s\u1ee3i. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","X\u1ebfp \u0111\u1eadu h\u0169 ra d\u0129a, c\u1eaft l\u00e0m 3, cho x\u1ed1t \u0111\u00e3 pha l\u00ean m\u1eb7t, tr\u00fat ph\u1ea7n rau c\u1ee7 x\u00e0o l\u00ean tr\u00ean, r\u1eafc th\u00eam m\u00e8 rang, ng\u00f2 r\u00ed v\u00e0 \u1edbt s\u1ee3i. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece S\u01a1 ch\u1ebf m\u00e8 tr\u01b0\u1edbc khi rang gi\u00fap cho m\u00e8 s\u1ea1ch v\u00e0 kh\u00f4ng b\u1ecb c\u00e1t. Ch\u1ecdn \u0111\u1eadu h\u0169 tr\u1eafng m\u1ecbn, c\u00f3 \u0111\u1ed9 m\u1ec1m m\u1ea1i l\u00e0 \u0111\u1eadu h\u0169 ngon  ","S\u01a1 ch\u1ebf m\u00e8 tr\u01b0\u1edbc khi rang gi\u00fap cho m\u00e8 s\u1ea1ch v\u00e0 kh\u00f4ng b\u1ecb c\u00e1t. Ch\u1ecdn \u0111\u1eadu h\u0169 tr\u1eafng m\u1ecbn, c\u00f3 \u0111\u1ed9 m\u1ec1m m\u1ea1i l\u00e0 \u0111\u1eadu h\u0169 ngon "]}