{"id":938,"food_ingredients":["B\u1ed9t b\u00e1nh cu\u1ed1n : 300g","C\u1ee7 c\u1ea3i tr\u1eafng : 200g","H\u00e0nh t\u00e2y : \u00bd c\u1ee7","Th\u1ecbt ba ch\u1ec9 : 150g","Ch\u00e0 b\u00f4ng t\u00f4m : 3M","T\u1ecfi t\u00e9p c\u1eaft l\u00e1t : 1M","\u1edat s\u1eebng b\u0103m : 1\/2M","\u0110\u1ea7u h\u00e0nh l\u00e1","Rau x\u00e0 l\u00e1ch, gi\u00e1 tr\u1ee5ng, rau qu\u1ebf c\u1eaft nh\u1ecf","Mu\u1ed1i, \u0111\u01b0\u1eddng, ti\u00eau","T\u01b0\u01a1ng \u1edbt, d\u1ea7u m\u00e8","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Pha b\u1ed9t b\u00e1nh cu\u1ed1n v\u1edbi n\u01b0\u1edbc theo c\u00f4ng th\u1ee9c, th\u00eam 1\/3m mu\u1ed1i, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M d\u1ea7u \u0103n. \u0110\u1ec3 b\u1ed9t ngh\u1ec9 30 ph\u00fat. &#8211; C\u1ee7 c\u1ea3i b\u00e0o v\u1ecf, th\u00e1i s\u1ee3i nh\u1ecf. H\u00e0nh t\u00e2y c\u1eaft m\u1ecfng. &#8211; Th\u1ecbt ba ch\u1ec9 c\u1eaft m\u1ecfng, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1\/2m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m d\u1ea7u m\u00e8.  ","&#8211; Pha b\u1ed9t b\u00e1nh cu\u1ed1n v\u1edbi n\u01b0\u1edbc theo c\u00f4ng th\u1ee9c, th\u00eam 1\/3m mu\u1ed1i, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M d\u1ea7u \u0103n. \u0110\u1ec3 b\u1ed9t ngh\u1ec9 30 ph\u00fat. &#8211; C\u1ee7 c\u1ea3i b\u00e0o v\u1ecf, th\u00e1i s\u1ee3i nh\u1ecf. H\u00e0nh t\u00e2y c\u1eaft m\u1ecfng. &#8211; Th\u1ecbt ba ch\u1ec9 c\u1eaft m\u1ecfng, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1\/2m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m d\u1ea7u m\u00e8. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u00e0o nh\u00e2n: \u0111un n\u00f3ng d\u1ea7u \u0103n cho h\u00e0nh t\u00e2y, th\u1ecbt v\u00e0o x\u00e0o ch\u00edn, cho ti\u1ebfp c\u1ee7 c\u1ea3i, h\u00e0nh l\u00e1 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, n\u00eam th\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m d\u1ea7u m\u00e8, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda. &#8211; Pha n\u01b0\u1edbc ch\u1ea5m: 5M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 3M \u0111\u01b0\u1eddng, 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 2M n\u01b0\u1edbc \u0111un s\u00f4i \u0111\u1ec3 ngu\u1ed9i, 1M t\u1ecfi t\u00e9p c\u1eaft l\u00e1t, 1\/2m \u1edbt s\u1eebng b\u0103m, 1M t\u01b0\u01a1ng \u1edbt. &#8211; D\u00f9ng ch\u1ea3o ch\u1ed1ng d\u00ednh, \u0111\u1ec3 l\u1eeda v\u1eeba cho ch\u1ea3o n\u00f3ng, tr\u00e1ng \u0111\u1ec1u m\u1ed9t l\u1edbp d\u1ea7u \u0103n m\u1ecfng l\u00ean m\u1eb7t ch\u1ea3o. M\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o ch\u1ea3o, nghi\u00eang ch\u1ea3o \u0111\u1ec3 tr\u00e1ng b\u00e1nh th\u1eadt m\u1ecfng, \u0111\u1eady n\u1eafp trong kho\u1ea3ng 2 ph\u00fat r\u1ed3i b\u00f3c l\u1edbp v\u1ecf ra \u0111\u0129a. &#8211; Cho ch\u00e0 b\u00f4ng t\u00f4m, d\u1ea7u h\u00e0nh v\u00e0 nh\u00e2n v\u00e0o gi\u1eefa, g\u00f3i 4 c\u1ea1nh l\u1ea1i.  ","&#8211; X\u00e0o nh\u00e2n: \u0111un n\u00f3ng d\u1ea7u \u0103n cho h\u00e0nh t\u00e2y, th\u1ecbt v\u00e0o x\u00e0o ch\u00edn, cho ti\u1ebfp c\u1ee7 c\u1ea3i, h\u00e0nh l\u00e1 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, n\u00eam th\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m d\u1ea7u m\u00e8, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda. &#8211; Pha n\u01b0\u1edbc ch\u1ea5m: 5M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 3M \u0111\u01b0\u1eddng, 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 2M n\u01b0\u1edbc \u0111un s\u00f4i \u0111\u1ec3 ngu\u1ed9i, 1M t\u1ecfi t\u00e9p c\u1eaft l\u00e1t, 1\/2m \u1edbt s\u1eebng b\u0103m, 1M t\u01b0\u01a1ng \u1edbt. &#8211; D\u00f9ng ch\u1ea3o ch\u1ed1ng d\u00ednh, \u0111\u1ec3 l\u1eeda v\u1eeba cho ch\u1ea3o n\u00f3ng, tr\u00e1ng \u0111\u1ec1u m\u1ed9t l\u1edbp d\u1ea7u \u0103n m\u1ecfng l\u00ean m\u1eb7t ch\u1ea3o. M\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o ch\u1ea3o, nghi\u00eang ch\u1ea3o \u0111\u1ec3 tr\u00e1ng b\u00e1nh th\u1eadt m\u1ecfng, \u0111\u1eady n\u1eafp trong kho\u1ea3ng 2 ph\u00fat r\u1ed3i b\u00f3c l\u1edbp v\u1ecf ra \u0111\u0129a. &#8211; Cho ch\u00e0 b\u00f4ng t\u00f4m, d\u1ea7u h\u00e0nh v\u00e0 nh\u00e2n v\u00e0o gi\u1eefa, g\u00f3i 4 c\u1ea1nh l\u1ea1i. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho rau s\u1ed1ng ra d\u0129a, tr\u00ean \u0111\u1ec3 b\u00e1nh cu\u1ed1n c\u1ee7 c\u1ea3i, th\u00eam d\u1ea7u h\u00e0nh l\u00e1, \u0103n k\u00e8m v\u1edbi n\u01b0\u1edbc ch\u1ea5m, c\u1ee7 c\u1ea3i v\u00e0 c\u00e0 r\u1ed1t b\u00e0o s\u1ee3i.  ","&#8211; Cho rau s\u1ed1ng ra d\u0129a, tr\u00ean \u0111\u1ec3 b\u00e1nh cu\u1ed1n c\u1ee7 c\u1ea3i, th\u00eam d\u1ea7u h\u00e0nh l\u00e1, \u0103n k\u00e8m v\u1edbi n\u01b0\u1edbc ch\u1ea5m, c\u1ee7 c\u1ea3i v\u00e0 c\u00e0 r\u1ed1t b\u00e0o s\u1ee3i. "],"little_advice":["  M\u00c1CH NH\u1ece X\u00e0o c\u1ee7 c\u1ea3i nhanh tay v\u1edbi l\u1eeda l\u1edbn \u0111\u1ec3 nh\u00e2n kh\u00f4ng ra n\u01b0\u1edbc. D\u00f9ng n\u01b0\u1edbc ch\u1ea5m l\u00e0m t\u1eeb n\u01b0\u1edbc t\u01b0\u01a1ng t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eadm \u0111\u00e0, ph\u00f9 h\u1ee3p v\u1edbi m\u00f3n b\u00e1nh c\u1ee7 c\u1ea3i truy\u1ec1n th\u1ed1ng c\u1ee7a ng\u01b0\u1eddi Trung Hoa.  ","X\u00e0o c\u1ee7 c\u1ea3i nhanh tay v\u1edbi l\u1eeda l\u1edbn \u0111\u1ec3 nh\u00e2n kh\u00f4ng ra n\u01b0\u1edbc. D\u00f9ng n\u01b0\u1edbc ch\u1ea5m l\u00e0m t\u1eeb n\u01b0\u1edbc t\u01b0\u01a1ng t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eadm \u0111\u00e0, ph\u00f9 h\u1ee3p v\u1edbi m\u00f3n b\u00e1nh c\u1ee7 c\u1ea3i truy\u1ec1n th\u1ed1ng c\u1ee7a ng\u01b0\u1eddi Trung Hoa. "]}