{"id":939,"food_ingredients":["M\u1ef1c l\u00e1 l\u00e0m s\u1ea1ch : 250g","H\u00e0nh t\u00e2y : 1\/2 c\u1ee7","N\u1ea5m tuy\u1ebft : 1 c\u00e1i","C\u1ea7n t\u00e2y : 150g","S\u1ea3 non b\u00e0o : 1 ch\u00e9n","\u1edat s\u1eebng c\u1eaft s\u1ee3i : 1 tr\u00e1i","G\u1eebng non c\u1eaft s\u1ee3i : 1M","L\u00e1 chanh B\u1eafc c\u1eaft s\u1ee3i nhuy\u1ec5n : 1M","T\u1ecfi b\u0103m, \u1edbt hi\u1ec3m b\u0103m, g\u1eebng \u0111\u1eadp d\u1eadp","T\u1ecfi phi, m\u00e8 tr\u1eafng rang, t\u01b0\u01a1ng \u1edbt","\u0110\u01b0\u1eddng, mu\u1ed1i, n\u01b0\u1edbc m\u1eafm","\u0102n k\u00e8m : B\u00e1nh ph\u1ed3ng t\u00f4m chi\u00ean","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u1ef1c l\u00e1 l\u00e0m s\u1ea1ch, c\u1eaft car\u00f4 m\u1eb7t trong. Tr\u1ee5ng ch\u00edn m\u1ef1c trong n\u01b0\u1edbc s\u00f4i c\u00f3 pha gi\u1ea5m, g\u1eebng \u0111\u1eadp d\u1eadp, 1\/2M mu\u1ed1i. \u0110\u1ec3 ngu\u1ed9i. &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u1ecfng ngang c\u1ee7. C\u1ea7n t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. G\u1eebng non ng\u00e2m trong 1\/3 ch\u00e9n n\u01b0\u1edbc c\u00f3 pha 1M \u0111\u01b0\u1eddng, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae cho d\u1ecbu v\u1ecb.  ","&#8211; M\u1ef1c l\u00e1 l\u00e0m s\u1ea1ch, c\u1eaft car\u00f4 m\u1eb7t trong. Tr\u1ee5ng ch\u00edn m\u1ef1c trong n\u01b0\u1edbc s\u00f4i c\u00f3 pha gi\u1ea5m, g\u1eebng \u0111\u1eadp d\u1eadp, 1\/2M mu\u1ed1i. \u0110\u1ec3 ngu\u1ed9i. &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u1ecfng ngang c\u1ee7. C\u1ea7n t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. G\u1eebng non ng\u00e2m trong 1\/3 ch\u00e9n n\u01b0\u1edbc c\u00f3 pha 1M \u0111\u01b0\u1eddng, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae cho d\u1ecbu v\u1ecb. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u01b0\u1edbc tr\u1ed9n g\u1ecfi: 1\/2m mu\u1ed1i, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M n\u01b0\u1edbc m\u1eafm, 2M \u0111\u01b0\u1eddng, 3M t\u01b0\u01a1ng \u1edbt, 3M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, khu\u1ea5y tan, th\u00eam 2m \u1edbt hi\u1ec3m b\u0103m 1\/2M t\u1ecfi b\u0103m. &#8211; Tr\u1ed9n m\u1ef1c v\u1edbi 1M n\u01b0\u1edbc tr\u1ed9n g\u1ecfi. Tr\u1ed9n chung c\u00e1c nguy\u00ean li\u1ec7u g\u1ed3m: s\u1ea3 b\u00e0o, h\u00e0nh t\u00e2y, c\u1ea7n t\u00e2y, \u1edbt s\u1eebng, g\u1eebng non v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi, cu\u1ed1i c\u00f9ng cho m\u1ef1c \u0111\u00e3 tr\u1ed9n, n\u1ea5m tuy\u1ebft v\u00e0 1\/2 l\u01b0\u1ee3ng gia v\u1ecb g\u1ed3m t\u1ecfi phi, rau th\u01a1m, m\u00e8 rang v\u00e0o tr\u1ed9c \u0111\u1ec1u l\u1ea1i.  ","&#8211; N\u01b0\u1edbc tr\u1ed9n g\u1ecfi: 1\/2m mu\u1ed1i, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M n\u01b0\u1edbc m\u1eafm, 2M \u0111\u01b0\u1eddng, 3M t\u01b0\u01a1ng \u1edbt, 3M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, khu\u1ea5y tan, th\u00eam 2m \u1edbt hi\u1ec3m b\u0103m 1\/2M t\u1ecfi b\u0103m. &#8211; Tr\u1ed9n m\u1ef1c v\u1edbi 1M n\u01b0\u1edbc tr\u1ed9n g\u1ecfi. Tr\u1ed9n chung c\u00e1c nguy\u00ean li\u1ec7u g\u1ed3m: s\u1ea3 b\u00e0o, h\u00e0nh t\u00e2y, c\u1ea7n t\u00e2y, \u1edbt s\u1eebng, g\u1eebng non v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi, cu\u1ed1i c\u00f9ng cho m\u1ef1c \u0111\u00e3 tr\u1ed9n, n\u1ea5m tuy\u1ebft v\u00e0 1\/2 l\u01b0\u1ee3ng gia v\u1ecb g\u1ed3m t\u1ecfi phi, rau th\u01a1m, m\u00e8 rang v\u00e0o tr\u1ed9c \u0111\u1ec1u l\u1ea1i. "],"user_manual":["  C\u00c1CH D\u00d9NG Tr\u00ecnh b\u00e0y g\u1ecfi ra \u0111\u0129a. R\u1eafc th\u00eam m\u00e8, rau th\u01a1m v\u00e0 ph\u1ea7n t\u1ecfi phi c\u00f2n l\u1ea1i. D\u1ecdn k\u00e8m b\u00e1nh ph\u1ed3ng t\u00f4m v\u00e0 n\u01b0\u1edbc m\u1eafm lo\u00e3ng.  ","Tr\u00ecnh b\u00e0y g\u1ecfi ra \u0111\u0129a. R\u1eafc th\u00eam m\u00e8, rau th\u01a1m v\u00e0 ph\u1ea7n t\u1ecfi phi c\u00f2n l\u1ea1i. D\u1ecdn k\u00e8m b\u00e1nh ph\u1ed3ng t\u00f4m v\u00e0 n\u01b0\u1edbc m\u1eafm lo\u00e3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Tr\u1ee5ng ch\u00edn m\u1ef1c trong n\u01b0\u1edbc c\u00f3 pha gi\u1ea5m, g\u1eebng, mu\u1ed1i \u0111\u1ec3 m\u1ef1c th\u01a1m ngon, th\u1ea5m v\u1ecb. &#8211; Tr\u1ed9n n\u1ea5m tuy\u1ebft sau c\u00f9ng \u0111\u1ec3 c\u00e1c nguy\u00ean li\u1ec7u c\u00f3 v\u1ecb \u0111\u1ec1u nhau  ","&#8211; Tr\u1ee5ng ch\u00edn m\u1ef1c trong n\u01b0\u1edbc c\u00f3 pha gi\u1ea5m, g\u1eebng, mu\u1ed1i \u0111\u1ec3 m\u1ef1c th\u01a1m ngon, th\u1ea5m v\u1ecb. &#8211; Tr\u1ed9n n\u1ea5m tuy\u1ebft sau c\u00f9ng \u0111\u1ec3 c\u00e1c nguy\u00ean li\u1ec7u c\u00f3 v\u1ecb \u0111\u1ec1u nhau "]}