{"id":940,"food_ingredients":["B\u00e1nh \u0111a \u0111\u1ecf   300g","Cua \u0111\u1ed3ng  500g","S\u01b0\u1eddn non  300 g","Ch\u1ea3 c\u00e1 chi\u00ean  150g","Th\u1ecbt n\u1ea1c xay  150 g","N\u1ea5m m\u00e8o b\u0103m nh\u1ecf 2M","L\u00e1 l\u1ed1t   10 l\u00e1","C\u00e0 chua   2 tr\u00e1i","T\u00f3p m\u1ee1   3M","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf","H\u00e0nh t\u00edm c\u1ee7, h\u00e0nh t\u00edm b\u0103m","\u0102n k\u00e8m: n\u01b0\u1edbc me s\u1ec7t, m\u1eafm t\u00f4m, t\u01b0\u01a1ng \u1edbt B\u1eafc","Rau c\u1ea7n, rau mu\u1ed1ng, rau nh\u00fat lu\u1ed9c, rau kinh gi\u1edbi","Mu\u1ed1i, \u0111\u01b0\u1eddng, ti\u00eau, d\u1ea7u \u0111i\u1ec1u, d\u1ea7u \u0103n, n\u01b0\u1edbc n\u1eafm","H\u1ea1t n\u00eam Aji-ngon\u00ae","B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u00e1nh \u0111a \u0111\u1ecf r\u1eeda s\u1ea1ch, ng\u00e2m n\u01b0\u1edbc 5 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; Cua \u0111\u1ed3ng l\u1ecdc l\u1ea5y 1 l\u00edt n\u01b0\u1edbc cua. S\u01b0\u1eddn non n\u1ea5u l\u1ea5y 1 l\u00edt n\u01b0\u1edbc d\u00f9ng. &#8211; C\u00e0 chua c\u1eaft m\u00fai cau. Ch\u1ea3 c\u00e1 c\u1eaft mi\u1ebfng v\u1eeba \u0103n. L\u00e1 l\u1ed1t r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o.  ","&#8211; B\u00e1nh \u0111a \u0111\u1ecf r\u1eeda s\u1ea1ch, ng\u00e2m n\u01b0\u1edbc 5 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; Cua \u0111\u1ed3ng l\u1ecdc l\u1ea5y 1 l\u00edt n\u01b0\u1edbc cua. S\u01b0\u1eddn non n\u1ea5u l\u1ea5y 1 l\u00edt n\u01b0\u1edbc d\u00f9ng. &#8211; C\u00e0 chua c\u1eaft m\u00fai cau. Ch\u1ea3 c\u00e1 c\u1eaft mi\u1ebfng v\u1eeba \u0103n. L\u00e1 l\u1ed1t r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u n\u01b0\u1edbc d\u00f9ng: Pha 1 l\u00edt n\u01b0\u1edbc d\u00f9ng v\u00e0 1 l\u00edt n\u01b0\u1edbc cua, \u0111\u1eb7t l\u00ean b\u1ebfp, n\u00eam 1,5M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng, 1 c\u1ee7 h\u00e0nh t\u00edm n\u01b0\u1edbng. \u0110un n\u01b0\u1edbc cua v\u1edbi l\u1eeda nh\u1ecf khu\u1ea5y nh\u1eb9 tay cho th\u1ecbt cua kh\u00f4ng b\u1ecb b\u00e1m \u0111\u00e1y n\u1ed3i, \u0111\u1ec3 th\u1ecbt cua n\u1ed5i l\u00ean v\u00e0 \u0111\u00f4ng k\u1ebft th\u00e0nh t\u1ea3ng. V\u1edbt v\u00e1ng cua ra. &#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0111i\u1ec1u cho c\u00e0 chua x\u00e0o n\u00eam 1\/3m mu\u1ed1i, 1\/3m \u0111\u01b0\u1eddng. Tr\u00fat v\u00e0o n\u1ed3i n\u01b0\u1edbc cua, cho th\u00eam 1\/2 ch\u00e9n n\u01b0\u1edbc me, 1M mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, n\u1ebfm v\u1ecb v\u1eeba \u0103n. &#8211; L\u00e0m ch\u1ea3 l\u00e1 l\u1ed1t: Tr\u1ed9n th\u1ecbt xay v\u1edbi n\u1ea5m m\u00e8o, \u01b0\u1edbp 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/3m ti\u00eau, 1M h\u00e0nh t\u00edm b\u0103m, 1\/2m n\u01b0\u1edbc m\u1eafm. G\u00f3i th\u1ecbt v\u00e0o l\u00e1 l\u1ed1t \u0111em \u00e1p ch\u1ea3o cho ch\u00edn.  ","&#8211; N\u1ea5u n\u01b0\u1edbc d\u00f9ng: Pha 1 l\u00edt n\u01b0\u1edbc d\u00f9ng v\u00e0 1 l\u00edt n\u01b0\u1edbc cua, \u0111\u1eb7t l\u00ean b\u1ebfp, n\u00eam 1,5M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng, 1 c\u1ee7 h\u00e0nh t\u00edm n\u01b0\u1edbng. \u0110un n\u01b0\u1edbc cua v\u1edbi l\u1eeda nh\u1ecf khu\u1ea5y nh\u1eb9 tay cho th\u1ecbt cua kh\u00f4ng b\u1ecb b\u00e1m \u0111\u00e1y n\u1ed3i, \u0111\u1ec3 th\u1ecbt cua n\u1ed5i l\u00ean v\u00e0 \u0111\u00f4ng k\u1ebft th\u00e0nh t\u1ea3ng. V\u1edbt v\u00e1ng cua ra. &#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0111i\u1ec1u cho c\u00e0 chua x\u00e0o n\u00eam 1\/3m mu\u1ed1i, 1\/3m \u0111\u01b0\u1eddng. Tr\u00fat v\u00e0o n\u1ed3i n\u01b0\u1edbc cua, cho th\u00eam 1\/2 ch\u00e9n n\u01b0\u1edbc me, 1M mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, n\u1ebfm v\u1ecb v\u1eeba \u0103n. &#8211; L\u00e0m ch\u1ea3 l\u00e1 l\u1ed1t: Tr\u1ed9n th\u1ecbt xay v\u1edbi n\u1ea5m m\u00e8o, \u01b0\u1edbp 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/3m ti\u00eau, 1M h\u00e0nh t\u00edm b\u0103m, 1\/2m n\u01b0\u1edbc m\u1eafm. G\u00f3i th\u1ecbt v\u00e0o l\u00e1 l\u1ed1t \u0111em \u00e1p ch\u1ea3o cho ch\u00edn. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Tr\u1ee5ng s\u01a1 b\u00e1nh \u0111a \u0111\u1ecf qua n\u01b0\u1edbc n\u00f3ng cho m\u1ec1m, cho ch\u1ea3 c\u00e1, ch\u1ea3 l\u00e1 l\u1ed1t, s\u01b0\u1eddn non, t\u00f3p m\u1ee1, v\u00e1ng cua, r\u1eafc h\u00e0nh ng\u00f2 l\u00ean, chan n\u01b0\u1edbc d\u00f9ng v\u00e0o d\u00f9ng n\u00f3ng. \u0102n k\u00e8m m\u1eafm t\u00f4m, n\u01b0\u1edbc me, t\u01b0\u01a1ng \u1edbt B\u1eafc v\u00e0 c\u00e1c lo\u1ea1i rau.  ","&#8211; Tr\u1ee5ng s\u01a1 b\u00e1nh \u0111a \u0111\u1ecf qua n\u01b0\u1edbc n\u00f3ng cho m\u1ec1m, cho ch\u1ea3 c\u00e1, ch\u1ea3 l\u00e1 l\u1ed1t, s\u01b0\u1eddn non, t\u00f3p m\u1ee1, v\u00e1ng cua, r\u1eafc h\u00e0nh ng\u00f2 l\u00ean, chan n\u01b0\u1edbc d\u00f9ng v\u00e0o d\u00f9ng n\u00f3ng. \u0102n k\u00e8m m\u1eafm t\u00f4m, n\u01b0\u1edbc me, t\u01b0\u01a1ng \u1edbt B\u1eafc v\u00e0 c\u00e1c lo\u1ea1i rau. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u1ea5u n\u01b0\u1edbc cua pha v\u1edbi n\u01b0\u1edbc d\u00f9ng l\u00e0m m\u00f3n \u0103n \u0111\u1eadm \u0111\u00e0. &#8211; Ch\u1ea3 l\u00e1 l\u1ed1t gi\u00fap m\u00f3n b\u00e1nh \u0111a cua t\u0103ng \u0111\u1ed9 h\u1ea5p d\u1eabn v\u00e0 h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c bi\u1ec7t cho m\u00f3n \u0103n X\u00e0o c\u00e0 chua v\u1edbi t\u00f3p m\u1ee1 v\u00e0 d\u1ea7u \u0111i\u1ec1u gi\u00fap m\u00e0u s\u1eafc m\u00f3n \u0103n th\u00eam b\u1eaft m\u1eaft v\u00e0 t\u0103ng h\u01b0\u01a1ng v\u1ecb.  ","&#8211; N\u1ea5u n\u01b0\u1edbc cua pha v\u1edbi n\u01b0\u1edbc d\u00f9ng l\u00e0m m\u00f3n \u0103n \u0111\u1eadm \u0111\u00e0. &#8211; Ch\u1ea3 l\u00e1 l\u1ed1t gi\u00fap m\u00f3n b\u00e1nh \u0111a cua t\u0103ng \u0111\u1ed9 h\u1ea5p d\u1eabn v\u00e0 h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c bi\u1ec7t cho m\u00f3n \u0103n X\u00e0o c\u00e0 chua v\u1edbi t\u00f3p m\u1ee1 v\u00e0 d\u1ea7u \u0111i\u1ec1u gi\u00fap m\u00e0u s\u1eafc m\u00f3n \u0103n th\u00eam b\u1eaft m\u1eaft v\u00e0 t\u0103ng h\u01b0\u01a1ng v\u1ecb. "]}