{"id":941,"food_ingredients":["Gi\u00f2 heo   4 khoanh (kho\u1ea3ng 600g )","B\u1eafp M\u1ef9       1\/2 tr\u00e1i","C\u00e0 r\u1ed1t      30g","B\u00f4ng c\u1ea3i xanh   100g","N\u1ea5m \u0111\u00f4ng c\u00f4 kh\u00f4  4 tai nh\u1ecf","Mu\u1ed1i, ti\u00eau, n\u01b0\u1edbc m\u1eafm","H\u00e0nh ng\u00f2","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ch\u1ea7n gi\u00f2 heo qua n\u01b0\u1edbc s\u00f4i. R\u1eeda l\u1ea1i, \u0111\u1ec3 r\u00e1o, \u01b0\u1edbp v\u1edbi 1m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; B\u1eafp c\u1eaft kh\u00fac 2cm r\u1ed3i c\u1eaft l\u00e0m 4. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t d\u00e0y 5 li. B\u00f4ng c\u1ea3i c\u1eaft v\u1eeba \u0103n. N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m n\u1edf, r\u1eeda s\u1ea1ch. H\u00e0nh ng\u00f2 c\u1eaft nh\u1ecf. \u00f3ng  ","&#8211; Ch\u1ea7n gi\u00f2 heo qua n\u01b0\u1edbc s\u00f4i. R\u1eeda l\u1ea1i, \u0111\u1ec3 r\u00e1o, \u01b0\u1edbp v\u1edbi 1m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; B\u1eafp c\u1eaft kh\u00fac 2cm r\u1ed3i c\u1eaft l\u00e0m 4. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t d\u00e0y 5 li. B\u00f4ng c\u1ea3i c\u1eaft v\u1eeba \u0103n. N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m n\u1edf, r\u1eeda s\u1ea1ch. H\u00e0nh ng\u00f2 c\u1eaft nh\u1ecf. \u00f3ng "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u gi\u00f2 heo trong n\u1ed3i \u00e1p su\u1ea5t kho\u1ea3ng 10 ph\u00fat cho gi\u00f2 m\u1ec1m, th\u00eam n\u01b0\u1edbc \u0111\u1ec3 \u0111\u01b0\u1ee3c 1.2 l\u00edt, cho b\u1eafp v\u00e0 c\u00e0 r\u1ed1t v\u00e0o n\u1ea5u, n\u00eam 1m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, khi c\u00e0 r\u1ed1t v\u00e0 b\u1eafp g\u1ea7n ch\u00edn cho b\u00f4ng c\u1ea3i xanh, n\u1ea5m \u0111\u00f4ng c\u00f4 v\u00e0o n\u1ea5u ch\u00edn, n\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm, t\u1eaft l\u1eeda.  ","&#8211; N\u1ea5u gi\u00f2 heo trong n\u1ed3i \u00e1p su\u1ea5t kho\u1ea3ng 10 ph\u00fat cho gi\u00f2 m\u1ec1m, th\u00eam n\u01b0\u1edbc \u0111\u1ec3 \u0111\u01b0\u1ee3c 1.2 l\u00edt, cho b\u1eafp v\u00e0 c\u00e0 r\u1ed1t v\u00e0o n\u1ea5u, n\u00eam 1m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, khi c\u00e0 r\u1ed1t v\u00e0 b\u1eafp g\u1ea7n ch\u00edn cho b\u00f4ng c\u1ea3i xanh, n\u1ea5m \u0111\u00f4ng c\u00f4 v\u00e0o n\u1ea5u ch\u00edn, n\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh ra t\u00f4, th\u00eam ti\u00eau, h\u00e0nh ng\u00f2. D\u00f9ng n\u00f3ng  ","M\u00fac canh ra t\u00f4, th\u00eam ti\u00eau, h\u00e0nh ng\u00f2. D\u00f9ng n\u00f3ng "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn th\u1ecbt gi\u00f2 nhi\u1ec1u th\u1ecbt, g\u00e2n tr\u1eafng, ph\u1ea7n da kh\u00f4ng qu\u00e1 d\u1ea7y \u0111\u1ec3 m\u00f3n \u0103n ngon h\u01a1n  ","Ch\u1ecdn th\u1ecbt gi\u00f2 nhi\u1ec1u th\u1ecbt, g\u00e2n tr\u1eafng, ph\u1ea7n da kh\u00f4ng qu\u00e1 d\u1ea7y \u0111\u1ec3 m\u00f3n \u0103n ngon h\u01a1n "]}