{"id":949,"food_ingredients":["C\u00e1 thu: 3 l\u00e1t","G\u1eebng: 1 c\u1ee7 nh\u1ecf","\u1edat hi\u1ec3m: 3 tr\u00e1i","H\u00e0nh l\u00e1: 3 c\u00e2y","R\u01b0\u1ee3u n\u1ebfp, \u0111\u01b0\u1eddng, ti\u00eau, d\u1ea7u \u0103n","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u1eebng 1\/2 c\u1ee7 c\u1eaft l\u00e1t, \u0111\u1eadp d\u1eadp, 1\/2 c\u1ee7 gi\u00e3 v\u1eaft l\u1ea5y n\u01b0\u1edbc. \u1edat \u0111\u1eadp d\u1eadp, c\u1eaft \u0111\u00f4i. \u0110\u1ea7u h\u00e0nh l\u00e1 b\u0103m nhuy\u1ec5n, l\u00e1 h\u00e0nh c\u1eaft nh\u1ecf. &#8211; C\u00e1 thu l\u00e0m s\u1ea1ch, \u01b0\u1edbp v\u1edbi 2M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1M r\u01b0\u1ee3u, 1M \u0111\u01b0\u1eddng, 1m n\u01b0\u1edbc g\u1eebng, 1\/2m ti\u00eau, \u0111\u1ea7u h\u00e0nh l\u00e1 v\u00e0 \u1edbt, \u0111\u1ec3 th\u1ea5m. &#8211; Pha n\u01b0\u1edbc x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 3M n\u01b0\u1edbc t\u01b0\u01a1ng LISA v\u1edbi 2M r\u01b0\u1ee3u, 1,5M \u0111\u01b0\u1eddng v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc n\u00f3ng.  ","&#8211; G\u1eebng 1\/2 c\u1ee7 c\u1eaft l\u00e1t, \u0111\u1eadp d\u1eadp, 1\/2 c\u1ee7 gi\u00e3 v\u1eaft l\u1ea5y n\u01b0\u1edbc. \u1edat \u0111\u1eadp d\u1eadp, c\u1eaft \u0111\u00f4i. \u0110\u1ea7u h\u00e0nh l\u00e1 b\u0103m nhuy\u1ec5n, l\u00e1 h\u00e0nh c\u1eaft nh\u1ecf. &#8211; C\u00e1 thu l\u00e0m s\u1ea1ch, \u01b0\u1edbp v\u1edbi 2M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1M r\u01b0\u1ee3u, 1M \u0111\u01b0\u1eddng, 1m n\u01b0\u1edbc g\u1eebng, 1\/2m ti\u00eau, \u0111\u1ea7u h\u00e0nh l\u00e1 v\u00e0 \u1edbt, \u0111\u1ec3 th\u1ea5m. &#8211; Pha n\u01b0\u1edbc x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 3M n\u01b0\u1edbc t\u01b0\u01a1ng LISA v\u1edbi 2M r\u01b0\u1ee3u, 1,5M \u0111\u01b0\u1eddng v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc n\u00f3ng. "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m ph\u1ea7n g\u1eebng \u0111\u1eadp d\u1eadp, cho c\u00e1 thu v\u00e0o chi\u00ean v\u00e0ng, tr\u1edf \u0111\u1ec1u 2 m\u1eb7t, cho n\u01b0\u1edbc x\u1ed1t v\u00e0o rim \u0111\u1ebfn khi c\u00e1 ch\u00edn \u0111\u1ec1u, n\u01b0\u1edbc c\u1ea1n s\u1ec7t th\u00ec t\u1eaft b\u1ebfp.  ","Phi th\u01a1m ph\u1ea7n g\u1eebng \u0111\u1eadp d\u1eadp, cho c\u00e1 thu v\u00e0o chi\u00ean v\u00e0ng, tr\u1edf \u0111\u1ec1u 2 m\u1eb7t, cho n\u01b0\u1edbc x\u1ed1t v\u00e0o rim \u0111\u1ebfn khi c\u00e1 ch\u00edn \u0111\u1ec1u, n\u01b0\u1edbc c\u1ea1n s\u1ec7t th\u00ec t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac c\u00e1 ra d\u0129a, r\u1eafc ti\u00eau l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m   ","M\u00fac c\u00e1 ra d\u0129a, r\u1eafc ti\u00eau l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; G\u1eebng v\u00e0 r\u01b0\u1ee3u s\u1ebd gi\u00fap kh\u1eed m\u00f9i tanh c\u1ee7a c\u00e1 v\u00e0 l\u00e0m m\u00f3n \u0103n th\u01a1m ngon h\u01a1n. &#8211; Khi kho c\u00e1 n\u00ean s\u1eed d\u1ee5ng n\u01b0\u1edbc n\u00f3ng \u0111\u1ec3 c\u00e1 kh\u00f4ng b\u1ecb tanh. &#8211; Ch\u1ecdn c\u00e1 c\u00f3 th\u1ecbt m\u00e0u h\u1ed3ng s\u1eabm, th\u1edb th\u1ecbt ch\u1eafc, da c\u00f3 \u00e1nh xanh.  ","&#8211; G\u1eebng v\u00e0 r\u01b0\u1ee3u s\u1ebd gi\u00fap kh\u1eed m\u00f9i tanh c\u1ee7a c\u00e1 v\u00e0 l\u00e0m m\u00f3n \u0103n th\u01a1m ngon h\u01a1n. &#8211; Khi kho c\u00e1 n\u00ean s\u1eed d\u1ee5ng n\u01b0\u1edbc n\u00f3ng \u0111\u1ec3 c\u00e1 kh\u00f4ng b\u1ecb tanh. &#8211; Ch\u1ecdn c\u00e1 c\u00f3 th\u1ecbt m\u00e0u h\u1ed3ng s\u1eabm, th\u1edb th\u1ecbt ch\u1eafc, da c\u00f3 \u00e1nh xanh. "]}