{"id":957,"food_ingredients":["Ng\u1ed3ng c\u1ea3i: 300g","T\u00f4m s\u00fa: 300g","B\u00f4ng h\u1eb9: 100g","C\u00e0 r\u1ed1t: 30g","B\u00ed \u0111ao: 1 tr\u00e1i","G\u1eebng: 1 c\u1ee7","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","1 ch\u00e9n n\u01b0\u1edbc d\u00f9ng g\u00e0","Ng\u00f2 r\u00ed, \u1edbt s\u1eebng, d\u1ea7u \u0103n, b\u1ed9t n\u0103ng","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u h\u00e0o","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ng\u1ed3ng c\u1ea3i c\u1eaft b\u1edbt l\u00e1, b\u00e0o v\u1ecf, c\u1eaft kh\u00fac d\u00e0i 6cm, ch\u1ea7n s\u01a1 trong n\u01b0\u1edbc c\u00f3 mu\u1ed1i, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh cho ngu\u1ed9i, \u0111\u1ec3 r\u00e1o. &#8211; B\u00ed \u0111ao g\u1ecdt v\u1ecf, b\u00e0o s\u1ee3i m\u1ecfng b\u1ec1 ngang 2-3cm. T\u00f4m l\u1ea5y ch\u1ec9 l\u01b0ng, ghim t\u0103m v\u00e0o cho th\u1eb3ng. Lu\u1ed9c t\u00f4m: cho 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0o n\u1ed3i n\u01b0\u1edbc lu\u1ed9c ch\u00edn, sau \u0111\u00f3 b\u00f3c v\u1ecf, ch\u1eeba \u0111u\u00f4i. &#8211; B\u00f4ng h\u1eb9 ch\u1ea7n s\u01a1. C\u00e0 r\u1ed1t, g\u1eebng, \u1edbt c\u1eaft s\u1ee3i. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. Ng\u00f2 r\u00ed c\u1eaft kh\u00fac.  ","&#8211; Ng\u1ed3ng c\u1ea3i c\u1eaft b\u1edbt l\u00e1, b\u00e0o v\u1ecf, c\u1eaft kh\u00fac d\u00e0i 6cm, ch\u1ea7n s\u01a1 trong n\u01b0\u1edbc c\u00f3 mu\u1ed1i, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh cho ngu\u1ed9i, \u0111\u1ec3 r\u00e1o. &#8211; B\u00ed \u0111ao g\u1ecdt v\u1ecf, b\u00e0o s\u1ee3i m\u1ecfng b\u1ec1 ngang 2-3cm. T\u00f4m l\u1ea5y ch\u1ec9 l\u01b0ng, ghim t\u0103m v\u00e0o cho th\u1eb3ng. Lu\u1ed9c t\u00f4m: cho 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0o n\u1ed3i n\u01b0\u1edbc lu\u1ed9c ch\u00edn, sau \u0111\u00f3 b\u00f3c v\u1ecf, ch\u1eeba \u0111u\u00f4i. &#8211; B\u00f4ng h\u1eb9 ch\u1ea7n s\u01a1. C\u00e0 r\u1ed1t, g\u1eebng, \u1edbt c\u1eaft s\u1ee3i. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. Ng\u00f2 r\u00ed c\u1eaft kh\u00fac. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110\u1eb7t mi\u1ebfng b\u00ed \u0111ao n\u1eb1m d\u1ecdc, x\u1ebfp ng\u1ed3ng c\u1ea3i, ng\u00f2 r\u00ed, c\u00e0 r\u1ed1t, g\u1eebng, \u1edbt s\u1eebng v\u00e0 t\u00f4m l\u00ean, cu\u1ed1n tr\u00f2n l\u1ea1i, d\u00f9ng b\u00f4ng h\u1eb9 c\u1ed9t ch\u1eb7t, r\u1eafc h\u1ea1t n\u00eam Aji-ngon\u00ae \u0111\u1ec1u l\u00ean cu\u1ed9n c\u1ea3i. X\u1ebfp l\u00ean d\u0129a, cho v\u00e0o n\u1ed3i h\u1ea5p ch\u00edn. &#8211; L\u00e0m x\u1ed1t: 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1\/2M d\u1ea7u h\u00e0o, 1m \u0111\u01b0\u1eddng, 1 ch\u00e9n n\u01b0\u1edbc, 1\/3M b\u1ed9t n\u0103ng. \u0110un n\u00f3ng d\u1ea7u, x\u00e0o s\u01a1 h\u00e0nh t\u00e2y, tr\u00fat ra d\u0129a, cho n\u01b0\u1edbc x\u1ed1t v\u00e0o n\u1ed3i n\u1ea5u cho s\u00e1nh l\u1ea1i, l\u1ea1i cho h\u00e0nh t\u00e2y v\u00e0o, t\u1eaft l\u1eeda.  ","&#8211; \u0110\u1eb7t mi\u1ebfng b\u00ed \u0111ao n\u1eb1m d\u1ecdc, x\u1ebfp ng\u1ed3ng c\u1ea3i, ng\u00f2 r\u00ed, c\u00e0 r\u1ed1t, g\u1eebng, \u1edbt s\u1eebng v\u00e0 t\u00f4m l\u00ean, cu\u1ed1n tr\u00f2n l\u1ea1i, d\u00f9ng b\u00f4ng h\u1eb9 c\u1ed9t ch\u1eb7t, r\u1eafc h\u1ea1t n\u00eam Aji-ngon\u00ae \u0111\u1ec1u l\u00ean cu\u1ed9n c\u1ea3i. X\u1ebfp l\u00ean d\u0129a, cho v\u00e0o n\u1ed3i h\u1ea5p ch\u00edn. &#8211; L\u00e0m x\u1ed1t: 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1\/2M d\u1ea7u h\u00e0o, 1m \u0111\u01b0\u1eddng, 1 ch\u00e9n n\u01b0\u1edbc, 1\/3M b\u1ed9t n\u0103ng. \u0110un n\u00f3ng d\u1ea7u, x\u00e0o s\u01a1 h\u00e0nh t\u00e2y, tr\u00fat ra d\u0129a, cho n\u01b0\u1edbc x\u1ed1t v\u00e0o n\u1ed3i n\u1ea5u cho s\u00e1nh l\u1ea1i, l\u1ea1i cho h\u00e0nh t\u00e2y v\u00e0o, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp cu\u1ed9n c\u1ea3i ra d\u0129a, r\u01b0\u1edbi n\u01b0\u1edbc x\u1ed1t l\u00ean tr\u00ean, r\u1eafc ti\u00eau, ng\u00f2 r\u00ed v\u00e0 \u1edbt s\u1ee3i l\u00ean tr\u00ean.  ","X\u1ebfp cu\u1ed9n c\u1ea3i ra d\u0129a, r\u01b0\u1edbi n\u01b0\u1edbc x\u1ed1t l\u00ean tr\u00ean, r\u1eafc ti\u00eau, ng\u00f2 r\u00ed v\u00e0 \u1edbt s\u1ee3i l\u00ean tr\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u00ean ch\u1ea7n ng\u1ed3ng c\u1ea3i trong n\u01b0\u1edbc c\u00f3 mu\u1ed1i, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1 s\u1ebd gi\u1eef m\u00e0u xanh c\u1ee7a ng\u1ed3ng c\u1ea3i. &#8211; Cho t\u00f4m v\u00e0o n\u01b0\u1edbc \u0111\u00e1 \u0111\u1ec3 th\u1ecbt t\u00f4m ng\u1ecdt, kh\u00f4ng b\u1ecb kh\u00f4.  ","&#8211; N\u00ean ch\u1ea7n ng\u1ed3ng c\u1ea3i trong n\u01b0\u1edbc c\u00f3 mu\u1ed1i, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1 s\u1ebd gi\u1eef m\u00e0u xanh c\u1ee7a ng\u1ed3ng c\u1ea3i. &#8211; Cho t\u00f4m v\u00e0o n\u01b0\u1edbc \u0111\u00e1 \u0111\u1ec3 th\u1ecbt t\u00f4m ng\u1ecdt, kh\u00f4ng b\u1ecb kh\u00f4. "]}