{"id":960,"food_ingredients":["Th\u1ecbt n\u1ea1c d\u0103m: 150g","\u0110\u1eadu H\u00e0 Lan: 70g","N\u1ea5m r\u01a1m: 70g","B\u00f4ng c\u1ea3i xanh: 70g","B\u00f4ng c\u1ea3i tr\u1eafng: 70g","C\u00e0 r\u1ed1t: 1\/2 c\u1ee7","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","Ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt n\u1ea1c d\u0103m c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp v\u1edbi 1m h\u00e0nh t\u00edm b\u0103m, 1\/2m ti\u00eau, 1\/2m \u0111\u01b0\u1eddng v\u00e0 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m kho\u1ea3ng 5 ph\u00fat. &#8211; C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft mi\u1ebfng m\u1ecfng. C\u00e0 chua, h\u00e0nh t\u00e2y c\u1eaft m\u00fai. N\u1ea5m r\u01a1m ng\u00e2m n\u01b0\u1edbc mu\u1ed1i, r\u1eeda s\u1ea1ch, tr\u1ee5ng s\u01a1, x\u1ebb h\u00ecnh ch\u1eef th\u1eadp tr\u00ean \u0111\u1ea7u n\u1ea5m. \u0110\u1eadu H\u00e0 Lan t\u01b0\u1edbc x\u01a1, c\u1eaft x\u00e9o. B\u00f4ng c\u1ea3i tr\u1eafng, b\u00f4ng c\u1ea3i xanh c\u1eaft nh\u1ecf. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft kh\u00fac 2cm.  ","&#8211; Th\u1ecbt n\u1ea1c d\u0103m c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp v\u1edbi 1m h\u00e0nh t\u00edm b\u0103m, 1\/2m ti\u00eau, 1\/2m \u0111\u01b0\u1eddng v\u00e0 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m kho\u1ea3ng 5 ph\u00fat. &#8211; C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft mi\u1ebfng m\u1ecfng. C\u00e0 chua, h\u00e0nh t\u00e2y c\u1eaft m\u00fai. N\u1ea5m r\u01a1m ng\u00e2m n\u01b0\u1edbc mu\u1ed1i, r\u1eeda s\u1ea1ch, tr\u1ee5ng s\u01a1, x\u1ebb h\u00ecnh ch\u1eef th\u1eadp tr\u00ean \u0111\u1ea7u n\u1ea5m. \u0110\u1eadu H\u00e0 Lan t\u01b0\u1edbc x\u01a1, c\u1eaft x\u00e9o. B\u00f4ng c\u1ea3i tr\u1eafng, b\u00f4ng c\u1ea3i xanh c\u1eaft nh\u1ecf. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft kh\u00fac 2cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i n\u01b0\u1edbc v\u1edbi 1\/2m mu\u1ed1i, cho c\u00e0 r\u1ed1t v\u00e0 b\u00f4ng c\u1ea3i v\u00e0o tr\u1ee5ng s\u01a1, \u0111\u1ebfn khi n\u01b0\u1edbc s\u00f4i tr\u1edf l\u1ea1i th\u00ec t\u1eaft b\u1ebfp, v\u1edbt rau c\u1ee7 ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh. &#8211; \u0110un s\u00f4i 3M d\u1ea7u, phi th\u01a1m 1M h\u00e0nh, t\u1ecfi b\u0103m, x\u00e0o s\u0103n th\u1ecbt r\u1ed3i cho c\u00e0 r\u1ed1t, b\u00f4ng c\u1ea3i v\u00e0o x\u00e0o kho\u1ea3ng 2 ph\u00fat, cho ti\u1ebfp n\u1ea5m r\u01a1m v\u00e0o, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, x\u00e0o \u0111\u1ebfn khi rau c\u1ee7 ch\u00edn t\u1edbi, th\u00eam c\u00e0 chua, h\u00e0nh t\u00e2y v\u00e0 \u0111\u1eadu H\u00e0 Lan v\u00e0o x\u00e0o nhanh r\u1ed3i t\u1eaft b\u1ebfp, r\u1eafc h\u00e0nh l\u00e1 v\u00e0 \u0111\u1ea3o \u0111\u1ec1u.  ","&#8211; \u0110un s\u00f4i n\u01b0\u1edbc v\u1edbi 1\/2m mu\u1ed1i, cho c\u00e0 r\u1ed1t v\u00e0 b\u00f4ng c\u1ea3i v\u00e0o tr\u1ee5ng s\u01a1, \u0111\u1ebfn khi n\u01b0\u1edbc s\u00f4i tr\u1edf l\u1ea1i th\u00ec t\u1eaft b\u1ebfp, v\u1edbt rau c\u1ee7 ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh. &#8211; \u0110un s\u00f4i 3M d\u1ea7u, phi th\u01a1m 1M h\u00e0nh, t\u1ecfi b\u0103m, x\u00e0o s\u0103n th\u1ecbt r\u1ed3i cho c\u00e0 r\u1ed1t, b\u00f4ng c\u1ea3i v\u00e0o x\u00e0o kho\u1ea3ng 2 ph\u00fat, cho ti\u1ebfp n\u1ea5m r\u01a1m v\u00e0o, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, x\u00e0o \u0111\u1ebfn khi rau c\u1ee7 ch\u00edn t\u1edbi, th\u00eam c\u00e0 chua, h\u00e0nh t\u00e2y v\u00e0 \u0111\u1eadu H\u00e0 Lan v\u00e0o x\u00e0o nhanh r\u1ed3i t\u1eaft b\u1ebfp, r\u1eafc h\u00e0nh l\u00e1 v\u00e0 \u0111\u1ea3o \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho m\u00f3n x\u00e0o ra d\u0129a, r\u1eafc ti\u00eau v\u00e0 ng\u00f2 r\u00ed l\u00ean tr\u00ean, khi \u0103n ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 v\u00e0 \u1edbt c\u1eaft l\u00e1t.   ","Cho m\u00f3n x\u00e0o ra d\u0129a, r\u1eafc ti\u00eau v\u00e0 ng\u00f2 r\u00ed l\u00ean tr\u00ean, khi \u0103n ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 v\u00e0 \u1edbt c\u1eaft l\u00e1t.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u00ean ch\u1ea7n s\u01a1 rau c\u1ee7 trong n\u01b0\u1edbc c\u00f3 \u00edt mu\u1ed1i, sau \u0111\u00f3 ng\u00e2m v\u00e0o trong n\u01b0\u1edbc l\u1ea1nh \u0111\u1ec3 rau gi\u00f2n v\u00e0 gi\u1eef m\u00e0u s\u1eafc \u0111\u1eb9p h\u01a1n. &#8211; X\u00e0o th\u1ecbt v\u1edbi l\u1eeda l\u1edbn \u0111\u1ec3 th\u1ecbt ch\u00edn nhanh m\u00e0 kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc.   ","&#8211; N\u00ean ch\u1ea7n s\u01a1 rau c\u1ee7 trong n\u01b0\u1edbc c\u00f3 \u00edt mu\u1ed1i, sau \u0111\u00f3 ng\u00e2m v\u00e0o trong n\u01b0\u1edbc l\u1ea1nh \u0111\u1ec3 rau gi\u00f2n v\u00e0 gi\u1eef m\u00e0u s\u1eafc \u0111\u1eb9p h\u01a1n. &#8211; X\u00e0o th\u1ecbt v\u1edbi l\u1eeda l\u1edbn \u0111\u1ec3 th\u1ecbt ch\u00edn nhanh m\u00e0 kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc.  "]}