{"id":961,"food_ingredients":["Khoai m\u1ee1 t\u00edm : 500g","T\u00f4m s\u00fa: 200g","Ng\u00f2 gai: 3 c\u1ecdng","Rau om: 1 c\u00e2y","H\u00e0nh l\u00e1: 1 c\u00e2y","B\u1ed9t n\u0103ng, mu\u1ed1i, ti\u00eau","N\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n, \u1edbt","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Khoai t\u00edm r\u1eeda s\u1ea1ch v\u1ecf, d\u00f9ng mu\u1ed7ng n\u1ea1o th\u1eadt m\u1ecbn, ch\u1eeba l\u1ea1i 1 ph\u1ea7n c\u1eaft h\u1ea1t l\u1ef1u. Ph\u1ea7n khoai t\u00edm c\u1eaft h\u1ea1t l\u1ef1u \u01b0\u1edbp v\u00f3i 1m h\u1ea1t n\u00eam Aji-ngon\u00ae\u00a0 r\u1ed3i l\u0103n qua b\u1ed9t n\u0103ng kh\u00f4. &#8211; T\u00f4m b\u00f3c v\u1ecf, b\u1ecf ch\u1ec9 l\u01b0ng. \u0111\u1eadp d\u1eadp. Rau om, h\u00e0nh l\u00e1, ng\u00f2 gai c\u1eaft nh\u1ecf. \u1edat x\u1eaft l\u00e1t.  ","&#8211; Khoai t\u00edm r\u1eeda s\u1ea1ch v\u1ecf, d\u00f9ng mu\u1ed7ng n\u1ea1o th\u1eadt m\u1ecbn, ch\u1eeba l\u1ea1i 1 ph\u1ea7n c\u1eaft h\u1ea1t l\u1ef1u. Ph\u1ea7n khoai t\u00edm c\u1eaft h\u1ea1t l\u1ef1u \u01b0\u1edbp v\u00f3i 1m h\u1ea1t n\u00eam Aji-ngon\u00ae\u00a0 r\u1ed3i l\u0103n qua b\u1ed9t n\u0103ng kh\u00f4. &#8211; T\u00f4m b\u00f3c v\u1ecf, b\u1ecf ch\u1ec9 l\u01b0ng. \u0111\u1eadp d\u1eadp. Rau om, h\u00e0nh l\u00e1, ng\u00f2 gai c\u1eaft nh\u1ecf. \u1edat x\u1eaft l\u00e1t. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m \u0111\u1ea7u h\u00e0nh b\u0103m r\u1ed3i cho t\u00f4m v\u00e0o x\u00e0o s\u01a1, n\u00eam th\u00eam 1\/2m ti\u00eau cho th\u01a1m. &#8211; \u0110un s\u00f4i 1 l\u00edt n\u01b0\u1edbc, n\u00eam 1,5M h\u1ea1t n\u00eam Aji-ngon\u00ae n\u1ea5u t\u00f4m v\u00e0i ph\u00fat cho ra n\u01b0\u1edbc ng\u1ecdt, th\u00eam khoai t\u00edm h\u1ea1t l\u1ef1u v\u00e0o n\u1ea5u 2 ph\u00fat, cho khoai t\u00edm n\u1ea1o v\u00e0o, n\u00eam 1m mu\u1ed1i, 1\/2m ti\u00eau v\u00e0 1\/2m n\u01b0\u1edbc m\u1eafm, cu\u1ed1i c\u00f9ng cho \u00edt rau om, ng\u00f2 g\u00e0i v\u00e0o.  ","&#8211; Phi th\u01a1m \u0111\u1ea7u h\u00e0nh b\u0103m r\u1ed3i cho t\u00f4m v\u00e0o x\u00e0o s\u01a1, n\u00eam th\u00eam 1\/2m ti\u00eau cho th\u01a1m. &#8211; \u0110un s\u00f4i 1 l\u00edt n\u01b0\u1edbc, n\u00eam 1,5M h\u1ea1t n\u00eam Aji-ngon\u00ae n\u1ea5u t\u00f4m v\u00e0i ph\u00fat cho ra n\u01b0\u1edbc ng\u1ecdt, th\u00eam khoai t\u00edm h\u1ea1t l\u1ef1u v\u00e0o n\u1ea5u 2 ph\u00fat, cho khoai t\u00edm n\u1ea1o v\u00e0o, n\u00eam 1m mu\u1ed1i, 1\/2m ti\u00eau v\u00e0 1\/2m n\u01b0\u1edbc m\u1eafm, cu\u1ed1i c\u00f9ng cho \u00edt rau om, ng\u00f2 g\u00e0i v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac canh ra t\u00f4, r\u1eafc h\u00e0nh l\u00e1, ng\u00f2 om, ng\u00f2 gai l\u00ean tr\u00ean v\u00e0 1 \u00edt ti\u00eau, d\u00f9ng v\u1edbi c\u01a1m n\u00f3ng, ch\u1ea5m k\u00e8m n\u01b0\u1edbc m\u1eafm v\u00e0 \u1edbt c\u1eaft l\u00e1t.   ","&#8211; M\u00fac canh ra t\u00f4, r\u1eafc h\u00e0nh l\u00e1, ng\u00f2 om, ng\u00f2 gai l\u00ean tr\u00ean v\u00e0 1 \u00edt ti\u00eau, d\u00f9ng v\u1edbi c\u01a1m n\u00f3ng, ch\u1ea5m k\u00e8m n\u01b0\u1edbc m\u1eafm v\u00e0 \u1edbt c\u1eaft l\u00e1t.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u00ean ch\u1ecdn khoai t\u00edm c\u00f3 m\u00e0u t\u00edm \u0111\u1eb9p, kh\u00f4ng t\u00edm \u0111en qu\u00e1 ho\u1eb7c t\u00edm nh\u1ea1t qu\u00e1\u00a0v\u00e0 c\u00f3 nhi\u1ec1u nh\u1edbt \u0111\u1ec3 kh\u00f4ng b\u1ecb s\u01b0\u1ee3ng. &#8211; N\u00ean n\u1ea5u canh khoai t\u00edm v\u1edbi t\u00f4m t\u01b0\u01a1i \u0111\u1ec3 canh ngon v\u00e0 ng\u1ecdt h\u01a1n.  ","&#8211; N\u00ean ch\u1ecdn khoai t\u00edm c\u00f3 m\u00e0u t\u00edm \u0111\u1eb9p, kh\u00f4ng t\u00edm \u0111en qu\u00e1 ho\u1eb7c t\u00edm nh\u1ea1t qu\u00e1\u00a0v\u00e0 c\u00f3 nhi\u1ec1u nh\u1edbt \u0111\u1ec3 kh\u00f4ng b\u1ecb s\u01b0\u1ee3ng. &#8211; N\u00ean n\u1ea5u canh khoai t\u00edm v\u1edbi t\u00f4m t\u01b0\u01a1i \u0111\u1ec3 canh ngon v\u00e0 ng\u1ecdt h\u01a1n. "]}