{"id":970,"food_ingredients":["B\u1eafp chu\u1ed1i h\u1ed9t b\u00e0o: 200g","T\u00f4m s\u00fa: 100g","Th\u1ecbt ba ch\u1ec9: 100g","Gi\u00e1 s\u1ed1ng: 100g","H\u00e0nh t\u00e2y: 1\/2c\u1ee7","M\u00e8 tr\u1eafng rang, \u0111\u1eadu ph\u1ed9ng rang","Rau r\u0103m, ng\u00f2 r\u00ed , t\u1ecfi b\u0103m, \u1edbt","H\u00e0nh phi, l\u00e1 chanh b\u1eafc, mu\u1ed1i, n\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Hoa chu\u1ed1i ng\u00e2m n\u01b0\u1edbc \u0111\u00e1 c\u00f3 pha \u00edt n\u01b0\u1edbc c\u1ed1t chanh 10 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; Th\u1ecbt lu\u1ed9c t\u1eeb n\u01b0\u1edbc l\u1ea1nh c\u00f3 2 c\u1ee7 h\u00e0nh t\u00edm, 1\/2m mu\u1ed1i v\u00e0 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, th\u1ecbt ch\u00edn v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh, c\u1eaft s\u1ee3i. &#8211; T\u00f4m lu\u1ed9c trong n\u01b0\u1edbc lu\u1ed9c th\u1ecbt, b\u00f3c b\u1ecf v\u1ecf, ch\u1eeba \u0111u\u00f4i, c\u1eaft \u0111\u00f4i theo chi\u1ec1u d\u1ecdc. &#8211; Gi\u00e1 l\u1eb7t r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. \u1edat 1 ph\u1ea7n c\u1eaft s\u1ee3i, 1 ph\u1ea7n t\u1ec9a hoa, 1 ph\u1ea7n b\u0103m nh\u1ecf. H\u00e0nh t\u00e2y c\u1eaft s\u1ee3i. Rau r\u0103m c\u1eaft nh\u1ecf. L\u00e1 chanh b\u1eafc th\u00e1i ch\u1ec9.  ","&#8211; Hoa chu\u1ed1i ng\u00e2m n\u01b0\u1edbc \u0111\u00e1 c\u00f3 pha \u00edt n\u01b0\u1edbc c\u1ed1t chanh 10 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; Th\u1ecbt lu\u1ed9c t\u1eeb n\u01b0\u1edbc l\u1ea1nh c\u00f3 2 c\u1ee7 h\u00e0nh t\u00edm, 1\/2m mu\u1ed1i v\u00e0 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, th\u1ecbt ch\u00edn v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh, c\u1eaft s\u1ee3i. &#8211; T\u00f4m lu\u1ed9c trong n\u01b0\u1edbc lu\u1ed9c th\u1ecbt, b\u00f3c b\u1ecf v\u1ecf, ch\u1eeba \u0111u\u00f4i, c\u1eaft \u0111\u00f4i theo chi\u1ec1u d\u1ecdc. &#8211; Gi\u00e1 l\u1eb7t r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. \u1edat 1 ph\u1ea7n c\u1eaft s\u1ee3i, 1 ph\u1ea7n t\u1ec9a hoa, 1 ph\u1ea7n b\u0103m nh\u1ecf. H\u00e0nh t\u00e2y c\u1eaft s\u1ee3i. Rau r\u0103m c\u1eaft nh\u1ecf. L\u00e1 chanh b\u1eafc th\u00e1i ch\u1ec9. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc tr\u1ed9n: tr\u1ed9n \u0111\u1ec1u 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u1edbi 4M \u0111\u01b0\u1eddng, 2\/3m mu\u1ed1i, 1M n\u01b0\u1edbc m\u1eafm, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 t\u1ecfi, \u1edbt b\u0103m. &#8211; Tr\u1ed9n \u0111\u1ec1u t\u00f4m, th\u1ecbt v\u1edbi 1M n\u01b0\u1edbc tr\u1ed9n, \u0111\u1ec3 th\u1ea5m. Cho hoa chu\u1ed1i, gi\u00e1, t\u00f4m, th\u1ecbt, h\u00e0nh t\u00e2y, rau r\u0103m, l\u00e1 chanh v\u00e0 \u1edbt c\u1eaft s\u1ee3i v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi n\u01b0\u1edbc m\u1eafm pha.  ","&#8211; Pha n\u01b0\u1edbc tr\u1ed9n: tr\u1ed9n \u0111\u1ec1u 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u1edbi 4M \u0111\u01b0\u1eddng, 2\/3m mu\u1ed1i, 1M n\u01b0\u1edbc m\u1eafm, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 t\u1ecfi, \u1edbt b\u0103m. &#8211; Tr\u1ed9n \u0111\u1ec1u t\u00f4m, th\u1ecbt v\u1edbi 1M n\u01b0\u1edbc tr\u1ed9n, \u0111\u1ec3 th\u1ea5m. Cho hoa chu\u1ed1i, gi\u00e1, t\u00f4m, th\u1ecbt, h\u00e0nh t\u00e2y, rau r\u0103m, l\u00e1 chanh v\u00e0 \u1edbt c\u1eaft s\u1ee3i v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi n\u01b0\u1edbc m\u1eafm pha. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; B\u00e0y n\u1ed9m hoa chu\u1ed1i ra d\u0129a, th\u00eam \u0111\u1eadu ph\u1ed9ng rang, m\u00e8 rang, h\u00e0nh phi, ng\u00f2 r\u00ed v\u00e0 \u1edbt t\u1ec9a hoa l\u00ean tr\u00ean.   ","&#8211; B\u00e0y n\u1ed9m hoa chu\u1ed1i ra d\u0129a, th\u00eam \u0111\u1eadu ph\u1ed9ng rang, m\u00e8 rang, h\u00e0nh phi, ng\u00f2 r\u00ed v\u00e0 \u1edbt t\u1ec9a hoa l\u00ean tr\u00ean.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ng\u00e2m hoa chu\u1ed1i v\u00e0o n\u01b0\u1edbc c\u00f3 pha n\u01b0\u1edbc c\u1ed1t chanh \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c m\u00e0u xanh. &#8211; Ch\u1ecdn hoa chu\u1ed1i h\u1ed9t s\u1ebd tr\u1eafng v\u00e0 gi\u00f2n, \u00edt ch\u00e1t h\u01a1n hoa chu\u1ed1i xi\u00eam.   ","&#8211; Ng\u00e2m hoa chu\u1ed1i v\u00e0o n\u01b0\u1edbc c\u00f3 pha n\u01b0\u1edbc c\u1ed1t chanh \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c m\u00e0u xanh. &#8211; Ch\u1ecdn hoa chu\u1ed1i h\u1ed9t s\u1ebd tr\u1eafng v\u00e0 gi\u00f2n, \u00edt ch\u00e1t h\u01a1n hoa chu\u1ed1i xi\u00eam.  "]}