{"id":974,"food_ingredients":["M\u1ef1c nang: 200g","M\u1ee1 g\u00e1y: 20g","C\u1ee7 n\u0103ng: 20g","B\u1ed9t x\u00f9: 50g","X\u00e0 l\u00e1ch xoong: 50g","N\u1ea5m m\u00e8o: 1 tai","Tr\u1ee9ng g\u00e0: 1 qu\u1ea3","C\u00e0 chua bi: 8 tr\u00e1i","\u0110\u1ea7u h\u00e0nh b\u0103m, m\u00e8 tr\u1eafng","Ti\u00eau, d\u1ea7u \u0103n, t\u01b0\u01a1ng x\u00ed mu\u1ed9i","B\u1ed9t ng\u1ecdt ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u1ef1c xay ph\u1ea7n th\u1ecbt, ph\u1ea7n v\u00e8 v\u00e0 r\u00e2u m\u1ef1c c\u1eaft nh\u1ecf, b\u0103m s\u01a1. M\u1ee1 g\u00e1y c\u1eaft h\u1ea1t l\u1ef1u. N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, c\u1eaft s\u1ee3i. C\u1ee7 n\u0103ng g\u1ecdt v\u1ecf, b\u0103m nh\u1ecf. Tr\u1ee9ng g\u00e0 \u0111\u1eadp l\u1ea5y l\u00f2ng tr\u1eafng. &#8211; Cho ph\u1ea7n m\u1ef1c xay, v\u00e8 m\u1ef1c r\u00e2u m\u1ef1c, c\u1ee7 n\u0103ng, n\u1ea5m m\u00e8o, m\u1ee1 g\u00e1y v\u00e0 1M l\u00f2ng tr\u1eafng tr\u1ee9ng v\u00e0o t\u00f4, n\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m ti\u00eau v\u00e0 1M \u0111\u1ea7u h\u00e0nh b\u0103m, qu\u1ebft cho dai v\u00e0 th\u1ea7m gia v\u1ecb.  ","&#8211; M\u1ef1c xay ph\u1ea7n th\u1ecbt, ph\u1ea7n v\u00e8 v\u00e0 r\u00e2u m\u1ef1c c\u1eaft nh\u1ecf, b\u0103m s\u01a1. M\u1ee1 g\u00e1y c\u1eaft h\u1ea1t l\u1ef1u. N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, c\u1eaft s\u1ee3i. C\u1ee7 n\u0103ng g\u1ecdt v\u1ecf, b\u0103m nh\u1ecf. Tr\u1ee9ng g\u00e0 \u0111\u1eadp l\u1ea5y l\u00f2ng tr\u1eafng. &#8211; Cho ph\u1ea7n m\u1ef1c xay, v\u00e8 m\u1ef1c r\u00e2u m\u1ef1c, c\u1ee7 n\u0103ng, n\u1ea5m m\u00e8o, m\u1ee1 g\u00e1y v\u00e0 1M l\u00f2ng tr\u1eafng tr\u1ee9ng v\u00e0o t\u00f4, n\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m ti\u00eau v\u00e0 1M \u0111\u1ea7u h\u00e0nh b\u0103m, qu\u1ebft cho dai v\u00e0 th\u1ea7m gia v\u1ecb. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Thoa tay v\u1edbi b\u1ed9t x\u00f9, vo vi\u00ean ch\u1ea3 th\u00e0nh h\u00ecnh tr\u00f2n, \u1ea5n d\u1eb9p t\u1ea1o l\u1ed7 nh\u1ecf \u1edf gi\u1eefa, r\u1eafc \u00edt m\u00e8 l\u00ean m\u1eb7t, chi\u00ean v\u00e0ng gi\u00f2n. &#8211; Tr\u1ed9n x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 1M x\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 1M t\u01b0\u01a1ng x\u00ed mu\u1ed9i.  ","&#8211; Thoa tay v\u1edbi b\u1ed9t x\u00f9, vo vi\u00ean ch\u1ea3 th\u00e0nh h\u00ecnh tr\u00f2n, \u1ea5n d\u1eb9p t\u1ea1o l\u1ed7 nh\u1ecf \u1edf gi\u1eefa, r\u1eafc \u00edt m\u00e8 l\u00ean m\u1eb7t, chi\u00ean v\u00e0ng gi\u00f2n. &#8211; Tr\u1ed9n x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 1M x\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 1M t\u01b0\u01a1ng x\u00ed mu\u1ed9i. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp ch\u1ea3 m\u1ef1c chi\u00ean ra d\u0129a \u0111\u00e3 b\u00e0y x\u00e0 l\u00e1ch xoong, \u1ea5n tr\u00e1i c\u00e0 chua bi v\u00e0o gi\u1eefa, khi \u0103n ch\u1ea5m x\u1ed1t Mayonnaise Aji-mayo\u00ae tr\u1ed9n t\u01b0\u01a1ng x\u00ed mu\u1ed9i.   ","X\u1ebfp ch\u1ea3 m\u1ef1c chi\u00ean ra d\u0129a \u0111\u00e3 b\u00e0y x\u00e0 l\u00e1ch xoong, \u1ea5n tr\u00e1i c\u00e0 chua bi v\u00e0o gi\u1eefa, khi \u0103n ch\u1ea5m x\u1ed1t Mayonnaise Aji-mayo\u00ae tr\u1ed9n t\u01b0\u01a1ng x\u00ed mu\u1ed9i.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn m\u1ef1c nang l\u00e0m ch\u1ea3 th\u00ec ch\u1ea3 s\u1ebd dai h\u01a1n. &#8211; Qu\u1ebft th\u1eadt nhuy\u1ec5n \u0111\u1ec3 m\u00f3n ch\u1ea3 \u0111\u01b0\u1ee3c dai h\u01a1n khi chi\u00ean.  ","&#8211; Ch\u1ecdn m\u1ef1c nang l\u00e0m ch\u1ea3 th\u00ec ch\u1ea3 s\u1ebd dai h\u01a1n. &#8211; Qu\u1ebft th\u1eadt nhuy\u1ec5n \u0111\u1ec3 m\u00f3n ch\u1ea3 \u0111\u01b0\u1ee3c dai h\u01a1n khi chi\u00ean. "]}