{"id":978,"food_ingredients":["\u0110u\u00f4i heo: 300g","M\u0103ng kh\u00f4: 200g","C\u00e0 r\u1ed1t: 50g","H\u00e0nh t\u00edm: 4 c\u1ee7","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110u\u00f4i heo c\u1ea1o r\u1eeda s\u1ea1ch, ch\u1eb7t mi\u1ebfng d\u00e0i 3cm, tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i c\u00f3 th\u00eam 1m mu\u1ed1i, v\u1edbt ra t\u00f4 \u01b0\u1edbp v\u1edbi 1m mu\u1ed1i v\u00e0 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; H\u00e0nh t\u00edm b\u00f3c v\u1ecf, \u0111\u1ec3 nguy\u00ean c\u1ee7. C\u00e0 r\u1ed1t g\u1ecdt v\u1ecf, t\u1ec9a hoa, c\u1eaft mi\u1ebfng d\u00e0y 5 li. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. &#8211; M\u0103ng ng\u00e2m n\u01b0\u1edbc vo g\u1ea1o, x\u1ea3 s\u1ea1ch, lu\u1ed9c qua 3 l\u1ea7n n\u01b0\u1edbc, x\u00e9 mi\u1ebfng d\u00e0y 4cm, phi th\u01a1m 2 c\u1ee7 h\u00e0nh t\u00edm, cho m\u0103ng v\u00e0o x\u00e0o s\u01a1, n\u00eam 1\/2m mu\u1ed1i v\u00e0 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae.  ","&#8211; \u0110u\u00f4i heo c\u1ea1o r\u1eeda s\u1ea1ch, ch\u1eb7t mi\u1ebfng d\u00e0i 3cm, tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i c\u00f3 th\u00eam 1m mu\u1ed1i, v\u1edbt ra t\u00f4 \u01b0\u1edbp v\u1edbi 1m mu\u1ed1i v\u00e0 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; H\u00e0nh t\u00edm b\u00f3c v\u1ecf, \u0111\u1ec3 nguy\u00ean c\u1ee7. C\u00e0 r\u1ed1t g\u1ecdt v\u1ecf, t\u1ec9a hoa, c\u1eaft mi\u1ebfng d\u00e0y 5 li. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. &#8211; M\u0103ng ng\u00e2m n\u01b0\u1edbc vo g\u1ea1o, x\u1ea3 s\u1ea1ch, lu\u1ed9c qua 3 l\u1ea7n n\u01b0\u1edbc, x\u00e9 mi\u1ebfng d\u00e0y 4cm, phi th\u01a1m 2 c\u1ee7 h\u00e0nh t\u00edm, cho m\u0103ng v\u00e0o x\u00e0o s\u01a1, n\u00eam 1\/2m mu\u1ed1i v\u00e0 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho \u0111u\u00f4i heo, m\u0103ng, c\u00e0 r\u1ed1t, 2 c\u1ee7 h\u00e0nh t\u00edm v\u00e0 1 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ed3i \u00e1p su\u1ea5t, n\u1ea5u 5-7 ph\u00fat cho \u0111u\u00f4i heo v\u00e0 rau c\u1ee7 ch\u00edn m\u1ec1m. T\u1eaft l\u1eeda, m\u1edf n\u1eafp n\u1ed3i, n\u00eam th\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng v\u00e0 1M n\u01b0\u1edbc m\u1eafm.  ","&#8211; Cho \u0111u\u00f4i heo, m\u0103ng, c\u00e0 r\u1ed1t, 2 c\u1ee7 h\u00e0nh t\u00edm v\u00e0 1 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ed3i \u00e1p su\u1ea5t, n\u1ea5u 5-7 ph\u00fat cho \u0111u\u00f4i heo v\u00e0 rau c\u1ee7 ch\u00edn m\u1ec1m. T\u1eaft l\u1eeda, m\u1edf n\u1eafp n\u1ed3i, n\u00eam th\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng v\u00e0 1M n\u01b0\u1edbc m\u1eafm. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac \u0111u\u00f4i heo h\u1ea7m m\u0103ng ra t\u00f4, r\u1eafc th\u00eam ti\u00eau v\u00e0 h\u00e0nh ng\u00f2, d\u00f9ng n\u00f3ng.  ","&#8211; M\u00fac \u0111u\u00f4i heo h\u1ea7m m\u0103ng ra t\u00f4, r\u1eafc th\u00eam ti\u00eau v\u00e0 h\u00e0nh ng\u00f2, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece L\u1ef1a m\u0103ng c\u00f3 m\u00e0u v\u00e0ng s\u00e1ng, kh\u00f4ng b\u1ecb th\u1ea5m m\u1ed1c. Ch\u1ecdn \u0111u\u00f4i heo m\u1eadp, h\u01a1i ng\u1eafn, \u00edt x\u01b0\u01a1ng c\u00f9ng v\u00ec ch\u1ed7 x\u01b0\u01a1ng n\u00e0y r\u1ea5t nhi\u1ec1u m\u1ee1. Ch\u1eb7t \u0111u\u00f4i heo v\u00e0 tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 b\u1edbt m\u00e1u v\u00e0 n\u01b0\u1edbc d\u00f9ng trong h\u01a1n.N\u00ean x\u00e9 m\u0103ng h\u01a1i to \u0111\u1ec3 m\u0103ng ch\u00edn c\u00f9ng v\u1edbi \u0111u\u00f4i heo do n\u1ea5u chung trong n\u1ed3i \u00e1p su\u1ea5t.  ","L\u1ef1a m\u0103ng c\u00f3 m\u00e0u v\u00e0ng s\u00e1ng, kh\u00f4ng b\u1ecb th\u1ea5m m\u1ed1c. Ch\u1ecdn \u0111u\u00f4i heo m\u1eadp, h\u01a1i ng\u1eafn, \u00edt x\u01b0\u01a1ng c\u00f9ng v\u00ec ch\u1ed7 x\u01b0\u01a1ng n\u00e0y r\u1ea5t nhi\u1ec1u m\u1ee1. Ch\u1eb7t \u0111u\u00f4i heo v\u00e0 tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 b\u1edbt m\u00e1u v\u00e0 n\u01b0\u1edbc d\u00f9ng trong h\u01a1n.N\u00ean x\u00e9 m\u0103ng h\u01a1i to \u0111\u1ec3 m\u0103ng ch\u00edn c\u00f9ng v\u1edbi \u0111u\u00f4i heo do n\u1ea5u chung trong n\u1ed3i \u00e1p su\u1ea5t. "]}