{"id":984,"food_ingredients":["Gan b\u00f2: 300g","Khoai t\u00e2y: 200g","T\u1ecfi: 10 t\u00e9p","R\u01b0\u1ee3u vang \u0111\u1ecf: 2M","S\u1eefa t\u01b0\u01a1i kh\u00f4ng \u0111\u01b0\u1eddng: 2M","X\u00e0 l\u00e1ch, c\u00e0 chua","Ti\u00eau, d\u1ea7u \u0103n, b\u01a1","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u1ecfi b\u00f3c v\u1ecf, \u0111\u1eadp d\u1eadp. Gan c\u1eaft mi\u1ebfng d\u00e0y 0,5cm, \u01b0\u1edbp v\u1edbi t\u1ecfi \u0111\u1eadp d\u1eadp, 1\/3m ti\u00eau, 2M s\u1eefa t\u01b0\u01a1i v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; Khoai t\u00e2y c\u1eaft thanh r\u1ed3i chi\u00ean gi\u00f2n, x\u1ed1c v\u1edbi 1\/2m mu\u1ed1i v\u00e0 b\u01a1. X\u00e0 l\u00e1ch r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. C\u00e0 chua c\u1eaft l\u00e1t m\u1ecfng.  ","&#8211; T\u1ecfi b\u00f3c v\u1ecf, \u0111\u1eadp d\u1eadp. Gan c\u1eaft mi\u1ebfng d\u00e0y 0,5cm, \u01b0\u1edbp v\u1edbi t\u1ecfi \u0111\u1eadp d\u1eadp, 1\/3m ti\u00eau, 2M s\u1eefa t\u01b0\u01a1i v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; Khoai t\u00e2y c\u1eaft thanh r\u1ed3i chi\u00ean gi\u00f2n, x\u1ed1c v\u1edbi 1\/2m mu\u1ed1i v\u00e0 b\u01a1. X\u00e0 l\u00e1ch r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. C\u00e0 chua c\u1eaft l\u00e1t m\u1ecfng. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un n\u00f3ng 1-2M d\u1ea7u trong ch\u1ea3o, cho gan v\u00e0o chi\u00ean \u00e1p ch\u1ea3o ch\u00e1y c\u1ea1nh, \u0111\u1ea3o nhanh tay \u0111\u1ec3 gan ch\u00edn \u0111\u1ec1u m\u00e0 kh\u00f4ng b\u1ecb c\u1ee9ng b\u00ean trong. Th\u00eam 2M r\u01b0\u1ee3u vang \u0111\u1ecf v\u00e0o x\u00f3c \u0111\u1ec1u.  ","\u0110un n\u00f3ng 1-2M d\u1ea7u trong ch\u1ea3o, cho gan v\u00e0o chi\u00ean \u00e1p ch\u1ea3o ch\u00e1y c\u1ea1nh, \u0111\u1ea3o nhanh tay \u0111\u1ec3 gan ch\u00edn \u0111\u1ec1u m\u00e0 kh\u00f4ng b\u1ecb c\u1ee9ng b\u00ean trong. Th\u00eam 2M r\u01b0\u1ee3u vang \u0111\u1ecf v\u00e0o x\u00f3c \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho khoai t\u00e2y chi\u00ean ra d\u0129a, b\u00e0y x\u00e0 l\u00e1ch v\u00e0 c\u00e0 chua xung quanh, tr\u00fat gan b\u00f2 v\u00e0o gi\u1eefa, d\u00f9ng n\u00f3ng  ","Cho khoai t\u00e2y chi\u00ean ra d\u0129a, b\u00e0y x\u00e0 l\u00e1ch v\u00e0 c\u00e0 chua xung quanh, tr\u00fat gan b\u00f2 v\u00e0o gi\u1eefa, d\u00f9ng n\u00f3ng "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho s\u1eefa t\u01b0\u01a1i v\u00e0o \u01b0\u1edbp gi\u00fap gan m\u1ec1m, th\u01a1m v\u00e0 t\u1ea1o m\u00e0u \u0111\u1eb9p trong qu\u00e1 tr\u00ecnh ch\u1ebf bi\u1ebfn. &#8211; Khi \u00e1p ch\u1ea3o \u0111\u1ec3 l\u1eeda l\u1edbn v\u00e0 x\u1ebfp l\u1edbp m\u1ecfng \u0111\u1ec3 gan kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc. &#8211; R\u01b0\u1ee3u vang cho v\u00e0o cu\u1ed1i c\u00f9ng gi\u00fap gi\u1ea3m m\u00f9i g\u00e2y c\u1ee7a gan v\u00e0 l\u00e0m cho m\u00f3n \u0103n c\u00f3 m\u00f9i th\u01a1m \u0111\u1eb7c bi\u1ec7t.  ","&#8211; Cho s\u1eefa t\u01b0\u01a1i v\u00e0o \u01b0\u1edbp gi\u00fap gan m\u1ec1m, th\u01a1m v\u00e0 t\u1ea1o m\u00e0u \u0111\u1eb9p trong qu\u00e1 tr\u00ecnh ch\u1ebf bi\u1ebfn. &#8211; Khi \u00e1p ch\u1ea3o \u0111\u1ec3 l\u1eeda l\u1edbn v\u00e0 x\u1ebfp l\u1edbp m\u1ecfng \u0111\u1ec3 gan kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc. &#8211; R\u01b0\u1ee3u vang cho v\u00e0o cu\u1ed1i c\u00f9ng gi\u00fap gi\u1ea3m m\u00f9i g\u00e2y c\u1ee7a gan v\u00e0 l\u00e0m cho m\u00f3n \u0103n c\u00f3 m\u00f9i th\u01a1m \u0111\u1eb7c bi\u1ec7t. "]}