{"id":10,"food_ingredients":["T\u00f4m s\u00fa 4 con ","B\u1ea1ch tu\u1ed9c baby 8 con ","C\u00e1 n\u1ee5c 2 con ","C\u00e0ng gh\u1eb9 4 c\u00e0ng ","S\u00f2 l\u00f4ng 8 con ","S\u1eefa \u0111\u1eb7c c\u00f3 \u0111\u01b0\u1eddng 1M  ","T\u1eafc tr\u00e1i 4 qu\u1ea3 ","Ng\u00f2 gai 25g","Ng\u00f2 r\u00ed 25g ","Rau di\u1ebfp c\u00e1 25g ","\u1edat hi\u1ec3m xanh 5 qu\u1ea3","RAU N\u00caM: Rau r\u0103m","\u0102N K\u00c8M: \u0110\u1ed3 chua, m\u1ee1 h\u00e0nh, \u0111\u1eadu ph\u1ed9ng rang gi\u00e3 b\u1ec3","Gia v\u1ecb: d\u1ea7u \u0103n, \u0111\u01b0\u1eddng","B\u1ed9t ng\u1ecdt ","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe  H\u00f2a 1M B\u1ed9t Canh Ajinomoto v\u1edbi 1 l\u00edt n\u01b0\u1edbc v\u00e0 n\u01b0\u1edbc 2 qu\u1ea3 t\u1eafc. Cho t\u00f4m, c\u00e0ng gh\u1eb9, c\u00e1, b\u1ea1ch tu\u1ed9c v\u00e0o ng\u00e2m ri\u00eang bi\u1ec7t 30 ph\u00fat, l\u1ea5y ra \u0111\u1ec3 r\u00e1o. T\u00f4m s\u00fa xi\u00ean th\u1eb3ng. C\u00e1 n\u1ee5c l\u1ee5i s\u1ea3.   "," H\u00f2a 1M B\u1ed9t Canh Ajinomoto v\u1edbi 1 l\u00edt n\u01b0\u1edbc v\u00e0 n\u01b0\u1edbc 2 qu\u1ea3 t\u1eafc. Cho t\u00f4m, c\u00e0ng gh\u1eb9, c\u00e1, b\u1ea1ch tu\u1ed9c v\u00e0o ng\u00e2m ri\u00eang bi\u1ec7t 30 ph\u00fat, l\u1ea5y ra \u0111\u1ec3 r\u00e1o. T\u00f4m s\u00fa xi\u00ean th\u1eb3ng. C\u00e1 n\u1ee5c l\u1ee5i s\u1ea3.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  N\u01b0\u1edbng ch\u00edn c\u00e1c lo\u1ea1i h\u1ea3i s\u1ea3n tr\u00ean than hoa ho\u1eb7c l\u00f2 n\u01b0\u1edbng nhi\u1ec7t \u0111\u1ed9 250\u00b0C. Cho m\u1ee1 h\u00e0nh, \u0111\u1eadu ph\u1ed9ng l\u00ean s\u00f2 l\u00f4ng. N\u01b0\u1edbc ch\u1ea5m: Xay chung c\u00e1c loai rau th\u01a1m v\u1edbi s\u1eefa \u0111\u1eb7c, 1M b\u1ed9t canh Ajinomoto, n\u01b0\u1edbc c\u1ed1t 2 tr\u00e1i t\u1eafc, 5M d\u1ea7u \u0103n, 1m \u0111\u01b0\u1eddng, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae.   "," N\u01b0\u1edbng ch\u00edn c\u00e1c lo\u1ea1i h\u1ea3i s\u1ea3n tr\u00ean than hoa ho\u1eb7c l\u00f2 n\u01b0\u1edbng nhi\u1ec7t \u0111\u1ed9 250\u00b0C. Cho m\u1ee1 h\u00e0nh, \u0111\u1eadu ph\u1ed9ng l\u00ean s\u00f2 l\u00f4ng. N\u01b0\u1edbc ch\u1ea5m: Xay chung c\u00e1c loai rau th\u01a1m v\u1edbi s\u1eefa \u0111\u1eb7c, 1M b\u1ed9t canh Ajinomoto, n\u01b0\u1edbc c\u1ed1t 2 tr\u00e1i t\u1eafc, 5M d\u1ea7u \u0103n, 1m \u0111\u01b0\u1eddng, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae.  "],"user_manual":["  C\u00c1CH D\u00d9NG  B\u00e0y h\u1ea3i s\u1ea3n ra m\u1eb9t tre l\u00f3t l\u00e1 chu\u1ed1i c\u00f9ng v\u1edbi rau r\u0103m, \u0111\u1ed3 chua. Ch\u1ea5m v\u1edbi n\u01b0\u1edbc ch\u1ea5m khi th\u01b0\u1edfng th\u1ee9c.   "," B\u00e0y h\u1ea3i s\u1ea3n ra m\u1eb9t tre l\u00f3t l\u00e1 chu\u1ed1i c\u00f9ng v\u1edbi rau r\u0103m, \u0111\u1ed3 chua. Ch\u1ea5m v\u1edbi n\u01b0\u1edbc ch\u1ea5m khi th\u01b0\u1edfng th\u1ee9c.  "],"little_advice":["  M\u00c1CH NH\u1ece  H\u00f2a b\u1ed9t canh v\u1edbi n\u01b0\u1edbc khi \u01b0\u1edbp s\u1ebd th\u1ea5m gia v\u1ecb v\u00e0o b\u00ean trong. L\u00e0m n\u00f3ng l\u00f2 s\u1eb5n r\u1ed3i m\u1edbi cho h\u1ea3i s\u1ea3n v\u00e0o gi\u00fap h\u1ea3i s\u1ea3n ch\u00edn s\u0103n, gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt c\u1ee7a h\u1ea3i s\u1ea3n v\u00e0 kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 D\u00f9ng s\u1eefa \u0111\u1eb7c t\u1ea1o v\u1ecb ng\u1ecdt b\u00e9o v\u00e0 \u0111\u1ed9 s\u1ec7t cho n\u01b0\u1edbc ch\u1ea5m. M\u00f3n \u0103n \u0111i k\u00e8m \u0111\u1ec3 t\u1ea1o th\u00e0nh b\u1eefa \u0103n ho\u00e0n ch\u1ec9nh: Salad b\u00f2 d\u01b0a ki\u1ec7u v\u00e0 L\u1ea9u g\u00e0 c\u01a1m m\u1ebb.\u00a0\u00a0\u00a0\u00a0   "," H\u00f2a b\u1ed9t canh v\u1edbi n\u01b0\u1edbc khi \u01b0\u1edbp s\u1ebd th\u1ea5m gia v\u1ecb v\u00e0o b\u00ean trong. L\u00e0m n\u00f3ng l\u00f2 s\u1eb5n r\u1ed3i m\u1edbi cho h\u1ea3i s\u1ea3n v\u00e0o gi\u00fap h\u1ea3i s\u1ea3n ch\u00edn s\u0103n, gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt c\u1ee7a h\u1ea3i s\u1ea3n v\u00e0 kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 D\u00f9ng s\u1eefa \u0111\u1eb7c t\u1ea1o v\u1ecb ng\u1ecdt b\u00e9o v\u00e0 \u0111\u1ed9 s\u1ec7t cho n\u01b0\u1edbc ch\u1ea5m. M\u00f3n \u0103n \u0111i k\u00e8m \u0111\u1ec3 t\u1ea1o th\u00e0nh b\u1eefa \u0103n ho\u00e0n ch\u1ec9nh: Salad b\u00f2 d\u01b0a ki\u1ec7u v\u00e0 L\u1ea9u g\u00e0 c\u01a1m m\u1ebb.\u00a0\u00a0\u00a0\u00a0  "]}