{"id":1004,"food_ingredients":["Mi\u1ebfn \u0111\u1eadu xanh: 120g","Th\u1ecbt xay: 100g","C\u00e0 r\u1ed1t: 1\/2 c\u1ee7","C\u1ea7n t\u00e0u: 1 c\u00e2y","\u1edat hi\u1ec3m: 3 tr\u00e1i","H\u00e0nh t\u00edm: 4 c\u1ee7","B\u00e1nh ph\u1ed3ng t\u00f4m: 1 g\u00f3i","Ng\u00f2 r\u00ed, rau h\u00fang l\u1ee7i","Ti\u00eau, n\u01b0\u1edbc m\u1eafm, n\u01b0\u1edbc c\u1ed1t chanh","\u0110\u01b0\u1eddng, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Mi\u1ebfn ng\u00e2m m\u1ec1m, c\u1eaft kh\u00fac d\u00e0i 15cm. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i, \u01b0\u1edbp v\u1edbi 1\/2m \u0111\u01b0\u1eddng \u0111\u1ec3 th\u1ea5m r\u1ed3i v\u1eaft r\u00e1o n\u01b0\u1edbc. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac 4cm. H\u00e0nh t\u00edm c\u1eaft l\u00e1t. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. Ng\u00f2 r\u00ed v\u00e0 rau h\u00fang l\u1ee7i c\u1eaft nh\u1ecf. B\u00e1nh ph\u1ed3ng t\u00f4m chi\u00ean gi\u00f2n. &#8211; Th\u1ecbt xay \u01b0\u1edbp v\u1edbi 1\/2m n\u01b0\u1edbc m\u1eafm, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau v\u00e0 1M n\u01b0\u1edbc.  ","&#8211; Mi\u1ebfn ng\u00e2m m\u1ec1m, c\u1eaft kh\u00fac d\u00e0i 15cm. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i, \u01b0\u1edbp v\u1edbi 1\/2m \u0111\u01b0\u1eddng \u0111\u1ec3 th\u1ea5m r\u1ed3i v\u1eaft r\u00e1o n\u01b0\u1edbc. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac 4cm. H\u00e0nh t\u00edm c\u1eaft l\u00e1t. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. Ng\u00f2 r\u00ed v\u00e0 rau h\u00fang l\u1ee7i c\u1eaft nh\u1ecf. B\u00e1nh ph\u1ed3ng t\u00f4m chi\u00ean gi\u00f2n. &#8211; Th\u1ecbt xay \u01b0\u1edbp v\u1edbi 1\/2m n\u01b0\u1edbc m\u1eafm, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau v\u00e0 1M n\u01b0\u1edbc. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: h\u00f2a tan 1M \u0111\u01b0\u1eddng v\u1edbi 1M n\u01b0\u1edbc n\u00f3ng, th\u00eam 1M n\u01b0\u1edbc m\u1eafm, 1\/2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 2m n\u01b0\u1edbc c\u1ed1t chanh, khu\u1ea5y \u0111\u1ec1u. &#8211; Phi th\u01a1m 1\/2m h\u00e0nh t\u00edm b\u0103m, cho th\u1ecbt xay v\u00e0o x\u00e0o \u0111\u1ebfn khi th\u1ecbt v\u1eeba ch\u00edn, th\u00eam mi\u1ebfn v\u00e0 1\/2 l\u01b0\u1ee3ng n\u01b0\u1edbc tr\u1ed9n g\u1ecfi v\u00e0o x\u00e0o nhanh, tr\u00fat ra d\u0129a, \u0111\u1ec3 ngu\u1ed9i. Cho c\u00e0 r\u1ed1t, c\u1ea7n t\u00e0u, \u1edbt, ng\u00f2 r\u00ed, rau h\u00fang l\u1ee7i, n\u01b0\u1edbc tr\u1ed9n g\u1ecfi v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: h\u00f2a tan 1M \u0111\u01b0\u1eddng v\u1edbi 1M n\u01b0\u1edbc n\u00f3ng, th\u00eam 1M n\u01b0\u1edbc m\u1eafm, 1\/2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 2m n\u01b0\u1edbc c\u1ed1t chanh, khu\u1ea5y \u0111\u1ec1u. &#8211; Phi th\u01a1m 1\/2m h\u00e0nh t\u00edm b\u0103m, cho th\u1ecbt xay v\u00e0o x\u00e0o \u0111\u1ebfn khi th\u1ecbt v\u1eeba ch\u00edn, th\u00eam mi\u1ebfn v\u00e0 1\/2 l\u01b0\u1ee3ng n\u01b0\u1edbc tr\u1ed9n g\u1ecfi v\u00e0o x\u00e0o nhanh, tr\u00fat ra d\u0129a, \u0111\u1ec3 ngu\u1ed9i. Cho c\u00e0 r\u1ed1t, c\u1ea7n t\u00e0u, \u1edbt, ng\u00f2 r\u00ed, rau h\u00fang l\u1ee7i, n\u01b0\u1edbc tr\u1ed9n g\u1ecfi v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho g\u1ecfi mi\u1ebfn th\u1ecbt b\u0103m ra d\u0129a, trang tr\u00ed v\u1edbi ng\u00f2 r\u00ed, ch\u1ea5m th\u00eam v\u1edbi ph\u1ea7n n\u01b0\u1edbc tr\u1ed9n g\u1ecfi c\u00f2n l\u1ea1i t\u00f9y kh\u1ea9u v\u1ecb, d\u00f9ng k\u00e8m b\u00e1nh ph\u1ed3ng t\u00f4m chi\u00ean gi\u00f2n.  ","&#8211; Cho g\u1ecfi mi\u1ebfn th\u1ecbt b\u0103m ra d\u0129a, trang tr\u00ed v\u1edbi ng\u00f2 r\u00ed, ch\u1ea5m th\u00eam v\u1edbi ph\u1ea7n n\u01b0\u1edbc tr\u1ed9n g\u1ecfi c\u00f2n l\u1ea1i t\u00f9y kh\u1ea9u v\u1ecb, d\u00f9ng k\u00e8m b\u00e1nh ph\u1ed3ng t\u00f4m chi\u00ean gi\u00f2n. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp th\u1ecbt v\u1edbi \u00edt n\u01b0\u1edbc \u0111\u1ec3 th\u1ecbt t\u01a1i v\u00e0 th\u1ea5m gia v\u1ecb. &#8211; X\u00e0o nhanh mi\u1ebfn v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi \u0111\u1ec3 mi\u1ebfn ch\u00edn, th\u1ea5m gia v\u1ecb v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 dai.  ","&#8211; \u01af\u1edbp th\u1ecbt v\u1edbi \u00edt n\u01b0\u1edbc \u0111\u1ec3 th\u1ecbt t\u01a1i v\u00e0 th\u1ea5m gia v\u1ecb. &#8211; X\u00e0o nhanh mi\u1ebfn v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi \u0111\u1ec3 mi\u1ebfn ch\u00edn, th\u1ea5m gia v\u1ecb v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 dai. "]}