{"id":101,"food_ingredients":["B\u00fan g\u1ea1o kh\u00f4:150g","Th\u1ecbt b\u00f2 phi l\u00ea:100g","C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i:50g ","B\u00f4ng h\u1eb9:50g ","N\u1ea5m \u0111\u00f4ng c\u00f4 c\u1eaft s\u1ee3i:50g ","\u1edat s\u1eebng:1 tr\u00e1i","RAU N\u00caM: Ng\u00f2 r\u00ed","GIA V\u1eca: H\u00e0nh t\u1ecfi b\u0103m, mu\u1ed1i, \u0111\u01b0\u1eddng, ti\u00eau, b\u1ed9t n\u0103ng, d\u1ea7u \u0103n, t\u01b0\u01a1ng \u1edbt","B\u1ed9t ng\u1ecdt ","X\u1ed1t Mayonnaise ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt b\u00f2 c\u1eaft m\u1ecfng, \u01b0\u1edbp 1\/2m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 2m t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m. &#8211; B\u00fan g\u1ea1o ng\u00e2m n\u01b0\u1edbc \u1ea5m 5 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; B\u00f4ng h\u1eb9 c\u1eaft kh\u00fac. \u1edat s\u1eebng b\u1ecf h\u1ea1t, c\u1eaft s\u1ee3i. &#8211; Khu\u1ea5y tan x\u1ed1t x\u00e0o: 1m \u0111\u01b0\u1eddng, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d.  ","&#8211; Th\u1ecbt b\u00f2 c\u1eaft m\u1ecfng, \u01b0\u1edbp 1\/2m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 2m t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m. &#8211; B\u00fan g\u1ea1o ng\u00e2m n\u01b0\u1edbc \u1ea5m 5 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; B\u00f4ng h\u1eb9 c\u1eaft kh\u00fac. \u1edat s\u1eebng b\u1ecf h\u1ea1t, c\u1eaft s\u1ee3i. &#8211; Khu\u1ea5y tan x\u1ed1t x\u00e0o: 1m \u0111\u01b0\u1eddng, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m t\u1ecfi, x\u00e0o th\u1ecbt b\u00f2, tr\u00fat ra \u0111\u1ec3 ri\u00eang. Cho c\u00e0 r\u1ed1t, n\u1ea5m v\u00e0o x\u00e0o nhanh, cho ti\u1ebfp b\u00f4ng h\u1eb9, \u1edbt s\u1eebng v\u00e0o, v\u00e0 cho b\u00fan g\u1ea1o v\u00e0o, n\u00eam x\u1ed1t x\u00e0o, tr\u1ed9n nhanh tay cho c\u00e1c nguy\u00ean li\u1ec7u \u0111\u1ec1u nhau, t\u1eaft l\u1eeda.   ","&#8211; Phi th\u01a1m t\u1ecfi, x\u00e0o th\u1ecbt b\u00f2, tr\u00fat ra \u0111\u1ec3 ri\u00eang. Cho c\u00e0 r\u1ed1t, n\u1ea5m v\u00e0o x\u00e0o nhanh, cho ti\u1ebfp b\u00f4ng h\u1eb9, \u1edbt s\u1eebng v\u00e0o, v\u00e0 cho b\u00fan g\u1ea1o v\u00e0o, n\u00eam x\u1ed1t x\u00e0o, tr\u1ed9n nhanh tay cho c\u00e1c nguy\u00ean li\u1ec7u \u0111\u1ec1u nhau, t\u1eaft l\u1eeda.  "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho b\u00fan x\u00e0o ra d\u0129a, x\u1ebfp th\u1ecbt b\u00f2 l\u00ean tr\u00ean, t\u1ea1o h\u00ecnh zic zac v\u1edbi X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 t\u01b0\u01a1ng \u1edbt. Khi \u0103n tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Cho b\u00fan x\u00e0o ra d\u0129a, x\u1ebfp th\u1ecbt b\u00f2 l\u00ean tr\u00ean, t\u1ea1o h\u00ecnh zic zac v\u1edbi X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 t\u01b0\u01a1ng \u1edbt. Khi \u0103n tr\u1ed9n \u0111\u1ec1u. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00e0o th\u1ecbt b\u00f2 l\u1eeda l\u1edbn v\u00e0 nhanh tay \u0111\u1ec3 th\u1ecbt b\u00f2 khong b\u1ecb dai. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Khu\u1ea5y tan ri\u00eang gia v\u1ecb x\u00e0o \u0111\u1ec3 khi n\u00eam n\u1ebfm \u0111\u01b0\u1ee3c \u0111\u1ec1u v\u00e0 nhanh tan gia v\u1ecb. &#8211; X\u00e0o l\u1eeda v\u1eeba \u0111\u1ebfn khi b\u00fan v\u1eeba \u1ea5m th\u1ea5m v\u1ecb th\u00ec t\u1eaft l\u1eeda.\u00a0\u00a0  \u00a0  ","&#8211; X\u00e0o th\u1ecbt b\u00f2 l\u1eeda l\u1edbn v\u00e0 nhanh tay \u0111\u1ec3 th\u1ecbt b\u00f2 khong b\u1ecb dai. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Khu\u1ea5y tan ri\u00eang gia v\u1ecb x\u00e0o \u0111\u1ec3 khi n\u00eam n\u1ebfm \u0111\u01b0\u1ee3c \u0111\u1ec1u v\u00e0 nhanh tan gia v\u1ecb. &#8211; X\u00e0o l\u1eeda v\u1eeba \u0111\u1ebfn khi b\u00fan v\u1eeba \u1ea5m th\u1ea5m v\u1ecb th\u00ec t\u1eaft l\u1eeda.\u00a0\u00a0  \u00a0 ","&#8211; X\u00e0o l\u1eeda v\u1eeba \u0111\u1ebfn khi b\u00fan v\u1eeba \u1ea5m th\u1ea5m v\u1ecb th\u00ec t\u1eaft l\u1eeda.\u00a0\u00a0 ","\u00a0"]}