{"id":1015,"food_ingredients":["- R\u00e2u m\u1ef1c: 300g","- H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","- C\u00e0 chua: 1 tr\u00e1i","- C\u1ea7n t\u00e0u: 2 c\u00e2y","- Ng\u00f2 r\u00ed: 2 c\u00e2y","- \u1edat s\u1eebng: 1 tr\u00e1i","- M\u00e8 rang: 1M","- B\u00e1nh \u0111a n\u01b0\u1edbng","- Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n. t\u01b0\u01a1ng \u1edbt","- N\u01b0\u1edbc m\u1eafm, n\u01b0\u1edbc c\u1ed1t chanh, b\u1ed9t n\u0103ng","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; R\u00e2u m\u1ef1c c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m. H\u00e0nh t\u00e2y, c\u00e0 chua v\u00e0 \u1edbt s\u1eebng c\u1eaft s\u1ee3i. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac 5cm. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. &#8211; T\u1ea9m r\u00e2u m\u1ef1c qua b\u1ed9t n\u0103ng, chi\u00ean ch\u00edn v\u00e0ng tr\u00ean l\u1eeda l\u1edbn, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","&#8211; R\u00e2u m\u1ef1c c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m. H\u00e0nh t\u00e2y, c\u00e0 chua v\u00e0 \u1edbt s\u1eebng c\u1eaft s\u1ee3i. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac 5cm. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. &#8211; T\u1ea9m r\u00e2u m\u1ef1c qua b\u1ed9t n\u0103ng, chi\u00ean ch\u00edn v\u00e0ng tr\u00ean l\u1eeda l\u1edbn, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: h\u00f2a tan 2\/3M \u0111\u01b0\u1eddng v\u1edbi 1M n\u01b0\u1edbc s\u00f4i, sau \u0111\u00f3 cho 1\/2M n\u01b0\u1edbc m\u1eafm, 1\/2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA, 1M t\u01b0\u01a1ng \u1edbt v\u00e0 1m n\u01b0\u1edbc c\u1ed1t chanh, khu\u1ea5y tan \u0111\u1ec1u. &#8211; Tr\u1ed9n g\u1ecfi: cho r\u00e2u m\u1ef1c chi\u00ean gi\u00f2n, h\u00e0nh t\u00e2y, c\u00e0 chua, \u1edbt s\u1eebng v\u00e0 c\u1ea7n t\u00e0u v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi.  ","&#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: h\u00f2a tan 2\/3M \u0111\u01b0\u1eddng v\u1edbi 1M n\u01b0\u1edbc s\u00f4i, sau \u0111\u00f3 cho 1\/2M n\u01b0\u1edbc m\u1eafm, 1\/2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA, 1M t\u01b0\u01a1ng \u1edbt v\u00e0 1m n\u01b0\u1edbc c\u1ed1t chanh, khu\u1ea5y tan \u0111\u1ec1u. &#8211; Tr\u1ed9n g\u1ecfi: cho r\u00e2u m\u1ef1c chi\u00ean gi\u00f2n, h\u00e0nh t\u00e2y, c\u00e0 chua, \u1edbt s\u1eebng v\u00e0 c\u1ea7n t\u00e0u v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho g\u1ecfi r\u00e2u m\u1ef1c chi\u00ean gi\u00f2n ra d\u0129a, r\u1eafc m\u00e8 l\u00ean tr\u00ean, d\u00f9ng k\u00e8m b\u00e1nh \u0111a n\u01b0\u1edbng.  ","&#8211; Cho g\u1ecfi r\u00e2u m\u1ef1c chi\u00ean gi\u00f2n ra d\u0129a, r\u1eafc m\u00e8 l\u00ean tr\u00ean, d\u00f9ng k\u00e8m b\u00e1nh \u0111a n\u01b0\u1edbng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Th\u1ea5m m\u1ef1c kh\u00f4 khi s\u01a1 ch\u1ebf \u0111\u1ec3 khi chi\u00ean kh\u00f4ng b\u1ecb b\u1eafn d\u1ea7u. &#8211; Chi\u00ean m\u1ef1c v\u1edbi l\u1eeda l\u1edbn \u0111\u1ec3 m\u1ef1c v\u00e0ng gi\u00f2n m\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. &#8211; S\u1eed d\u1ee5ng t\u01b0\u01a1ng \u1edbt \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 s\u00e1nh cho n\u01b0\u1edbc tr\u1ed9n, c\u00e1c nguy\u00ean li\u1ec7u s\u1ebd th\u1ea5m gia v\u1ecb h\u01a1n.  ","&#8211; Th\u1ea5m m\u1ef1c kh\u00f4 khi s\u01a1 ch\u1ebf \u0111\u1ec3 khi chi\u00ean kh\u00f4ng b\u1ecb b\u1eafn d\u1ea7u. &#8211; Chi\u00ean m\u1ef1c v\u1edbi l\u1eeda l\u1edbn \u0111\u1ec3 m\u1ef1c v\u00e0ng gi\u00f2n m\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. &#8211; S\u1eed d\u1ee5ng t\u01b0\u01a1ng \u1edbt \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 s\u00e1nh cho n\u01b0\u1edbc tr\u1ed9n, c\u00e1c nguy\u00ean li\u1ec7u s\u1ebd th\u1ea5m gia v\u1ecb h\u01a1n. "]}