{"id":1019,"food_ingredients":["B\u00e1nh m\u00ec sandwich: 8 l\u00e1t","Th\u1ecbt ngu\u1ed9i: 4 l\u00e1t","B\u1eafp c\u1ea3i tr\u1eafng nh\u1ecf: 1\/8 c\u00e1i","C\u00e0 r\u1ed1t: 1\/3 c\u1ee7","X\u00e0 l\u00e1ch: 1 c\u00e2y","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u1eafp c\u1ea3i, c\u00e0 r\u1ed1t c\u1eaft s\u1ee3i nhuy\u1ec5n, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, tr\u1ed9n \u0111\u1ec1u v\u1edbi 4M x\u1ed1t Mayonnaise LISA, 1\/2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 1\/2M \u0111\u01b0\u1eddng. &#8211; B\u00e1nh m\u00ec sandwich n\u01b0\u1edbng v\u00e0ng, x\u00e0 l\u00e1ch r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o.  ","&#8211; B\u1eafp c\u1ea3i, c\u00e0 r\u1ed1t c\u1eaft s\u1ee3i nhuy\u1ec5n, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, tr\u1ed9n \u0111\u1ec1u v\u1edbi 4M x\u1ed1t Mayonnaise LISA, 1\/2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 1\/2M \u0111\u01b0\u1eddng. &#8211; B\u00e1nh m\u00ec sandwich n\u01b0\u1edbng v\u00e0ng, x\u00e0 l\u00e1ch r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. "],"cooking":["  TH\u1ef0C HI\u1ec6N Ph\u1ebft x\u1ed1t Mayonnaise LISA l\u00ean m\u1eb7t l\u00e1t sandwich, x\u1ebfp x\u00e0 l\u00e1ch, th\u1ecbt ngu\u1ed9i, h\u1ed7n h\u1ee3p b\u1eafp c\u1ea3i v\u00e0 c\u00e0 r\u1ed1t tr\u1ed9n x\u1ed1t Mayonnaise LISA, r\u1eafc th\u00eam \u00edt mu\u1ed1i, ti\u00eau, \u0111\u1eb7t 1 l\u00e1t sandwich l\u00ean tr\u00ean, k\u1eb9p l\u1ea1i.  ","Ph\u1ebft x\u1ed1t Mayonnaise LISA l\u00ean m\u1eb7t l\u00e1t sandwich, x\u1ebfp x\u00e0 l\u00e1ch, th\u1ecbt ngu\u1ed9i, h\u1ed7n h\u1ee3p b\u1eafp c\u1ea3i v\u00e0 c\u00e0 r\u1ed1t tr\u1ed9n x\u1ed1t Mayonnaise LISA, r\u1eafc th\u00eam \u00edt mu\u1ed1i, ti\u00eau, \u0111\u1eb7t 1 l\u00e1t sandwich l\u00ean tr\u00ean, k\u1eb9p l\u1ea1i. "],"user_manual":["  C\u00c1CH D\u00d9NG C\u1eaft b\u1ecf r\u00eca xung quanh mi\u1ebfng sandwich r\u1ed3i c\u1eaft th\u00e0nh 4 mi\u1ebfng nh\u1ecf v\u1eeba \u0103n, x\u1ebfp ra d\u0129a.   ","C\u1eaft b\u1ecf r\u00eca xung quanh mi\u1ebfng sandwich r\u1ed3i c\u1eaft th\u00e0nh 4 mi\u1ebfng nh\u1ecf v\u1eeba \u0103n, x\u1ebfp ra d\u0129a.  "],"little_advice":["  M\u00c1CH NH\u1ece C\u00f3 th\u1ec3 thay th\u1ecbt ngu\u1ed9i b\u1eb1ng x\u00fac x\u00edch hay c\u00e1c lo\u1ea1i th\u1ecbt ngu\u1ed9i kh\u00e1c theo \u00fd th\u00edch. Kh\u00f4ng n\u00eam mu\u1ed1i v\u00e0o b\u1eafp c\u1ea3i v\u00ec s\u1ebd l\u00e0m b\u1eafp c\u1ea3i ra n\u01b0\u1edbc, \u0111\u1ec3 v\u1eeba \u0103n n\u00ean n\u00eam mu\u1ed1i, ti\u00eau v\u00e0o sandwich.   ","C\u00f3 th\u1ec3 thay th\u1ecbt ngu\u1ed9i b\u1eb1ng x\u00fac x\u00edch hay c\u00e1c lo\u1ea1i th\u1ecbt ngu\u1ed9i kh\u00e1c theo \u00fd th\u00edch. Kh\u00f4ng n\u00eam mu\u1ed1i v\u00e0o b\u1eafp c\u1ea3i v\u00ec s\u1ebd l\u00e0m b\u1eafp c\u1ea3i ra n\u01b0\u1edbc, \u0111\u1ec3 v\u1eeba \u0103n n\u00ean n\u00eam mu\u1ed1i, ti\u00eau v\u00e0o sandwich.  "]}