{"id":102,"food_ingredients":["G\u00e0 tre  1 con (1,2kg) ","M\u1ebb 5M ","H\u00e0nh t\u00edm b\u00e0o 50g ","\u1edat \u0111\u1ecf s\u1eebng5 tr\u00e1i ","C\u00e0 chua1 tr\u00e1i","Ri\u1ec1ng1M ","S\u1ea34 c\u00e2y","Rau n\u00eam : L\u00e1 qu\u1ebf, ng\u00f2 r\u00ed, h\u00e0nh l\u00e1","\u0102n k\u00e8m : B\u00fan, rau qu\u1ebf, h\u00e0nh l\u00e1, c\u1ea3i con, n\u1ea5m r\u01a1m, n\u01b0\u1edbc m\u1eafm \u1edbt, rau c\u1ea7n n\u01b0\u1edbc, rau nh\u00fat, rau mu\u1ed1ng, h\u00e0nh l\u00e1, th\u00ec l\u00e0.","Gia v\u1ecb: D\u1ea7u \u0103n, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm ","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u00e0 r\u1eeda s\u1ea1ch, ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n. Khu\u1ea5y \u0111\u1ec1u 2M m\u1ebb v\u00e0 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, \u01b0\u1edbp g\u00e0, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat. &#8211; M\u1ebb t\u00e1n nhuy\u1ec5n. C\u00e0 chua c\u1eaft m\u00fai cau. Ri\u1ec1ng c\u1eaft s\u1ee3i. S\u1ea3 \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac 5cm.  ","&#8211; G\u00e0 r\u1eeda s\u1ea1ch, ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n. Khu\u1ea5y \u0111\u1ec1u 2M m\u1ebb v\u00e0 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, \u01b0\u1edbp g\u00e0, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat. &#8211; M\u1ebb t\u00e1n nhuy\u1ec5n. C\u00e0 chua c\u1eaft m\u00fai cau. Ri\u1ec1ng c\u1eaft s\u1ee3i. S\u1ea3 \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac 5cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh t\u00edm, \u1edbt s\u1eebng, ri\u1ec1ng, s\u1ea3 v\u1edbi d\u1ea7u \u0103n, x\u00e0o g\u00e0 s\u0103n, n\u00eam 1M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, ti\u1ebfp t\u1ee5c x\u00e0o cho th\u1ecbt g\u00e0 d\u1eady m\u00f9i th\u01a1m, th\u00eam 1 l\u00edt n\u01b0\u1edbc l\u1ecdc v\u00e0o n\u1ea5u s\u00f4i v\u1edbt b\u1ecdt \u0111\u1ec3 nh\u1ecf l\u1eeda, cho ph\u1ea7n m\u1ebb c\u00f2n l\u1ea1i v\u00e0o khu\u1ea5y \u0111\u1ec1u, n\u1ea5u th\u00eam 5 ph\u00fat, cho c\u00e0 chua v\u00e0o, t\u1eaft l\u1eeda th\u00eam h\u00e0nh l\u00e1, ng\u00f2 r\u00ed, rau qu\u1ebf v\u00e0o.  ","&#8211; Phi th\u01a1m h\u00e0nh t\u00edm, \u1edbt s\u1eebng, ri\u1ec1ng, s\u1ea3 v\u1edbi d\u1ea7u \u0103n, x\u00e0o g\u00e0 s\u0103n, n\u00eam 1M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, ti\u1ebfp t\u1ee5c x\u00e0o cho th\u1ecbt g\u00e0 d\u1eady m\u00f9i th\u01a1m, th\u00eam 1 l\u00edt n\u01b0\u1edbc l\u1ecdc v\u00e0o n\u1ea5u s\u00f4i v\u1edbt b\u1ecdt \u0111\u1ec3 nh\u1ecf l\u1eeda, cho ph\u1ea7n m\u1ebb c\u00f2n l\u1ea1i v\u00e0o khu\u1ea5y \u0111\u1ec1u, n\u1ea5u th\u00eam 5 ph\u00fat, cho c\u00e0 chua v\u00e0o, t\u1eaft l\u1eeda th\u00eam h\u00e0nh l\u00e1, ng\u00f2 r\u00ed, rau qu\u1ebf v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng k\u00e8m c\u00e1c lo\u1ea1i rau, b\u00fan v\u00e0 n\u01b0\u1edbc m\u1eafm \u1edbt. \u00a0  ","D\u00f9ng n\u00f3ng k\u00e8m c\u00e1c lo\u1ea1i rau, b\u00fan v\u00e0 n\u01b0\u1edbc m\u1eafm \u1edbt. \u00a0 ","D\u00f9ng n\u00f3ng k\u00e8m c\u00e1c lo\u1ea1i rau, b\u00fan v\u00e0 n\u01b0\u1edbc m\u1eafm \u1edbt.","\u00a0"],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u1ebfu kh\u00f4ng mua \u0111\u01b0\u1ee3c g\u00e0 tre th\u00ec d\u00f9ng g\u00e0 ta n\u1ea5u c\u0169ng r\u1ea5t ngon.  &#8211; \u01af\u1edbp m\u1ebb v\u00e0 gia v\u1ecb v\u00e0o g\u00e0 tr\u01b0\u1edbc \u0111\u1ec3 th\u1ecbt g\u00e0 th\u1ea5m gia v\u1ecb v\u00e0 th\u01a1m khi \u0103n m\u00f3n l\u1ea9u.  &#8211; T\u00e1n m\u1ebb qua r\u00e2y \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 s\u00e1nh m\u1ecbn cho n\u01b0\u1edbc l\u1ea9u.  ","&#8211; N\u1ebfu kh\u00f4ng mua \u0111\u01b0\u1ee3c g\u00e0 tre th\u00ec d\u00f9ng g\u00e0 ta n\u1ea5u c\u0169ng r\u1ea5t ngon.  &#8211; \u01af\u1edbp m\u1ebb v\u00e0 gia v\u1ecb v\u00e0o g\u00e0 tr\u01b0\u1edbc \u0111\u1ec3 th\u1ecbt g\u00e0 th\u1ea5m gia v\u1ecb v\u00e0 th\u01a1m khi \u0103n m\u00f3n l\u1ea9u.  &#8211; T\u00e1n m\u1ebb qua r\u00e2y \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 s\u00e1nh m\u1ecbn cho n\u01b0\u1edbc l\u1ea9u. "]}