{"id":1025,"food_ingredients":["Ngh\u00eau: 1kg","Rong bi\u1ec3n s\u1ee3i: 10g","\u0110\u1eadu h\u0169 non: 1\/2 mi\u1ebfng","Ng\u00f2 r\u00ed: 5 c\u00e2y","G\u1eebng, b\u1ed9t n\u0103ng, ti\u00eau","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ngh\u00eau ng\u00e2m r\u1eeda s\u1ea1ch, lu\u1ed9c v\u1eeba ch\u00edn, t\u00e1ch l\u1ea5y th\u1ecbt ngh\u00eau, l\u00e0m s\u1ea1ch, l\u1ecdc 200ml n\u01b0\u1edbc lu\u1ed9c ngh\u00eau gi\u1eef l\u1ea1i. Rong bi\u1ec3n ng\u00e2m n\u1edf, r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. &#8211; \u0110\u1eadu h\u0169 non c\u1eaft h\u1ea1t l\u1ef1u. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. G\u1eebng g\u1ecdt v\u1ecf, c\u1eaft s\u1ee3i. H\u00f2a tan 1M b\u1ed9t n\u0103ng v\u1edbi \u00bd ch\u00e9n n\u01b0\u1edbc.  ","&#8211; Ngh\u00eau ng\u00e2m r\u1eeda s\u1ea1ch, lu\u1ed9c v\u1eeba ch\u00edn, t\u00e1ch l\u1ea5y th\u1ecbt ngh\u00eau, l\u00e0m s\u1ea1ch, l\u1ecdc 200ml n\u01b0\u1edbc lu\u1ed9c ngh\u00eau gi\u1eef l\u1ea1i. Rong bi\u1ec3n ng\u00e2m n\u1edf, r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. &#8211; \u0110\u1eadu h\u0169 non c\u1eaft h\u1ea1t l\u1ef1u. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. G\u1eebng g\u1ecdt v\u1ecf, c\u1eaft s\u1ee3i. H\u00f2a tan 1M b\u1ed9t n\u0103ng v\u1edbi \u00bd ch\u00e9n n\u01b0\u1edbc. "],"cooking":["  TH\u1ef0C HI\u1ec6N L\u1ea5y 200ml n\u01b0\u1edbc lu\u1ed9c ngh\u00eau v\u00e0 800ml n\u01b0\u1edbc l\u1ecdc v\u00e0o n\u1ed3i, \u0111un s\u00f4i, cho th\u1ecbt ngh\u00eau v\u00e0 rong bi\u1ec3n v\u00e0o, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, cho n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o, khu\u1ea5y \u0111\u1ec1u cho s\u00e1nh l\u1ea1i, th\u00eam \u0111\u1eadu h\u0169 non v\u00e0 1M g\u1eebng c\u1eaft s\u1ee3i v\u00e0o, n\u1ebfm v\u1ecb v\u1eeba \u0103n, th\u00eam ng\u00f2 r\u00ed, t\u1eaft b\u1ebfp.  ","L\u1ea5y 200ml n\u01b0\u1edbc lu\u1ed9c ngh\u00eau v\u00e0 800ml n\u01b0\u1edbc l\u1ecdc v\u00e0o n\u1ed3i, \u0111un s\u00f4i, cho th\u1ecbt ngh\u00eau v\u00e0 rong bi\u1ec3n v\u00e0o, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, cho n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o, khu\u1ea5y \u0111\u1ec1u cho s\u00e1nh l\u1ea1i, th\u00eam \u0111\u1eadu h\u0169 non v\u00e0 1M g\u1eebng c\u1eaft s\u1ee3i v\u00e0o, n\u1ebfm v\u1ecb v\u1eeba \u0103n, th\u00eam ng\u00f2 r\u00ed, t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac s\u00fap ngh\u00eau rong bi\u1ec3n ra t\u00f4, r\u1eafc th\u00eam ti\u00eau, d\u00f9ng n\u00f3ng.   ","M\u00fac s\u00fap ngh\u00eau rong bi\u1ec3n ra t\u00f4, r\u1eafc th\u00eam ti\u00eau, d\u00f9ng n\u00f3ng.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kh\u00f4ng n\u00ean lu\u1ed9c ngh\u00eau qu\u00e1 l\u00e2u, ngh\u00eau s\u1ebd m\u1ea5t n\u01b0\u1edbc v\u00e0 b\u1ecb dai. &#8211; Sau khi cho rong bi\u1ec3n v\u00e0o ph\u1ea3i n\u1ea5u nhanh v\u00e0 t\u1eaft b\u1ebfp \u0111\u1ec3 rong bi\u1ec3n kh\u00f4ng b\u1ecb n\u00e1t.  ","&#8211; Kh\u00f4ng n\u00ean lu\u1ed9c ngh\u00eau qu\u00e1 l\u00e2u, ngh\u00eau s\u1ebd m\u1ea5t n\u01b0\u1edbc v\u00e0 b\u1ecb dai. &#8211; Sau khi cho rong bi\u1ec3n v\u00e0o ph\u1ea3i n\u1ea5u nhanh v\u00e0 t\u1eaft b\u1ebfp \u0111\u1ec3 rong bi\u1ec3n kh\u00f4ng b\u1ecb n\u00e1t. "]}