{"id":1029,"food_ingredients":["Pat\u00ea: 100g","Ch\u1ea3 l\u1ee5a: 80g","C\u1ed1m xanh: 100g","Sandwich: 8 mi\u1ebfng","Tr\u1ee9ng g\u00e0: 2 qu\u1ea3","T\u01b0\u01a1ng \u1edbt","X\u1ed1t Mayonnaise LISA"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ch\u1ea3 l\u1ee5a c\u1eaft l\u00e1t m\u1ecfng. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. &#8211; Ph\u1ebft x\u1ed1t Mayonnaise LISA l\u00ean mi\u1ebfng sandwich th\u1ee9 nh\u1ea5t, cho ch\u1ea3 l\u1ee5a l\u00ean tr\u00ean, ph\u1ebft pat\u00ea l\u00ean mi\u1ebfng th\u1ee9 2, k\u1eb9p 2 mi\u1ebfng sandwich l\u1ea1i v\u1edbi nhau, c\u1eaft b\u1ecf r\u00eca xung quanh r\u1ed3i c\u1eaft l\u00e0m 8 ph\u1ea7n nh\u1ecf.  ","&#8211; Ch\u1ea3 l\u1ee5a c\u1eaft l\u00e1t m\u1ecfng. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. &#8211; Ph\u1ebft x\u1ed1t Mayonnaise LISA l\u00ean mi\u1ebfng sandwich th\u1ee9 nh\u1ea5t, cho ch\u1ea3 l\u1ee5a l\u00ean tr\u00ean, ph\u1ebft pat\u00ea l\u00ean mi\u1ebfng th\u1ee9 2, k\u1eb9p 2 mi\u1ebfng sandwich l\u1ea1i v\u1edbi nhau, c\u1eaft b\u1ecf r\u00eca xung quanh r\u1ed3i c\u1eaft l\u00e0m 8 ph\u1ea7n nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Nh\u00fang mi\u1ebfng sandwich qua tr\u1ee9ng r\u1ed1i t\u1ea9m qua c\u1ed1m xanh. \u0110un n\u00f3ng d\u1ea7u, cho mi\u1ebfng sandwich v\u00e0o chi\u00ean ng\u1eadp d\u1ea7u v\u1edbi l\u1eeda l\u1edbn \u0111\u1ebfn khi ch\u00edn v\u00e0ng \u0111\u1ec1u, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Tr\u1ed9n x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 3M x\u1ed1t Mayonnaise LISA v\u1edbi 1m t\u01b0\u01a1ng \u1edbt.  ","&#8211; Nh\u00fang mi\u1ebfng sandwich qua tr\u1ee9ng r\u1ed1i t\u1ea9m qua c\u1ed1m xanh. \u0110un n\u00f3ng d\u1ea7u, cho mi\u1ebfng sandwich v\u00e0o chi\u00ean ng\u1eadp d\u1ea7u v\u1edbi l\u1eeda l\u1edbn \u0111\u1ebfn khi ch\u00edn v\u00e0ng \u0111\u1ec1u, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Tr\u1ed9n x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 3M x\u1ed1t Mayonnaise LISA v\u1edbi 1m t\u01b0\u01a1ng \u1edbt. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp b\u00e1nh c\u1ed1m pa t\u00ea ch\u1ea3 l\u1ee5a ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t Mayonnaise LISA tr\u1ed9n t\u01b0\u01a1ng \u1edbt.  ","&#8211; X\u1ebfp b\u00e1nh c\u1ed1m pa t\u00ea ch\u1ea3 l\u1ee5a ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t Mayonnaise LISA tr\u1ed9n t\u01b0\u01a1ng \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece N\u00ean chi\u00ean ng\u1eadp d\u1ea7u v\u1edbi l\u1eeda l\u1edbn \u0111\u1ec3 sandwich kh\u00f4ng b\u1ecb r\u00fat d\u1ea7u. C\u00f3 th\u1ec3 thay nh\u00e2n ch\u1ea3 l\u1ee5a b\u1eb1ng jambon hay 1 lo\u1ea1i th\u1ecbt ngu\u1ed9i n\u00e0o kh\u00e1c t\u00f9y \u00fd. Khi chi\u00ean nh\u1ea5n b\u00e1nh m\u00ec ng\u1eadp d\u1ea7u \u0111\u1ec3 c\u1ed1m n\u1edf bung.  ","N\u00ean chi\u00ean ng\u1eadp d\u1ea7u v\u1edbi l\u1eeda l\u1edbn \u0111\u1ec3 sandwich kh\u00f4ng b\u1ecb r\u00fat d\u1ea7u. C\u00f3 th\u1ec3 thay nh\u00e2n ch\u1ea3 l\u1ee5a b\u1eb1ng jambon hay 1 lo\u1ea1i th\u1ecbt ngu\u1ed9i n\u00e0o kh\u00e1c t\u00f9y \u00fd. Khi chi\u00ean nh\u1ea5n b\u00e1nh m\u00ec ng\u1eadp d\u1ea7u \u0111\u1ec3 c\u1ed1m n\u1edf bung. "]}