{"id":1049,"food_ingredients":["T\u00f4m s\u00fa t\u01b0\u01a1i: 300g","B\u00ed \u0111\u1ecf: 400g","B\u01a1 phe: 1M","S\u1eefa t\u01b0\u01a1i kh\u00f4ng \u0111\u01b0\u1eddng: 250ml","H\u00e0nh t\u00e2y b\u0103m: 2M","N\u01b0\u1edbc d\u00f9ng g\u00e0: 300ml","L\u00e1 th\u01a1m: 1 c\u00e1i","Ng\u00f2 r\u00ed: 3 c\u00e2y","Ti\u00eau, d\u1ea7u \u0103n, kem t\u01b0\u01a1i","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m b\u00f3c b\u1ecf v\u1ecf, \u0111\u1ec3 l\u1ea1i 3 con nguy\u00ean, c\u00f2n l\u1ea1i \u0111\u1eadp d\u1eadp, b\u0103m nh\u1ecf, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2m ti\u00eau. Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. &#8211; Phi th\u01a1m 1M h\u00e0nh t\u00e2y b\u0103m v\u1edbi l\u00e1 th\u01a1m, cho b\u00ed v\u00e0o x\u00e0o s\u01a1 r\u1ed3i cho n\u01b0\u1edbc d\u00f9ng v\u00e0o n\u1ea5u \u0111\u1ebfn khi b\u00ed m\u1ec1m, cho 3 con t\u00f4m v\u00e0o n\u1ea5u ch\u00edn, v\u1edbt l\u00e1 th\u01a1m v\u00e0 t\u00f4m ra, xay nhuy\u1ec5n b\u00ed ho\u1eb7c t\u00e1n m\u1ecbn.  ","&#8211; T\u00f4m b\u00f3c b\u1ecf v\u1ecf, \u0111\u1ec3 l\u1ea1i 3 con nguy\u00ean, c\u00f2n l\u1ea1i \u0111\u1eadp d\u1eadp, b\u0103m nh\u1ecf, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2m ti\u00eau. Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. &#8211; Phi th\u01a1m 1M h\u00e0nh t\u00e2y b\u0103m v\u1edbi l\u00e1 th\u01a1m, cho b\u00ed v\u00e0o x\u00e0o s\u01a1 r\u1ed3i cho n\u01b0\u1edbc d\u00f9ng v\u00e0o n\u1ea5u \u0111\u1ebfn khi b\u00ed m\u1ec1m, cho 3 con t\u00f4m v\u00e0o n\u1ea5u ch\u00edn, v\u1edbt l\u00e1 th\u01a1m v\u00e0 t\u00f4m ra, xay nhuy\u1ec5n b\u00ed ho\u1eb7c t\u00e1n m\u1ecbn. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m 1M h\u00e0nh t\u00e2y b\u0103m, cho t\u00f4m v\u00e0o x\u00e0o s\u01a1, tr\u00fat ra d\u0129a. &#8211; Cho b\u00ed \u0111\u00e3 nghi\u1ec1n v\u00e0 n\u01b0\u1edbc d\u00f9ng v\u00e0o n\u1ed3i n\u1ea5u s\u00f4i, cho t\u00f4m v\u00e0o, n\u00eam 1,5m h\u1ea1t n\u00eam Aji-ngon\u00ae, th\u00eam s\u1eefa, b\u01a1 phe v\u00e0 kem t\u01b0\u01a1i v\u00e0o, n\u1ebfm v\u1ecb v\u1eeba \u0103n.  ","&#8211; Phi th\u01a1m 1M h\u00e0nh t\u00e2y b\u0103m, cho t\u00f4m v\u00e0o x\u00e0o s\u01a1, tr\u00fat ra d\u0129a. &#8211; Cho b\u00ed \u0111\u00e3 nghi\u1ec1n v\u00e0 n\u01b0\u1edbc d\u00f9ng v\u00e0o n\u1ed3i n\u1ea5u s\u00f4i, cho t\u00f4m v\u00e0o, n\u00eam 1,5m h\u1ea1t n\u00eam Aji-ngon\u00ae, th\u00eam s\u1eefa, b\u01a1 phe v\u00e0 kem t\u01b0\u01a1i v\u00e0o, n\u1ebfm v\u1ecb v\u1eeba \u0103n. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac s\u00fap ra t\u00f4, trang tr\u00ed v\u1edbi t\u00f4m lu\u1ed9c, th\u00eam ng\u00f2 r\u00ed c\u1eaft nh\u1ecf, d\u00f9ng n\u00f3ng.  ","&#8211; M\u00fac s\u00fap ra t\u00f4, trang tr\u00ed v\u1edbi t\u00f4m lu\u1ed9c, th\u00eam ng\u00f2 r\u00ed c\u1eaft nh\u1ecf, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Th\u00eam s\u1eefa v\u00e0 kem t\u01b0\u01a1i cho m\u00f3n s\u00fap gi\u00fap t\u0103ng v\u1ecb b\u00e9o ph\u00f9 h\u1ee3p v\u1edbi tr\u1ebb con. &#8211; C\u00f3 th\u1ec3 t\u00e1n b\u00ed qua r\u00e2y.  ","&#8211; Th\u00eam s\u1eefa v\u00e0 kem t\u01b0\u01a1i cho m\u00f3n s\u00fap gi\u00fap t\u0103ng v\u1ecb b\u00e9o ph\u00f9 h\u1ee3p v\u1edbi tr\u1ebb con. &#8211; C\u00f3 th\u1ec3 t\u00e1n b\u00ed qua r\u00e2y. "]}