{"id":1050,"food_ingredients":["Rau c\u00e0ng cua non: 200g","C\u00e1 m\u00f2i: 1 h\u1ed9p","C\u00e0 chua: 2 tr\u00e1i","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","Ng\u00f2 r\u00ed: 1 c\u00e2y","Mu\u1ed1i, \u0111\u01b0\u1eddng, t\u01b0\u01a1ng \u1edbt, d\u1ea7u \u00f4 liu, ti\u00eau","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. C\u00e0 chua b\u1ecf h\u1ea1t, c\u1eaft s\u1ee3i. Rau c\u00e0ng cua c\u1eaft kh\u00fac 5cm, r\u1eeda s\u1ea1ch b\u1eb1ng n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 th\u1eadt r\u00e1o. C\u00e1 m\u00f2i l\u1ea5y c\u00e1 v\u00e0 n\u01b0\u1edbc \u0111\u1ec3 ri\u00eang. &#8211; Phi th\u01a1m 1\/2 l\u01b0\u1ee3ng h\u00e0nh t\u00e2y v\u1edbi 1,5M d\u1ea7u, cho n\u01b0\u1edbc x\u1ed1t c\u00e1 v\u00e0o, n\u00eam 1\/2M t\u01b0\u01a1ng \u1edbt, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, th\u00eam 2M n\u01b0\u1edbc, n\u1ea5u \u0111\u1ebfn khi x\u1ed1t s\u00e1nh l\u1ea1i, cho c\u00e1 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft b\u1ebfp.  ","&#8211; H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. C\u00e0 chua b\u1ecf h\u1ea1t, c\u1eaft s\u1ee3i. Rau c\u00e0ng cua c\u1eaft kh\u00fac 5cm, r\u1eeda s\u1ea1ch b\u1eb1ng n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 th\u1eadt r\u00e1o. C\u00e1 m\u00f2i l\u1ea5y c\u00e1 v\u00e0 n\u01b0\u1edbc \u0111\u1ec3 ri\u00eang. &#8211; Phi th\u01a1m 1\/2 l\u01b0\u1ee3ng h\u00e0nh t\u00e2y v\u1edbi 1,5M d\u1ea7u, cho n\u01b0\u1edbc x\u1ed1t c\u00e1 v\u00e0o, n\u00eam 1\/2M t\u01b0\u01a1ng \u1edbt, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, th\u00eam 2M n\u01b0\u1edbc, n\u1ea5u \u0111\u1ebfn khi x\u1ed1t s\u00e1nh l\u1ea1i, cho c\u00e1 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft b\u1ebfp. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc x\u1ed1t d\u1ea7u gi\u1ea5m: cho v\u00e0o t\u00f4 3M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/2 l\u01b0\u1ee3ng h\u00e0nh t\u00e2y c\u00f2n l\u1ea1i, 1M \u0111\u01b0\u1eddng v\u00e0 1m mu\u1ed1i, d\u00f9ng mu\u1ed7ng khu\u1ea5y \u0111\u1ec1u, v\u1eeba khu\u1ea5y v\u1eeba cho 3M d\u1ea7u salad (d\u1ea7u \u00f4 liu) v\u00e0o t\u1eeb t\u1eeb, \u0111\u00e1nh \u0111\u1ec1u cho tan h\u1ebft d\u1ea7u. &#8211; Tr\u1ed9n \u0111\u1ec1u rau c\u00e0ng cua v\u00e0 c\u00e0 chua v\u1edbi n\u01b0\u1edbc x\u1ed1t d\u1ea7u gi\u1ea5m, cu\u1ed1i c\u00f9ng th\u00eam c\u00e1 m\u00f2i v\u00e0o, tr\u1ed9n nh\u1eb9 \u0111\u1ec3 kh\u00f4ng l\u00e0m b\u1ec3 c\u00e1.  ","&#8211; Pha n\u01b0\u1edbc x\u1ed1t d\u1ea7u gi\u1ea5m: cho v\u00e0o t\u00f4 3M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/2 l\u01b0\u1ee3ng h\u00e0nh t\u00e2y c\u00f2n l\u1ea1i, 1M \u0111\u01b0\u1eddng v\u00e0 1m mu\u1ed1i, d\u00f9ng mu\u1ed7ng khu\u1ea5y \u0111\u1ec1u, v\u1eeba khu\u1ea5y v\u1eeba cho 3M d\u1ea7u salad (d\u1ea7u \u00f4 liu) v\u00e0o t\u1eeb t\u1eeb, \u0111\u00e1nh \u0111\u1ec1u cho tan h\u1ebft d\u1ea7u. &#8211; Tr\u1ed9n \u0111\u1ec1u rau c\u00e0ng cua v\u00e0 c\u00e0 chua v\u1edbi n\u01b0\u1edbc x\u1ed1t d\u1ea7u gi\u1ea5m, cu\u1ed1i c\u00f9ng th\u00eam c\u00e1 m\u00f2i v\u00e0o, tr\u1ed9n nh\u1eb9 \u0111\u1ec3 kh\u00f4ng l\u00e0m b\u1ec3 c\u00e1. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp rau c\u00e0ng cua tr\u1ed9n ra d\u0129a, cho c\u00e1 m\u00f2i v\u00e0 ng\u00f2 r\u00ed l\u00ean tr\u00ean, tr\u01b0\u1edbc khi \u0103n tr\u1ed9n \u0111\u1ec1u.   ","&#8211; X\u1ebfp rau c\u00e0ng cua tr\u1ed9n ra d\u0129a, cho c\u00e1 m\u00f2i v\u00e0 ng\u00f2 r\u00ed l\u00ean tr\u00ean, tr\u01b0\u1edbc khi \u0103n tr\u1ed9n \u0111\u1ec1u.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Tr\u1ed9n rau v\u1edbi d\u1ea7u salad \u0111\u1ec3 khi cho v\u00e0o ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh d\u1ea7u kh\u00f4ng b\u1ecb \u0111\u1eb7c l\u1ea1i. &#8211; Cho d\u1ea7u gi\u1ea5m v\u00e0o t\u1eeb t\u1eeb \u0111\u1ec3 l\u00e0m tan \u0111\u01b0\u1eddng v\u00e0 t\u1ea1o \u0111\u1ed9 m\u1ecbn cho s\u1ed1t.  ","&#8211; Tr\u1ed9n rau v\u1edbi d\u1ea7u salad \u0111\u1ec3 khi cho v\u00e0o ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh d\u1ea7u kh\u00f4ng b\u1ecb \u0111\u1eb7c l\u1ea1i. &#8211; Cho d\u1ea7u gi\u1ea5m v\u00e0o t\u1eeb t\u1eeb \u0111\u1ec3 l\u00e0m tan \u0111\u01b0\u1eddng v\u00e0 t\u1ea1o \u0111\u1ed9 m\u1ecbn cho s\u1ed1t. "]}