{"id":1057,"food_ingredients":["Nui n\u01a1: 50g","Th\u1ecbt b\u1eb1m: 100g","C\u00e0 r\u1ed1t: 50g","N\u1ea5m r\u01a1m: 50g","Ng\u00f2 r\u00ed: 2 c\u00e2y","H\u00e0nh l\u00e1: 2 c\u00e2y","Ti\u00eau, mu\u1ed1i, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Nui lu\u1ed9c ch\u00edn trong n\u01b0\u1edbc c\u00f3 1\/2m mu\u1ed1i v\u00e0 1m d\u1ea7u \u0103n, lu\u1ed9c trong th\u1eddi gian 7-10 ph\u00fat, v\u1edbt ra x\u1ea3 n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o. &#8211; C\u00e0 r\u1ed1t c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf. N\u1ea5m r\u01a1m ng\u00e2m r\u1eeda s\u1ea1ch b\u1eb1ng n\u01b0\u1edbc mu\u1ed1i, c\u1eaft \u0111\u00f4i. H\u00e0nh l\u00e1 ph\u1ea7n \u0111\u1ea7u tr\u1eafng b\u0103m nhuy\u1ec5n, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf. &#8211; Th\u1ecbt b\u0103m \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u1edbc m\u1eafm, 1\/2m ti\u00eau v\u00e0 \u0111\u1ea7u h\u00e0nh tr\u1eafng b\u0103m, \u0111\u1ec3 th\u1ea5m.  ","&#8211; Nui lu\u1ed9c ch\u00edn trong n\u01b0\u1edbc c\u00f3 1\/2m mu\u1ed1i v\u00e0 1m d\u1ea7u \u0103n, lu\u1ed9c trong th\u1eddi gian 7-10 ph\u00fat, v\u1edbt ra x\u1ea3 n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o. &#8211; C\u00e0 r\u1ed1t c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf. N\u1ea5m r\u01a1m ng\u00e2m r\u1eeda s\u1ea1ch b\u1eb1ng n\u01b0\u1edbc mu\u1ed1i, c\u1eaft \u0111\u00f4i. H\u00e0nh l\u00e1 ph\u1ea7n \u0111\u1ea7u tr\u1eafng b\u0103m nhuy\u1ec5n, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf. &#8211; Th\u1ecbt b\u0103m \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u1edbc m\u1eafm, 1\/2m ti\u00eau v\u00e0 \u0111\u1ea7u h\u00e0nh tr\u1eafng b\u0103m, \u0111\u1ec3 th\u1ea5m. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i 1 l\u00edt n\u01b0\u1edbc, cho c\u00e0 r\u1ed1t v\u00e0 n\u1ea5m v\u00e0o n\u1ea5u ch\u00edn, th\u00eam th\u1ecbt b\u0103m v\u00e0o, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft b\u1ebfp.  ","&#8211; \u0110un s\u00f4i 1 l\u00edt n\u01b0\u1edbc, cho c\u00e0 r\u1ed1t v\u00e0 n\u1ea5m v\u00e0o n\u1ea5u ch\u00edn, th\u00eam th\u1ecbt b\u0103m v\u00e0o, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho nui ra t\u00f4, m\u00fac n\u01b0\u1edbc s\u00fap v\u00e0o, r\u1eafc th\u00eam h\u00e0nh l\u00e1 v\u00e0 ng\u00f2 r\u00ed, d\u00f9ng n\u00f3ng.  ","&#8211; Cho nui ra t\u00f4, m\u00fac n\u01b0\u1edbc s\u00fap v\u00e0o, r\u1eafc th\u00eam h\u00e0nh l\u00e1 v\u00e0 ng\u00f2 r\u00ed, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho d\u1ea7u \u0103n, mu\u1ed1i v\u00e0o n\u01b0\u1edbc lu\u1ed9c nui \u0111\u1ec3 nui kh\u00f4ng b\u1ecb d\u00ednh v\u00e0 c\u00f3 v\u1ecb \u0111\u1eadm \u0111\u00e0. &#8211; N\u00ean lu\u1ed9c nui v\u1eeba ch\u00edn t\u1edbi \u0111\u1ec3 nui kh\u00f4ng b\u1ecb m\u1ec1m nh\u00e3o. &#8211; Cho n\u1ea5m v\u00e0o n\u1ea5u tr\u01b0\u1edbc \u0111\u1ec3 n\u01b0\u1edbc d\u00f9ng \u0111\u01b0\u1ee3c ng\u1ecdt va \u0111\u1eadm \u0111\u00e0 h\u01a1n.  ","&#8211; Cho d\u1ea7u \u0103n, mu\u1ed1i v\u00e0o n\u01b0\u1edbc lu\u1ed9c nui \u0111\u1ec3 nui kh\u00f4ng b\u1ecb d\u00ednh v\u00e0 c\u00f3 v\u1ecb \u0111\u1eadm \u0111\u00e0. &#8211; N\u00ean lu\u1ed9c nui v\u1eeba ch\u00edn t\u1edbi \u0111\u1ec3 nui kh\u00f4ng b\u1ecb m\u1ec1m nh\u00e3o. &#8211; Cho n\u1ea5m v\u00e0o n\u1ea5u tr\u01b0\u1edbc \u0111\u1ec3 n\u01b0\u1edbc d\u00f9ng \u0111\u01b0\u1ee3c ng\u1ecdt va \u0111\u1eadm \u0111\u00e0 h\u01a1n. "]}