{"id":1058,"food_ingredients":["N\u01b0\u1edbc d\u00f9ng g\u00e0: 800ml","Th\u1ecbt \u1ee9c g\u00e0: 1 mi\u1ebfng","C\u1ee7 n\u0103ng: 150g","Cua: 1 con","C\u00e0 r\u1ed1t: 20g","N\u1ea5m m\u00e8o: 2 tai","Tr\u1ee9ng g\u00e0: 2 qu\u1ea3","Ng\u00f2 r\u00ed, b\u1ed9t n\u0103ng, d\u1ea7u m\u00e8","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Cua l\u00e0m s\u1ea1ch, h\u1ea5p ch\u00edn, g\u1ee1 l\u1ea5y th\u1ecbt v\u00e0 2 c\u00e0ng, x\u00e9 nh\u1ecf, \u01b0\u1edbp 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/3m ti\u00eau. C\u1ee7 n\u0103ng g\u1ecdt v\u1ecf, c\u1eaft s\u1ee3i. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. &#8211; N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, r\u1eeda s\u1ea1ch, c\u1eaft s\u1ee3i. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. H\u00f2a tan 2M b\u1ed9t n\u0103ng v\u1edbi 1\/2 ch\u00e9n n\u01b0\u1edbc.  ","&#8211; Cua l\u00e0m s\u1ea1ch, h\u1ea5p ch\u00edn, g\u1ee1 l\u1ea5y th\u1ecbt v\u00e0 2 c\u00e0ng, x\u00e9 nh\u1ecf, \u01b0\u1edbp 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/3m ti\u00eau. C\u1ee7 n\u0103ng g\u1ecdt v\u1ecf, c\u1eaft s\u1ee3i. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. &#8211; N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, r\u1eeda s\u1ea1ch, c\u1eaft s\u1ee3i. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. H\u00f2a tan 2M b\u1ed9t n\u0103ng v\u1edbi 1\/2 ch\u00e9n n\u01b0\u1edbc. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng (ho\u1eb7c 800ml n\u01b0\u1edbc) v\u1edbi 1,5M h\u1ea1t n\u00eam Aji-ngon\u00ae) cho c\u00e0 r\u1ed1t, c\u1ee7 n\u0103ng v\u00e0o n\u1ea5u ch\u00edn, th\u00eam th\u1ecbt cua v\u00e0 n\u1ea5m m\u00e8o v\u00e0o. &#8211; Gi\u1ea3m nh\u1ecf l\u1eeda, cho n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o t\u1eeb t\u1eeb \u0111\u1ebfn khi s\u00fap c\u00f3 \u0111\u1ed9 s\u00e1nh v\u1eeba, \u0111\u1ed5 tr\u1ee9ng v\u00e0o, khu\u1ea5y \u0111\u1ec1u \u0111\u1ec3 t\u1ea1o s\u1ee3i, n\u00eam th\u00eam 1m d\u1ea7u m\u00e8 v\u00e0 2,5m h\u1ea1t n\u00eam Aji-ngon\u00ae, t\u1eaft b\u1ebfp.  ","&#8211; \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng (ho\u1eb7c 800ml n\u01b0\u1edbc) v\u1edbi 1,5M h\u1ea1t n\u00eam Aji-ngon\u00ae) cho c\u00e0 r\u1ed1t, c\u1ee7 n\u0103ng v\u00e0o n\u1ea5u ch\u00edn, th\u00eam th\u1ecbt cua v\u00e0 n\u1ea5m m\u00e8o v\u00e0o. &#8211; Gi\u1ea3m nh\u1ecf l\u1eeda, cho n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o t\u1eeb t\u1eeb \u0111\u1ebfn khi s\u00fap c\u00f3 \u0111\u1ed9 s\u00e1nh v\u1eeba, \u0111\u1ed5 tr\u1ee9ng v\u00e0o, khu\u1ea5y \u0111\u1ec1u \u0111\u1ec3 t\u1ea1o s\u1ee3i, n\u00eam th\u00eam 1m d\u1ea7u m\u00e8 v\u00e0 2,5m h\u1ea1t n\u00eam Aji-ngon\u00ae, t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac s\u00fap ra t\u00f4, r\u1eafc ti\u00eau v\u00e0 ng\u00f2 r\u00ed l\u00ean tr\u00ean, trang tr\u00ed v\u1edbi 2 c\u00e0ng cua, d\u00f9ng n\u00f3ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng LISA.   ","&#8211; M\u00fac s\u00fap ra t\u00f4, r\u1eafc ti\u00eau v\u00e0 ng\u00f2 r\u00ed l\u00ean tr\u00ean, trang tr\u00ed v\u1edbi 2 c\u00e0ng cua, d\u00f9ng n\u00f3ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng LISA.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u0110\u1ec3 tr\u1ee9ng t\u1ea1o v\u00e2n \u0111\u1eb9p, \u0111\u1ed5 tr\u1ee9ng qua 1 c\u00e1i r\u00e2y. &#8211; Ch\u1ecdn c\u1ee7 n\u0103ng to, ch\u1eafc, kh\u00f4ng b\u1ecb s\u00e2u, h\u00e9o hay \u00fang n\u01b0\u1edbc.  ","&#8211; \u0110\u1ec3 tr\u1ee9ng t\u1ea1o v\u00e2n \u0111\u1eb9p, \u0111\u1ed5 tr\u1ee9ng qua 1 c\u00e1i r\u00e2y. &#8211; Ch\u1ecdn c\u1ee7 n\u0103ng to, ch\u1eafc, kh\u00f4ng b\u1ecb s\u00e2u, h\u00e9o hay \u00fang n\u01b0\u1edbc. "]}