{"id":1060,"food_ingredients":["Rau m\u00e1 non: 100g","T\u00f4m s\u00fa: 100g","Th\u1ecbt ba ch\u1ec9: 100g","H\u00e0nh t\u00e2y: 30g","\u1edat s\u1eebng: 1 tr\u00e1i","Rau r\u0103m, h\u00e0nh phi, m\u00e8 tr\u1eafng rang","T\u1ecfi b\u0103m, \u1edbt b\u0103m, n\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng","B\u00e1nh ph\u1ed3ng t\u00f4m chi\u00ean","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Rau m\u00e1 l\u1eb7t r\u1eeda s\u1ea1ch, gi\u1eef trong ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh. H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. \u1edat s\u1eebng c\u1eaft s\u1ee3i. Rau r\u0103m r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. &#8211; Th\u1ecbt ba ch\u1ec9 cho v\u00e0o lu\u1ed9c t\u1eeb n\u01b0\u1edbc l\u1ea1nh, n\u00eam 1 \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae, lu\u1ed9c ch\u00edn v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh, c\u1eaft s\u1ee3i. T\u00f4m lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, ch\u1ebb \u0111\u00f4i, ch\u1eeba l\u1ea1i 2 con \u0111\u1ec3 trang tr\u00ed.  ","&#8211; Rau m\u00e1 l\u1eb7t r\u1eeda s\u1ea1ch, gi\u1eef trong ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh. H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. \u1edat s\u1eebng c\u1eaft s\u1ee3i. Rau r\u0103m r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. &#8211; Th\u1ecbt ba ch\u1ec9 cho v\u00e0o lu\u1ed9c t\u1eeb n\u01b0\u1edbc l\u1ea1nh, n\u00eam 1 \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae, lu\u1ed9c ch\u00edn v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh, c\u1eaft s\u1ee3i. T\u00f4m lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, ch\u1ebb \u0111\u00f4i, ch\u1eeba l\u1ea1i 2 con \u0111\u1ec3 trang tr\u00ed. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: tr\u1ed9n \u0111\u1ec1u 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u1edbi 2M n\u01b0\u1edbc m\u1eafm, 2M \u0111\u01b0\u1eddng v\u00e0 1m t\u1ecfi b\u0103m, \u1edbt b\u0103m. &#8211; Tr\u1ed9n t\u00f4m, th\u1ecbt v\u1edbi 2M n\u01b0\u1edbc tr\u1ed9n g\u1ecfi cho th\u1ea5m, th\u00eam rau m\u00e1, h\u00e0nh t\u00e2y, \u1edbt s\u1ee3i, h\u00e0nh phi v\u00e0 rau r\u0103m v\u00e0o tr\u1ed9n \u0111\u1ec1u v\u1edbi ph\u1ea7n n\u01b0\u1edbc tr\u1ed9n g\u1ecfi c\u00f2n l\u1ea1i. Cu\u1ed1i c\u00f9ng cho m\u00e8 rang v\u00e0o.  ","&#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: tr\u1ed9n \u0111\u1ec1u 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u1edbi 2M n\u01b0\u1edbc m\u1eafm, 2M \u0111\u01b0\u1eddng v\u00e0 1m t\u1ecfi b\u0103m, \u1edbt b\u0103m. &#8211; Tr\u1ed9n t\u00f4m, th\u1ecbt v\u1edbi 2M n\u01b0\u1edbc tr\u1ed9n g\u1ecfi cho th\u1ea5m, th\u00eam rau m\u00e1, h\u00e0nh t\u00e2y, \u1edbt s\u1ee3i, h\u00e0nh phi v\u00e0 rau r\u0103m v\u00e0o tr\u1ed9n \u0111\u1ec1u v\u1edbi ph\u1ea7n n\u01b0\u1edbc tr\u1ed9n g\u1ecfi c\u00f2n l\u1ea1i. Cu\u1ed1i c\u00f9ng cho m\u00e8 rang v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; B\u00e0y g\u1ecfi rau m\u00e1 ra d\u0129a, r\u1eafc n\u1ed1t t\u00f4m, th\u1ecbt v\u00e0 m\u00e8 rang l\u00ean tr\u00ean.   ","&#8211; B\u00e0y g\u1ecfi rau m\u00e1 ra d\u0129a, r\u1eafc n\u1ed1t t\u00f4m, th\u1ecbt v\u00e0 m\u00e8 rang l\u00ean tr\u00ean.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn rau m\u00e1 lo\u1ea1i nh\u1ecf, c\u1ecdng ng\u1eafn, c\u00f3 m\u00e0u xanh nh\u1ea1t l\u00e0 rau m\u00e1 non. &#8211; Rau m\u00e1 r\u1eeda s\u1ea1ch b\u1ecf v\u00e0o ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh s\u1ebd gi\u00fap rau gi\u00f2n. &#8211; G\u1ecfi rau m\u00e1 d\u00f9ng m\u00e8 tr\u1eafng rang s\u1ebd l\u00e0m m\u00f3n \u0103n th\u01a1m ngon h\u01a1n.  ","&#8211; Ch\u1ecdn rau m\u00e1 lo\u1ea1i nh\u1ecf, c\u1ecdng ng\u1eafn, c\u00f3 m\u00e0u xanh nh\u1ea1t l\u00e0 rau m\u00e1 non. &#8211; Rau m\u00e1 r\u1eeda s\u1ea1ch b\u1ecf v\u00e0o ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh s\u1ebd gi\u00fap rau gi\u00f2n. &#8211; G\u1ecfi rau m\u00e1 d\u00f9ng m\u00e8 tr\u1eafng rang s\u1ebd l\u00e0m m\u00f3n \u0103n th\u01a1m ngon h\u01a1n. "]}