{"id":1067,"food_ingredients":["Su su: 2 c\u1ee7","C\u00e0 r\u1ed1t: 1\/2 c\u1ee7","Th\u1ecbt th\u0103n heo x\u00f4ng kh\u00f3i: 100g","Rau h\u00fang l\u1ee7i: 3 nh\u00e1nh","Mu\u1ed1i, ti\u00eau","X\u1ed1t Mayonnaise LISA"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Su su g\u1ecdt v\u1ecf, b\u1ecf h\u1ea1t, c\u1eaft kh\u1ed1i 2cm, ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 pha t\u00ed mu\u1ed1i. C\u00e0 r\u1ed1t c\u1eaft b\u1eb1ng su su. Lu\u1ed9c su su v\u00e0 c\u00e0 r\u1ed1t v\u1eeba ch\u00edn t\u1edbi, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh r\u1ed3i \u0111\u1ec3 r\u00e1o. &#8211; Th\u0103n heo c\u1eaft s\u1ee3i 0,5cm. Rau h\u00fang l\u1ee7i 2 nh\u00e1nh b\u0103m nh\u1ecf, 1 nh\u00e1nh \u0111\u1ec3 trang tr\u00ed.  ","&#8211; Su su g\u1ecdt v\u1ecf, b\u1ecf h\u1ea1t, c\u1eaft kh\u1ed1i 2cm, ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 pha t\u00ed mu\u1ed1i. C\u00e0 r\u1ed1t c\u1eaft b\u1eb1ng su su. Lu\u1ed9c su su v\u00e0 c\u00e0 r\u1ed1t v\u1eeba ch\u00edn t\u1edbi, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh r\u1ed3i \u0111\u1ec3 r\u00e1o. &#8211; Th\u0103n heo c\u1eaft s\u1ee3i 0,5cm. Rau h\u00fang l\u1ee7i 2 nh\u00e1nh b\u0103m nh\u1ecf, 1 nh\u00e1nh \u0111\u1ec3 trang tr\u00ed. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n su su, c\u00e0 r\u1ed1t, th\u1ecbt th\u0103n heo v\u1edbi 1\/3m ti\u00eau, 1\/3m mu\u1ed1i v\u00e0 4M x\u1ed1t Mayonnaise LISA, cho v\u00e0o t\u1ee7 l\u1ea1nh.  ","&#8211; Tr\u1ed9n su su, c\u00e0 r\u1ed1t, th\u1ecbt th\u0103n heo v\u1edbi 1\/3m ti\u00eau, 1\/3m mu\u1ed1i v\u00e0 4M x\u1ed1t Mayonnaise LISA, cho v\u00e0o t\u1ee7 l\u1ea1nh. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; B\u00e0y salad ra d\u0129a, trang tr\u00ed v\u1edbi rau h\u00fang l\u1ee7i v\u00e0 v\u00e0i s\u1ee3i th\u1ecbt th\u0103n.  ","&#8211; B\u00e0y salad ra d\u0129a, trang tr\u00ed v\u1edbi rau h\u00fang l\u1ee7i v\u00e0 v\u00e0i s\u1ee3i th\u1ecbt th\u0103n. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn su su tr\u00e1i to, t\u01b0\u01a1i non, m\u00e0u xanh \u0111\u1eadm, su su m\u1edbi ng\u1ecdt v\u00e0 gi\u00f2n. Ng\u00e2m su su v\u1edbi n\u01b0\u1edbc mu\u1ed1i gi\u00fap lo\u1ea1i b\u1edbt ch\u1ea5t nh\u1ef1a trong su su.  ","Ch\u1ecdn su su tr\u00e1i to, t\u01b0\u01a1i non, m\u00e0u xanh \u0111\u1eadm, su su m\u1edbi ng\u1ecdt v\u00e0 gi\u00f2n. Ng\u00e2m su su v\u1edbi n\u01b0\u1edbc mu\u1ed1i gi\u00fap lo\u1ea1i b\u1edbt ch\u1ea5t nh\u1ef1a trong su su. "]}