{"id":1070,"food_ingredients":["C\u00e1 r\u00f4 \u0111\u1ed3ng: 2 con","Rau \u0111ay: 150g","M\u01b0\u1edbp h\u01b0\u01a1ng: 1 tr\u00e1i","H\u00e0nh t\u00edm","N\u01b0\u1edbc m\u1eafm, ti\u00eau","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 r\u00f4 l\u00e0m s\u1ea1ch, kh\u1ee9a d\u1ecdc 2 b\u00ean s\u1ed1ng l\u01b0ng, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u1edbc m\u1eafm v\u00e0 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; Rau \u0111ay l\u1eb7t r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. M\u01b0\u1edbp h\u01b0\u01a1ng g\u1ecdt v\u1ecf, c\u1eaft x\u00e9o. H\u00e0nh t\u00edm b\u0103m nh\u1ecf.  ","&#8211; C\u00e1 r\u00f4 l\u00e0m s\u1ea1ch, kh\u1ee9a d\u1ecdc 2 b\u00ean s\u1ed1ng l\u01b0ng, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u1edbc m\u1eafm v\u00e0 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; Rau \u0111ay l\u1eb7t r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. M\u01b0\u1edbp h\u01b0\u01a1ng g\u1ecdt v\u1ecf, c\u1eaft x\u00e9o. H\u00e0nh t\u00edm b\u0103m nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh t\u00edm, cho c\u00e1 v\u00e0o x\u00e0o s\u01a1 r\u1ed3i cho v\u00e0o n\u1ed3i c\u00f3 1 l\u00edt n\u01b0\u1edbc s\u00f4i, lu\u1ed9c ch\u00edn, v\u1edbt ra, r\u1ec9a l\u1ea5y th\u1ecbt c\u00e1. &#8211; N\u00eam v\u00e0o n\u1ed3i canh 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, cho rau \u0111ay v\u00e0o n\u1ea5u ch\u00edn, cu\u1ed1i c\u00f9ng cho m\u01b0\u1edbp h\u01b0\u01a1ng v\u00e0o \u0111\u1ea3o nh\u1eb9 r\u1ed3i t\u1eaft b\u1ebfp.  ","&#8211; Phi th\u01a1m h\u00e0nh t\u00edm, cho c\u00e1 v\u00e0o x\u00e0o s\u01a1 r\u1ed3i cho v\u00e0o n\u1ed3i c\u00f3 1 l\u00edt n\u01b0\u1edbc s\u00f4i, lu\u1ed9c ch\u00edn, v\u1edbt ra, r\u1ec9a l\u1ea5y th\u1ecbt c\u00e1. &#8211; N\u00eam v\u00e0o n\u1ed3i canh 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, cho rau \u0111ay v\u00e0o n\u1ea5u ch\u00edn, cu\u1ed1i c\u00f9ng cho m\u01b0\u1edbp h\u01b0\u01a1ng v\u00e0o \u0111\u1ea3o nh\u1eb9 r\u1ed3i t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac canh ra t\u00f4, r\u1eafc th\u00eam ti\u00eau, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.   ","&#8211; M\u00fac canh ra t\u00f4, r\u1eafc th\u00eam ti\u00eau, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Phi th\u01a1m h\u00e0nh t\u00edm \u0111\u1ec3 chi\u00ean c\u00e1 s\u1ebd kh\u1eed m\u00f9i tanh v\u00e0 t\u1ea1o m\u00f9i th\u01a1m cho c\u00e1. &#8211; N\u00ean kh\u1ee9a 2 b\u00ean s\u1ed1ng l\u01b0ng c\u00e1 \u0111\u1ec3 khi \u01b0\u1edbp c\u00e1 th\u1ea5m gia v\u1ecb h\u01a1n.  ","&#8211; Phi th\u01a1m h\u00e0nh t\u00edm \u0111\u1ec3 chi\u00ean c\u00e1 s\u1ebd kh\u1eed m\u00f9i tanh v\u00e0 t\u1ea1o m\u00f9i th\u01a1m cho c\u00e1. &#8211; N\u00ean kh\u1ee9a 2 b\u00ean s\u1ed1ng l\u01b0ng c\u00e1 \u0111\u1ec3 khi \u01b0\u1edbp c\u00e1 th\u1ea5m gia v\u1ecb h\u01a1n. "]}