{"id":1077,"food_ingredients":["M\u1ef1c \u1ed1ng: 2 con","B\u1ed9t g\u1ea1o: 150g","M\u00e8 \u0111en: 1M","L\u00e1 c\u1ea9m: 100g","L\u00e1 d\u1ee9a: 30g","B\u1ed9t ngh\u1ec7, \u1edbt b\u1ed9t","Ti\u00eau, t\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u1ef1c l\u00e0m s\u1ea1ch, c\u1eaft khoanh d\u00e0y 0,5cm, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae\u00a0v\u00e0 ti\u00eau, \u0111\u1ec3 th\u1ea5m. M\u00e8 \u0111en gi\u00e3 nhuy\u1ec5n. L\u00e1 d\u1ee9a c\u1eaft nh\u1ecf, th\u00eam 50g n\u01b0\u1edbc v\u00e0o xay nhuy\u1ec5n, v\u1eaft l\u1ea5y 4M n\u01b0\u1edbc. L\u00e1 c\u1ea9m c\u1eaft nh\u1ecf, xay nhuy\u1ec5n v\u1edbi 2\/3 ch\u00e9n n\u01b0\u1edbc, l\u1ecdc l\u1ea5y 4M n\u01b0\u1edbc l\u00e1 c\u1ea9m. &#8211; Pha b\u1ed9t t\u1ea9m m\u00e0u \u0111en: tr\u1ed9n \u0111\u1ec1u 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 4M n\u01b0\u1edbc l\u1ecdc, 3M b\u1ed9t g\u1ea1o v\u00e0 1M m\u00e8 \u0111en. &#8211; Pha b\u1ed9t t\u1ea9m m\u00e0u v\u00e0ng: tr\u1ed9n 1M x\u1ed1t Mayonnaise Aji-Mayo\u00aev\u1edbi 4M n\u01b0\u1edbc l\u1ecdc, 3M b\u1ed9t g\u1ea1o, 1\/3m b\u1ed9t ngh\u1ec7 v\u00e0 1\/2m \u1edbt b\u1ed9t. &#8211; Pha b\u1ed9t t\u1ea9m m\u00e0u xanh: tr\u1ed9n 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 4M n\u01b0\u1edbc l\u00e1 d\u1ee9a v\u00e0 3M b\u1ed9t g\u1ea1o. &#8211; Pha b\u1ed9t t\u1ea9m m\u00e0u t\u00edm: tr\u1ed9n 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 4M n\u01b0\u1edbc l\u00e1 c\u1ea9m v\u00e0 3M b\u1ed9t g\u1ea1o. &#8211; Pha b\u1ed9t t\u1ea9m m\u00e0u tr\u1eafng: tr\u1ed9n 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 4M n\u01b0\u1edbc l\u1ecdc v\u00e0 3M b\u1ed9t g\u1ea1o.  ","&#8211; M\u1ef1c l\u00e0m s\u1ea1ch, c\u1eaft khoanh d\u00e0y 0,5cm, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae\u00a0v\u00e0 ti\u00eau, \u0111\u1ec3 th\u1ea5m. M\u00e8 \u0111en gi\u00e3 nhuy\u1ec5n. L\u00e1 d\u1ee9a c\u1eaft nh\u1ecf, th\u00eam 50g n\u01b0\u1edbc v\u00e0o xay nhuy\u1ec5n, v\u1eaft l\u1ea5y 4M n\u01b0\u1edbc. L\u00e1 c\u1ea9m c\u1eaft nh\u1ecf, xay nhuy\u1ec5n v\u1edbi 2\/3 ch\u00e9n n\u01b0\u1edbc, l\u1ecdc l\u1ea5y 4M n\u01b0\u1edbc l\u00e1 c\u1ea9m. &#8211; Pha b\u1ed9t t\u1ea9m m\u00e0u \u0111en: tr\u1ed9n \u0111\u1ec1u 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 4M n\u01b0\u1edbc l\u1ecdc, 3M b\u1ed9t g\u1ea1o v\u00e0 1M m\u00e8 \u0111en. &#8211; Pha b\u1ed9t t\u1ea9m m\u00e0u v\u00e0ng: tr\u1ed9n 1M x\u1ed1t Mayonnaise Aji-Mayo\u00aev\u1edbi 4M n\u01b0\u1edbc l\u1ecdc, 3M b\u1ed9t g\u1ea1o, 1\/3m b\u1ed9t ngh\u1ec7 v\u00e0 1\/2m \u1edbt b\u1ed9t. &#8211; Pha b\u1ed9t t\u1ea9m m\u00e0u xanh: tr\u1ed9n 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 4M n\u01b0\u1edbc l\u00e1 d\u1ee9a v\u00e0 3M b\u1ed9t g\u1ea1o. &#8211; Pha b\u1ed9t t\u1ea9m m\u00e0u t\u00edm: tr\u1ed9n 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 4M n\u01b0\u1edbc l\u00e1 c\u1ea9m v\u00e0 3M b\u1ed9t g\u1ea1o. &#8211; Pha b\u1ed9t t\u1ea9m m\u00e0u tr\u1eafng: tr\u1ed9n 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 4M n\u01b0\u1edbc l\u1ecdc v\u00e0 3M b\u1ed9t g\u1ea1o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u0103n m\u1ef1c qua b\u1ed9t g\u1ea1o, chia th\u00e0nh 5 ph\u1ea7n, nh\u00fang m\u1ed7i ph\u1ea7n qua 1 lo\u1ea1i b\u1ed9t t\u1ea9m r\u1ed3i chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","&#8211; L\u0103n m\u1ef1c qua b\u1ed9t g\u1ea1o, chia th\u00e0nh 5 ph\u1ea7n, nh\u00fang m\u1ed7i ph\u1ea7n qua 1 lo\u1ea1i b\u1ed9t t\u1ea9m r\u1ed3i chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp m\u1ef1c chi\u00ean ng\u0169 s\u1eafc ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0tr\u1ed9n \u1edbt b\u0103m ho\u1eb7c \u1edbt b\u1ed9t paprika.  ","&#8211; X\u1ebfp m\u1ef1c chi\u00ean ng\u0169 s\u1eafc ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0tr\u1ed9n \u1edbt b\u0103m ho\u1eb7c \u1edbt b\u1ed9t paprika. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; M\u1ef1c lau th\u1eadt kh\u00f4 tr\u01b0\u1edbc khi chi\u00ean \u0111\u1ec3 kh\u00f4ng b\u1ecb b\u1eafn d\u1ea7u. &#8211; Tr\u1ed9n b\u1ed9t t\u1ea9m v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0sau khi chi\u00ean s\u1ebd gi\u1eef \u0111\u01b0\u1ee3c m\u00e0u s\u1eafc t\u01b0\u01a1i t\u1ef1 nhi\u00ean.  ","&#8211; M\u1ef1c lau th\u1eadt kh\u00f4 tr\u01b0\u1edbc khi chi\u00ean \u0111\u1ec3 kh\u00f4ng b\u1ecb b\u1eafn d\u1ea7u. &#8211; Tr\u1ed9n b\u1ed9t t\u1ea9m v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0sau khi chi\u00ean s\u1ebd gi\u1eef \u0111\u01b0\u1ee3c m\u00e0u s\u1eafc t\u01b0\u01a1i t\u1ef1 nhi\u00ean. "]}