{"id":108,"food_ingredients":["C\u00e1 r\u00f4:600g ","C\u00e0 chua:1 tr\u00e1i ","B\u00f4ng s\u00fang:100g ","K\u00e8o n\u00e8o:60g","T\u1ecfi b\u0103m:1M","\u1edat hi\u1ec3m:1 tr\u00e1i ","RAU N\u00caM: Rau om, ng\u00f2 gai, t\u1ecfi phi","\u0102n k\u00e8m: C\u01a1m, b\u00fan","Gia v\u1ecb: Mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 r\u00f4 l\u00e0m s\u1ea1ch, kh\u1ee9a tr\u00ean th\u00e2n c\u00e1 m\u1ed9t \u0111\u01b0\u1eddng. &#8211; C\u00e0 chua c\u1eaft m\u00fai cau. B\u00f4ng s\u00fang t\u01b0\u1edbc v\u1ecf, c\u1eaft kh\u00fac. K\u00e8o n\u00e8o c\u1eaft kh\u00fac. Rau om, ng\u00f2 gai c\u1eaft nh\u1ecf.  ","&#8211; C\u00e1 r\u00f4 l\u00e0m s\u1ea1ch, kh\u1ee9a tr\u00ean th\u00e2n c\u00e1 m\u1ed9t \u0111\u01b0\u1eddng. &#8211; C\u00e0 chua c\u1eaft m\u00fai cau. B\u00f4ng s\u00fang t\u01b0\u1edbc v\u1ecf, c\u1eaft kh\u00fac. K\u00e8o n\u00e8o c\u1eaft kh\u00fac. Rau om, ng\u00f2 gai c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m t\u1ecfi, d\u00f9ng m\u1ed9t \u00edt d\u1ea7u t\u1ecfi \u0111\u1ec3 r\u01b0\u1edbi \u0111\u1ec1u l\u00ean c\u00e1. Sau \u0111\u00f3, x\u00e0o c\u00e0 chua, \u1edbt hi\u1ec3m cho 1.2L n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i, cho c\u00e1 r\u00f4 v\u00e0o n\u1ea5u ch\u00edn v\u1edbi 2m mu\u1ed1i, 4M gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, v\u1edbt c\u00e1 ra \u0111\u1ec3 ri\u00eang. Ti\u1ebfp t\u1ee5c cho b\u00f4ng s\u00fang, k\u00e8o n\u00e8o v\u00e0o n\u1ea5u ch\u00edn, n\u00eam 2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M n\u01b0\u1edbc m\u1eafm, 1m \u0111\u01b0\u1eddng. T\u1eaft l\u1eeda. \u00a0  ","&#8211; Phi th\u01a1m t\u1ecfi, d\u00f9ng m\u1ed9t \u00edt d\u1ea7u t\u1ecfi \u0111\u1ec3 r\u01b0\u1edbi \u0111\u1ec1u l\u00ean c\u00e1. Sau \u0111\u00f3, x\u00e0o c\u00e0 chua, \u1edbt hi\u1ec3m cho 1.2L n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i, cho c\u00e1 r\u00f4 v\u00e0o n\u1ea5u ch\u00edn v\u1edbi 2m mu\u1ed1i, 4M gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, v\u1edbt c\u00e1 ra \u0111\u1ec3 ri\u00eang. Ti\u1ebfp t\u1ee5c cho b\u00f4ng s\u00fang, k\u00e8o n\u00e8o v\u00e0o n\u1ea5u ch\u00edn, n\u00eam 2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M n\u01b0\u1edbc m\u1eafm, 1m \u0111\u01b0\u1eddng. T\u1eaft l\u1eeda. \u00a0 ","&#8211; Phi th\u01a1m t\u1ecfi, d\u00f9ng m\u1ed9t \u00edt d\u1ea7u t\u1ecfi \u0111\u1ec3 r\u01b0\u1edbi \u0111\u1ec1u l\u00ean c\u00e1. Sau \u0111\u00f3, x\u00e0o c\u00e0 chua, \u1edbt hi\u1ec3m cho 1.2L n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i, cho c\u00e1 r\u00f4 v\u00e0o n\u1ea5u ch\u00edn v\u1edbi 2m mu\u1ed1i, 4M gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, v\u1edbt c\u00e1 ra \u0111\u1ec3 ri\u00eang. Ti\u1ebfp t\u1ee5c cho b\u00f4ng s\u00fang, k\u00e8o n\u00e8o v\u00e0o n\u1ea5u ch\u00edn, n\u00eam 2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M n\u01b0\u1edbc m\u1eafm, 1m \u0111\u01b0\u1eddng. T\u1eaft l\u1eeda.","\u00a0"],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh ra t\u00f4, th\u00eam rau om, ng\u00f2 gai v\u00e0 t\u1ecfi phi l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng.\u00a0\u00a0\u00a0\u00a0\u00a0   ","M\u00fac canh ra t\u00f4, th\u00eam rau om, ng\u00f2 gai v\u00e0 t\u1ecfi phi l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng.\u00a0\u00a0\u00a0\u00a0\u00a0  ","M\u00fac canh ra t\u00f4, th\u00eam rau om, ng\u00f2 gai v\u00e0 t\u1ecfi phi l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng.\u00a0\u00a0\u00a0\u00a0\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho gi\u1ea5m v\u00e0o n\u1ea5u chung v\u1edbi c\u00e1 gi\u00fap kh\u1eed m\u00f9i v\u00e0 l\u00e0m canh th\u01a1m ngon h\u01a1n. &#8211; Kh\u1ee9a tr\u00ean th\u00e2n c\u00e1 1 \u0111\u01b0\u1eddng gi\u00fap c\u00e1 mau ch\u00edn.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; D\u00f9ng d\u1ea7u phi t\u1ecfi \u01b0\u1edbp c\u00e1 gi\u00fap kh\u1eed m\u00f9i tanh.\u00a0\u00a0   ","&#8211; Cho gi\u1ea5m v\u00e0o n\u1ea5u chung v\u1edbi c\u00e1 gi\u00fap kh\u1eed m\u00f9i v\u00e0 l\u00e0m canh th\u01a1m ngon h\u01a1n. &#8211; Kh\u1ee9a tr\u00ean th\u00e2n c\u00e1 1 \u0111\u01b0\u1eddng gi\u00fap c\u00e1 mau ch\u00edn.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; D\u00f9ng d\u1ea7u phi t\u1ecfi \u01b0\u1edbp c\u00e1 gi\u00fap kh\u1eed m\u00f9i tanh.\u00a0\u00a0  "]}