{"id":1081,"food_ingredients":["M\u1ef1c l\u00e1: 500g","M\u1ee1 g\u00e1y: 50g","Tr\u1ee9ng g\u00e0: 1 qu\u1ea3","N\u1ea5m m\u00e8o tr\u1eafng: 2 tai","B\u00e1nh tr\u00e1ng ch\u1ea3 gi\u00f2: 1 x\u1ea5p","X\u00e0 l\u00e1ch, rau th\u01a1m","H\u00e0nh phi, t\u1ecfi phi, \u1edbt b\u0103m, ng\u00f2 r\u00ed, \u0111\u1ea7u h\u00e0nh l\u00e1","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, r\u01b0\u1ee3u tr\u1eafng","T\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u1ef1c r\u1eeda s\u1ea1ch v\u1edbi r\u01b0\u1ee3u tr\u1eafng, xay nhuy\u1ec5n, ph\u1ea7n v\u00e8 v\u00e0 r\u00e2u m\u1ef1c c\u1eaft h\u1ea1t l\u1ef1u, \u01b0\u1edbp v\u00e0o 1\/2m ti\u00eau. M\u1ee1 heo c\u1eaft h\u1ea1t l\u1ef1u, \u01b0\u1edbp v\u1edbi 1\/3m mu\u1ed1i v\u00e0 1\/2m \u0111\u01b0\u1eddng. \u1edat s\u1eebng b\u0103m nh\u1ecf. N\u1ea5m m\u00e8o ng\u00e2m m\u1ec1m, c\u1eaft s\u1ee3i, \u01b0\u1edbp v\u1edbi 1\/2m ti\u00eau. Ng\u00f2 r\u00ed, \u0111\u1ea7u h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. &#8211; Tr\u1ed9n m\u1ef1c v\u1edbi m\u1ee1 g\u00e1y, l\u00f2ng tr\u1eafng tr\u1ee9ng, n\u1ea5m m\u00e8o, \u1edbt b\u0103m, \u0111\u1ea7u h\u00e0nh l\u00e1, ng\u00f2 r\u00ed v\u00e0 h\u00e0nh t\u1ecfi phi, n\u00eam 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae\u00a01\/2m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng v\u00e0 h\u00e0nh t\u1ecfi phi, qu\u1ebft cho dai.  ","&#8211; M\u1ef1c r\u1eeda s\u1ea1ch v\u1edbi r\u01b0\u1ee3u tr\u1eafng, xay nhuy\u1ec5n, ph\u1ea7n v\u00e8 v\u00e0 r\u00e2u m\u1ef1c c\u1eaft h\u1ea1t l\u1ef1u, \u01b0\u1edbp v\u00e0o 1\/2m ti\u00eau. M\u1ee1 heo c\u1eaft h\u1ea1t l\u1ef1u, \u01b0\u1edbp v\u1edbi 1\/3m mu\u1ed1i v\u00e0 1\/2m \u0111\u01b0\u1eddng. \u1edat s\u1eebng b\u0103m nh\u1ecf. N\u1ea5m m\u00e8o ng\u00e2m m\u1ec1m, c\u1eaft s\u1ee3i, \u01b0\u1edbp v\u1edbi 1\/2m ti\u00eau. Ng\u00f2 r\u00ed, \u0111\u1ea7u h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. &#8211; Tr\u1ed9n m\u1ef1c v\u1edbi m\u1ee1 g\u00e1y, l\u00f2ng tr\u1eafng tr\u1ee9ng, n\u1ea5m m\u00e8o, \u1edbt b\u0103m, \u0111\u1ea7u h\u00e0nh l\u00e1, ng\u00f2 r\u00ed v\u00e0 h\u00e0nh t\u1ecfi phi, n\u00eam 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae\u00a01\/2m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng v\u00e0 h\u00e0nh t\u1ecfi phi, qu\u1ebft cho dai. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho 1m r\u01b0\u1ee3u tr\u1ed9n \u0111\u1ec1u trong l\u00f2ng \u0111\u1ecf tr\u1ee9ng g\u00e0. Tr\u1ea3i b\u00e1nh tr\u00e1ng ra, d\u00f9ng r\u01b0\u1ee3u thoa \u0111\u1ec1u l\u00ean m\u1eb7t b\u00e1nh cho m\u1ec1m, cu\u1ed1n ch\u1ea3 gi\u00f2 th\u00e0nh h\u00ecnh tam gi\u00e1c m\u1ed7i c\u1ea1nh kho\u1ea3ng 3-4cm, cu\u1ed1n h\u01a1i l\u1ecfng tay. &#8211; \u0110un n\u00f3ng d\u1ea7u, cho ch\u1ea3 gi\u00f2 v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Tr\u1ed9n x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 2M t\u01b0\u01a1ng \u1edbt.  ","&#8211; Cho 1m r\u01b0\u1ee3u tr\u1ed9n \u0111\u1ec1u trong l\u00f2ng \u0111\u1ecf tr\u1ee9ng g\u00e0. Tr\u1ea3i b\u00e1nh tr\u00e1ng ra, d\u00f9ng r\u01b0\u1ee3u thoa \u0111\u1ec1u l\u00ean m\u1eb7t b\u00e1nh cho m\u1ec1m, cu\u1ed1n ch\u1ea3 gi\u00f2 th\u00e0nh h\u00ecnh tam gi\u00e1c m\u1ed7i c\u1ea1nh kho\u1ea3ng 3-4cm, cu\u1ed1n h\u01a1i l\u1ecfng tay. &#8211; \u0110un n\u00f3ng d\u1ea7u, cho ch\u1ea3 gi\u00f2 v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Tr\u1ed9n x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 2M t\u01b0\u01a1ng \u1edbt. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp ch\u1ea3 gi\u00f2 ra d\u0129a c\u00f9ng v\u1edbi x\u00e0 l\u00e1ch v\u00e0 rau th\u01a1m, khi \u0103n ch\u1ea5m x\u1ed1t Mayonnaise Aji-Mayo\u00ae tr\u1ed9n t\u01b0\u01a1ng \u1edbt.  ","&#8211; X\u1ebfp ch\u1ea3 gi\u00f2 ra d\u0129a c\u00f9ng v\u1edbi x\u00e0 l\u00e1ch v\u00e0 rau th\u01a1m, khi \u0103n ch\u1ea5m x\u1ed1t Mayonnaise Aji-Mayo\u00ae tr\u1ed9n t\u01b0\u01a1ng \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn m\u1ee1 g\u00e1y l\u00e0m ch\u1ea3 s\u1ebd c\u00f3 \u0111\u1ed9 gi\u00f2n ngon h\u01a1n. &#8211; N\u00ean cu\u1ed1n ch\u1ea3 l\u1ecfng tay v\u00ec khi chi\u00ean m\u1ef1c c\u00f2n n\u1edf ra.  ","&#8211; Ch\u1ecdn m\u1ee1 g\u00e1y l\u00e0m ch\u1ea3 s\u1ebd c\u00f3 \u0111\u1ed9 gi\u00f2n ngon h\u01a1n. &#8211; N\u00ean cu\u1ed1n ch\u1ea3 l\u1ecfng tay v\u00ec khi chi\u00ean m\u1ef1c c\u00f2n n\u1edf ra. "]}