{"id":109,"food_ingredients":["T\u00f4m s\u00fa:300g ","M\u0103ng t\u00e2y:100g ","N\u1ea5m r\u01a1m b\u00fap:50g ","B\u1ed9t n\u0103ng:3M  ","Tr\u1ee9ng g\u00e0:2 qu\u1ea3 ","T\u00e0u h\u1ee7 non:1\/2 c\u00e2y  ","Gia v\u1ecb: Ti\u00eau, ng\u00f2 gai, \u0111\u01b0\u1eddng","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m s\u00fa: B\u00f3c v\u1ecf, ch\u1eeba \u0111u\u00f4i v\u00e0 ch\u1ebb l\u01b0ng 4 con t\u00f4m, ph\u1ea7n t\u00f4m c\u00f2n l\u1ea1i ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i, sau \u0111\u00f3 b\u00f3c v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u. &#8211; Rang kh\u00f4 \u0111\u1ea7u v\u00e0 v\u1ecf t\u00f4m, cho n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i kho\u1ea3ng 15 ph\u00fat, l\u1ecdc qua r\u00e2y \u0111\u1ec3 l\u1ea5y n\u01b0\u1edbc d\u00f9ng. \u0110ong l\u1ea1i 1 l\u00edt n\u01b0\u1edbc d\u00f9ng t\u00f4m. &#8211; M\u0103ng t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u. N\u1ea5m r\u01a1m ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i, c\u1eaft l\u00e1t m\u1ecfng. T\u00e0u h\u1ee7 non c\u1eaft h\u1ea1t l\u1ef1u. &#8211; B\u1ed9t n\u0103ng pha lo\u00e3ng v\u1edbi 2\/3 ch\u00e9n n\u01b0\u1edbc. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan, l\u01b0\u1ee3t qua r\u00e2y.  ","&#8211; T\u00f4m s\u00fa: B\u00f3c v\u1ecf, ch\u1eeba \u0111u\u00f4i v\u00e0 ch\u1ebb l\u01b0ng 4 con t\u00f4m, ph\u1ea7n t\u00f4m c\u00f2n l\u1ea1i ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i, sau \u0111\u00f3 b\u00f3c v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u. &#8211; Rang kh\u00f4 \u0111\u1ea7u v\u00e0 v\u1ecf t\u00f4m, cho n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i kho\u1ea3ng 15 ph\u00fat, l\u1ecdc qua r\u00e2y \u0111\u1ec3 l\u1ea5y n\u01b0\u1edbc d\u00f9ng. \u0110ong l\u1ea1i 1 l\u00edt n\u01b0\u1edbc d\u00f9ng t\u00f4m. &#8211; M\u0103ng t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u. N\u1ea5m r\u01a1m ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i, c\u1eaft l\u00e1t m\u1ecfng. T\u00e0u h\u1ee7 non c\u1eaft h\u1ea1t l\u1ef1u. &#8211; B\u1ed9t n\u0103ng pha lo\u00e3ng v\u1edbi 2\/3 ch\u00e9n n\u01b0\u1edbc. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan, l\u01b0\u1ee3t qua r\u00e2y. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng, n\u00eam 1\/2 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i, 1m \u0111\u01b0\u1eddng cho n\u1ea5m r\u01a1m, m\u0103ng t\u00e2y, t\u00f4m v\u00e0o n\u1ea5u ch\u00edn. Khu\u1ea5y n\u01b0\u1edbc b\u1ed9t n\u0103ng t\u1ea1o \u0111\u1ed9 s\u00e1nh, ti\u1ebfp t\u1ee5c cho tr\u1ee9ng g\u00e0 \u0111\u00e3 \u0111\u00e1nh tan t\u1ea1o v\u00e2n, th\u00eam 4 con t\u00f4m n\u1ea5u v\u1eeba ch\u00edn th\u00ec t\u1eaft l\u1eeda, th\u00eam \u0111\u1eadu h\u1ee7 non.  ","&#8211; \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng, n\u00eam 1\/2 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i, 1m \u0111\u01b0\u1eddng cho n\u1ea5m r\u01a1m, m\u0103ng t\u00e2y, t\u00f4m v\u00e0o n\u1ea5u ch\u00edn. Khu\u1ea5y n\u01b0\u1edbc b\u1ed9t n\u0103ng t\u1ea1o \u0111\u1ed9 s\u00e1nh, ti\u1ebfp t\u1ee5c cho tr\u1ee9ng g\u00e0 \u0111\u00e3 \u0111\u00e1nh tan t\u1ea1o v\u00e2n, th\u00eam 4 con t\u00f4m n\u1ea5u v\u1eeba ch\u00edn th\u00ec t\u1eaft l\u1eeda, th\u00eam \u0111\u1eadu h\u1ee7 non. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac s\u00fap ra ch\u00e9n, th\u00eam ti\u00eau v\u00e0 ng\u00f2 gai c\u1eaft nh\u1ecf. D\u00f9ng n\u00f3ng.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; M\u00fac s\u00fap ra ch\u00e9n, th\u00eam ti\u00eau v\u00e0 ng\u00f2 gai c\u1eaft nh\u1ecf. D\u00f9ng n\u00f3ng.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; T\u1eadn d\u1ee5ng \u0111\u1ea7u v\u00e0 v\u1ecf t\u00f4m \u0111\u1ec3 n\u1ea5u n\u01b0\u1edbc d\u00f9ng.\u00a0\u00a0\u00a0\u00a0  &#8211; Khi n\u1ea5u s\u00fap th\u00ec cho b\u1ed9t n\u0103ng tr\u01b0\u1edbc, cho tr\u1ee9ng g\u00e0 sau \u0111\u1ec3 tr\u1ee9ng t\u1ea1o v\u00e2n \u0111\u1eb9p h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; B\u00e0o b\u1ecf ph\u1ea7n v\u1ecf x\u01a1 b\u00ean ngo\u00e0i m\u0103ng t\u00e2y th\u00ec b\u00ean trong v\u1eabn d\u00f9ng \u0111\u01b0\u1ee3c, gi\u00f2n v\u00e0 ngon.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; T\u1eadn d\u1ee5ng \u0111\u1ea7u v\u00e0 v\u1ecf t\u00f4m \u0111\u1ec3 n\u1ea5u n\u01b0\u1edbc d\u00f9ng.\u00a0\u00a0\u00a0\u00a0  &#8211; Khi n\u1ea5u s\u00fap th\u00ec cho b\u1ed9t n\u0103ng tr\u01b0\u1edbc, cho tr\u1ee9ng g\u00e0 sau \u0111\u1ec3 tr\u1ee9ng t\u1ea1o v\u00e2n \u0111\u1eb9p h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; B\u00e0o b\u1ecf ph\u1ea7n v\u1ecf x\u01a1 b\u00ean ngo\u00e0i m\u0103ng t\u00e2y th\u00ec b\u00ean trong v\u1eabn d\u00f9ng \u0111\u01b0\u1ee3c, gi\u00f2n v\u00e0 ngon.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "]}