{"id":1094,"food_ingredients":["B\u1ed9t m\u00ec: 200g","B\u1ed9t g\u1ea1o: 1M","B\u1ed9t n\u1ed5i: 1m","Khoai lang v\u00e0ng: 150g","T\u00f4m \u0111\u1ea5t: 200g","\u0110u \u0111\u1ee7: 50g","C\u00e0 r\u1ed1t: 50g","Su h\u00e0o: 50g","N\u01b0\u1edbc v\u00f4i trong: 1 t\u00f4","B\u1ed9t ngh\u1ec7, \u1edbt s\u1eebng","X\u00e0 l\u00e1ch, rau th\u01a1m, ng\u00f2 r\u00ed, t\u1ecfi, \u1edbt b\u0103m","Mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, b\u1ed9t ngh\u1ec7","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Tr\u1ed9n 200g b\u1ed9t m\u00ec, 1M b\u1ed9t g\u1ea1o v\u00e0 b\u1ed9t n\u1ed5i v\u1edbi 1 ch\u00e9n n\u01b0\u1edbc \u1ea5m, 1\/3m b\u1ed9t ngh\u1ec7, 1\/3m mu\u1ed1i, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1M d\u1ea7u \u0103n cho s\u1ec1n s\u1ec7t, tr\u1ed9n th\u00eam h\u00e0nh l\u00e1, \u0111\u1ec3 30 ph\u00fat cho b\u1ed9t n\u1edf. &#8211; Khoai lang c\u1eaft s\u1ee3i, ng\u00e2m n\u01b0\u1edbc v\u00f4i trong 5 ph\u00fat, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, \u01b0\u1edbp th\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; T\u00f4m c\u1eaft b\u1ecf r\u00e2u \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; \u0110u \u0111\u1ee7, c\u00e0 r\u1ed1t, su h\u00e0o c\u1eaft mi\u1ebfng m\u1ecfng, ng\u00e2m gi\u1ea5m \u0111\u01b0\u1eddng. &#8211; Pha n\u01b0\u1edbc m\u1eafm ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 1\/2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u1edbi 5M n\u01b0\u1edbc l\u1ecdc, 2\/3M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 1M t\u1ecfi, \u1edbt b\u0103m.  ","&#8211; Tr\u1ed9n 200g b\u1ed9t m\u00ec, 1M b\u1ed9t g\u1ea1o v\u00e0 b\u1ed9t n\u1ed5i v\u1edbi 1 ch\u00e9n n\u01b0\u1edbc \u1ea5m, 1\/3m b\u1ed9t ngh\u1ec7, 1\/3m mu\u1ed1i, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1M d\u1ea7u \u0103n cho s\u1ec1n s\u1ec7t, tr\u1ed9n th\u00eam h\u00e0nh l\u00e1, \u0111\u1ec3 30 ph\u00fat cho b\u1ed9t n\u1edf. &#8211; Khoai lang c\u1eaft s\u1ee3i, ng\u00e2m n\u01b0\u1edbc v\u00f4i trong 5 ph\u00fat, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, \u01b0\u1edbp th\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; T\u00f4m c\u1eaft b\u1ecf r\u00e2u \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; \u0110u \u0111\u1ee7, c\u00e0 r\u1ed1t, su h\u00e0o c\u1eaft mi\u1ebfng m\u1ecfng, ng\u00e2m gi\u1ea5m \u0111\u01b0\u1eddng. &#8211; Pha n\u01b0\u1edbc m\u1eafm ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 1\/2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u1edbi 5M n\u01b0\u1edbc l\u1ecdc, 2\/3M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 1M t\u1ecfi, \u1edbt b\u0103m. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un n\u00f3ng d\u1ea7u trong ch\u1ea3o, \u0111\u1eb7t khu\u00f4n b\u00e1nh v\u00e0o cho n\u00f3ng, l\u1ea5y khu\u00f4n ra, cho b\u1ed9t, khoai v\u00e0 t\u00f4m l\u00ean, th\u1ea3 khu\u00f4n v\u00e0o ch\u1ea3o d\u1ea7u chi\u00ean ch\u00edn v\u00e0ng gi\u00f2n.  ","\u0110un n\u00f3ng d\u1ea7u trong ch\u1ea3o, \u0111\u1eb7t khu\u00f4n b\u00e1nh v\u00e0o cho n\u00f3ng, l\u1ea5y khu\u00f4n ra, cho b\u1ed9t, khoai v\u00e0 t\u00f4m l\u00ean, th\u1ea3 khu\u00f4n v\u00e0o ch\u1ea3o d\u1ea7u chi\u00ean ch\u00edn v\u00e0ng gi\u00f2n. "],"user_manual":["  C\u00c1CH D\u00d9NG  X\u1ebfp b\u00e1nh t\u00f4m ra d\u0129a, m\u1ed7i b\u00e1nh c\u1eaft \u0111\u00f4i, c\u1eaft t\u01b0 t\u00f9y \u00fd. \u0102n k\u00e8m x\u00e0 l\u00e1ch, rau th\u01a1m, ng\u00f2 r\u00ed, \u0111\u1ed3 chua, ch\u1ea5m n\u01b0\u1edbc m\u1eafm pha.  "," X\u1ebfp b\u00e1nh t\u00f4m ra d\u0129a, m\u1ed7i b\u00e1nh c\u1eaft \u0111\u00f4i, c\u1eaft t\u01b0 t\u00f9y \u00fd. \u0102n k\u00e8m x\u00e0 l\u00e1ch, rau th\u01a1m, ng\u00f2 r\u00ed, \u0111\u1ed3 chua, ch\u1ea5m n\u01b0\u1edbc m\u1eafm pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u1ebfu l\u00e0m l\u01b0\u1ee3ng nhi\u1ec1u v\u00e0 th\u01b0\u1eddng xuy\u00ean, c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng b\u1ed9t c\u00e1i \u0111\u1ec3 l\u00e0m x\u1ed1p b\u00e1nh: tr\u1ed9n 50g b\u1ed9t m\u00ec, 1m men b\u00e1nh m\u00ec v\u00e0 3M n\u01b0\u1edbc \u1ea5m \u0111\u1ec3 trong 3h. &#8211; Ch\u1ecdn khoai lang v\u00e0ng \u0111\u1ec3 m\u00f3n \u0103n \u0111\u01b0\u1ee3c \u0111\u1eb9p m\u1eaft v\u00e0 c\u00f3 \u0111\u1ed9 ng\u1ecdt. &#8211; N\u00ean l\u00e0m n\u00f3ng khu\u00f4n tr\u01b0\u1edbc khi cho b\u1ed9t \u0111\u1ec3 b\u00e1nh kh\u00f4ng d\u00ednh v\u00e0o khu\u00f4n.  ","&#8211; N\u1ebfu l\u00e0m l\u01b0\u1ee3ng nhi\u1ec1u v\u00e0 th\u01b0\u1eddng xuy\u00ean, c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng b\u1ed9t c\u00e1i \u0111\u1ec3 l\u00e0m x\u1ed1p b\u00e1nh: tr\u1ed9n 50g b\u1ed9t m\u00ec, 1m men b\u00e1nh m\u00ec v\u00e0 3M n\u01b0\u1edbc \u1ea5m \u0111\u1ec3 trong 3h. &#8211; Ch\u1ecdn khoai lang v\u00e0ng \u0111\u1ec3 m\u00f3n \u0103n \u0111\u01b0\u1ee3c \u0111\u1eb9p m\u1eaft v\u00e0 c\u00f3 \u0111\u1ed9 ng\u1ecdt. &#8211; N\u00ean l\u00e0m n\u00f3ng khu\u00f4n tr\u01b0\u1edbc khi cho b\u1ed9t \u0111\u1ec3 b\u00e1nh kh\u00f4ng d\u00ednh v\u00e0o khu\u00f4n. "]}