{"id":1097,"food_ingredients":["C\u00e0 t\u00edm: 2 tr\u00e1i","T\u1ecfi: 2 t\u00e9p","G\u1eebng: 2 l\u00e1t","H\u00e0nh l\u00e1: 2 c\u00e2y","M\u00e8 tr\u1eafng rang: 1M","\u0110\u01b0\u1eddng, d\u1ea7u m\u00e8, \u1edbt","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe C\u00e0 t\u00edm r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. T\u1ecfi, g\u1eebng, \u1edbt b\u1eb1m nhuy\u1ec5n. H\u00e0nh l\u00e1 r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf.  ","C\u00e0 t\u00edm r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. T\u1ecfi, g\u1eebng, \u1edbt b\u1eb1m nhuy\u1ec5n. H\u00e0nh l\u00e1 r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho c\u00e0 t\u00edm v\u00e0o n\u1ed3i h\u1ea5p ch\u00edn, l\u1ea5y ra b\u00f3c v\u1ecf, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. &#8211; Phi th\u01a1m t\u1ecfi, g\u1eebng, \u1edbt cho v\u00e0o 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1m \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 v\u00e0 1M d\u1ea7u m\u00e8, \u0111un s\u00f4i, t\u1eaft b\u1ebfp  ","&#8211; Cho c\u00e0 t\u00edm v\u00e0o n\u1ed3i h\u1ea5p ch\u00edn, l\u1ea5y ra b\u00f3c v\u1ecf, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. &#8211; Phi th\u01a1m t\u1ecfi, g\u1eebng, \u1edbt cho v\u00e0o 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1m \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 v\u00e0 1M d\u1ea7u m\u00e8, \u0111un s\u00f4i, t\u1eaft b\u1ebfp "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp c\u00e0 t\u00edm ra d\u0129a, r\u01b0\u1edbi h\u1ed7n h\u1ee3p n\u01b0\u1edbc t\u01b0\u01a1ng l\u00ean, r\u1eafc m\u00e8 rang v\u00e0 h\u00e0nh l\u00e1 l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng.  ","X\u1ebfp c\u00e0 t\u00edm ra d\u0129a, r\u01b0\u1edbi h\u1ed7n h\u1ee3p n\u01b0\u1edbc t\u01b0\u01a1ng l\u00ean, r\u1eafc m\u00e8 rang v\u00e0 h\u00e0nh l\u00e1 l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn tr\u00e1i c\u00e0 d\u00e0i \u0111\u1ec1u, v\u1eeba tr\u00e1i, kh\u00f4ng s\u00e2u h\u00e9o, da l\u00e1ng m\u01b0\u1edbt. C\u00e0 t\u00edm d\u00e0i th\u01a1m, m\u1ec1m v\u00e0 ngon h\u01a1n c\u00e0 t\u00edm tr\u00f2n.  ","Ch\u1ecdn tr\u00e1i c\u00e0 d\u00e0i \u0111\u1ec1u, v\u1eeba tr\u00e1i, kh\u00f4ng s\u00e2u h\u00e9o, da l\u00e1ng m\u01b0\u1edbt. C\u00e0 t\u00edm d\u00e0i th\u01a1m, m\u1ec1m v\u00e0 ngon h\u01a1n c\u00e0 t\u00edm tr\u00f2n. "]}