{"id":110,"food_ingredients":["B\u00e1nh m\u00ec que4 \u1ed5 ","Th\u1ecbt \u0111\u1ea7u vai150g ","D\u01b0a leo1 tr\u00e1i ","H\u00e0nh t\u00e2y50g ","\u1edat Ba Tri1 tr\u00e1i ","H\u00e0nh t\u00edm xay1M ","Pate1\/4 h\u1ed9p","RAU N\u00caM: Ng\u00f2 r\u00ed","Gia v\u1ecb: \u1edbt sa t\u1ebf, \u0111\u01b0\u1eddng, b\u1ed9t n\u0103ng","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; D\u00f9ng dao x\u1ebb d\u1ecdc b\u00e1nh m\u00ec, n\u01b0\u1edbng s\u01a1 cho b\u00e1nh m\u00ec gi\u00f2n. &#8211; Th\u1ecbt heo c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp 1M h\u00e0nh t\u00edm, 1M \u1edbt sa t\u1ebf, 1\/2m \u0111\u01b0\u1eddng, 1\/3m b\u1ed9t n\u0103ng, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 2m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, \u0111\u1ec3 th\u1ea5m. &#8211; \u1edat Ba Tri c\u1eaft s\u1ee3i. H\u00e0nh t\u00e2y c\u1eaft m\u1ecfng. D\u01b0a leo b\u00e0o s\u01a1 v\u1ecf, c\u1eaft l\u00e1t m\u1ecfng d\u00e0i.  ","&#8211; D\u00f9ng dao x\u1ebb d\u1ecdc b\u00e1nh m\u00ec, n\u01b0\u1edbng s\u01a1 cho b\u00e1nh m\u00ec gi\u00f2n. &#8211; Th\u1ecbt heo c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp 1M h\u00e0nh t\u00edm, 1M \u1edbt sa t\u1ebf, 1\/2m \u0111\u01b0\u1eddng, 1\/3m b\u1ed9t n\u0103ng, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 2m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, \u0111\u1ec3 th\u1ea5m. &#8211; \u1edat Ba Tri c\u1eaft s\u1ee3i. H\u00e0nh t\u00e2y c\u1eaft m\u1ecfng. D\u01b0a leo b\u00e0o s\u01a1 v\u1ecf, c\u1eaft l\u00e1t m\u1ecfng d\u00e0i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m n\u00f3ng d\u1ea7u, x\u00e0o th\u1ecbt v\u00e0 h\u00e0nh t\u00e2y v\u1edbi l\u1eeda l\u1edbn \u0111\u1ebfn khi th\u1ecbt ch\u00edn, t\u1eaft l\u1eeda.  ","&#8211; L\u00e0m n\u00f3ng d\u1ea7u, x\u00e0o th\u1ecbt v\u00e0 h\u00e0nh t\u00e2y v\u1edbi l\u1eeda l\u1edbn \u0111\u1ebfn khi th\u1ecbt ch\u00edn, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Ph\u1ebft X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 pate v\u00e0o b\u00e1nh m\u00ec, l\u1ea7n l\u01b0\u1ee3t x\u1ebfp d\u01b0a leo, \u1edbt, th\u1ecbt x\u00e0o, ng\u00f2 r\u00ed, th\u00eam 1 \u00edt n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d cu\u1ed1i c\u00f9ng th\u00eam x\u1ed1t MY l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng.  ","&#8211; Ph\u1ebft X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 pate v\u00e0o b\u00e1nh m\u00ec, l\u1ea7n l\u01b0\u1ee3t x\u1ebfp d\u01b0a leo, \u1edbt, th\u1ecbt x\u00e0o, ng\u00f2 r\u00ed, th\u00eam 1 \u00edt n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d cu\u1ed1i c\u00f9ng th\u00eam x\u1ed1t MY l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u01b0\u1edbng s\u01a1 b\u00e1nh m\u00ec tr\u01b0\u1edbc khi \u0103n gi\u00fap m\u00f3n \u0103n gi\u00f2n v\u00e0 ngon h\u01a1n. &#8211; Th\u00eam b\u1ed9t n\u0103ng khi \u01b0\u1edbp th\u1ecbt gi\u00fap th\u1ecbt kh\u00f4ng b\u1ecb kh\u00f4.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; ch\u1ecdn th\u1ecbt \u0111\u1ea7u vai khi x\u00e0o c\u00f3 \u0111\u1ed9 gi\u00f2n, kh\u00f4ng b\u1ecb kh\u00f4.  ","&#8211; N\u01b0\u1edbng s\u01a1 b\u00e1nh m\u00ec tr\u01b0\u1edbc khi \u0103n gi\u00fap m\u00f3n \u0103n gi\u00f2n v\u00e0 ngon h\u01a1n. &#8211; Th\u00eam b\u1ed9t n\u0103ng khi \u01b0\u1edbp th\u1ecbt gi\u00fap th\u1ecbt kh\u00f4ng b\u1ecb kh\u00f4.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; ch\u1ecdn th\u1ecbt \u0111\u1ea7u vai khi x\u00e0o c\u00f3 \u0111\u1ed9 gi\u00f2n, kh\u00f4ng b\u1ecb kh\u00f4. "]}