{"id":1100,"food_ingredients":["H\u1ee7 ti\u1ebfu s\u1ee3i l\u1edbn: 500g","S\u00f2 huy\u1ebft: 500g","L\u1ea1p x\u01b0\u1edfng: 1 c\u00e2y","Gi\u00e1: 150g H\u1eb9: 60g","Tr\u1ee9ng g\u00e0: 2 qu\u1ea3","H\u1eafc x\u00ec d\u1ea7u, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed, \u1edbt, t\u1ecfi b\u1eb1m","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u00f2 huy\u1ebft r\u1eeda s\u1ea1ch, lu\u1ed9c v\u1eeba ch\u00edn t\u1edbi, g\u1ee1 l\u1ea5y th\u1ecbt r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; L\u1ea1p x\u01b0\u1edfng ch\u1ea7n s\u01a1, c\u1eaft l\u00e1t x\u00e9o m\u1ecfng. H\u1eb9 c\u1eaft kh\u00fac v\u1eeba \u0103n. &#8211; H\u1ee7 ti\u1ebfu tr\u1ed9n \u0111\u1ec1u v\u1edbi 2M h\u1eafc x\u00ec d\u1ea7u. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. &#8211; Gi\u00e1 r\u1eeda s\u1ea1ch. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. \u1edat c\u1eaft s\u1ee3i.  ","&#8211; S\u00f2 huy\u1ebft r\u1eeda s\u1ea1ch, lu\u1ed9c v\u1eeba ch\u00edn t\u1edbi, g\u1ee1 l\u1ea5y th\u1ecbt r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; L\u1ea1p x\u01b0\u1edfng ch\u1ea7n s\u01a1, c\u1eaft l\u00e1t x\u00e9o m\u1ecfng. H\u1eb9 c\u1eaft kh\u00fac v\u1eeba \u0103n. &#8211; H\u1ee7 ti\u1ebfu tr\u1ed9n \u0111\u1ec1u v\u1edbi 2M h\u1eafc x\u00ec d\u1ea7u. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. &#8211; Gi\u00e1 r\u1eeda s\u1ea1ch. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. \u1edat c\u1eaft s\u1ee3i. "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m t\u1ecfi, cho tr\u1ee9ng v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, th\u00eam gi\u00e1, h\u1eb9, h\u1ee7 ti\u1ebfu v\u00e0 l\u1ea1p x\u01b0\u1edfng v\u00e0o x\u00e0o nhanh v\u00f3i l\u1eeda l\u1edbn \u0111\u1ebfn khi s\u1ee3i h\u1ee7 ti\u1ebfu se m\u1eb7t. Gi\u1ea3m l\u1eeda, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 2M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, x\u00f3c \u0111\u1ec1u. Sau c\u00f9ng cho s\u00f2 huy\u1ebft v\u00e0 1m n\u01b0\u1edbc m\u1eafm v\u00e0o x\u00e0o nhanh tr\u00ean l\u1eeda l\u1edbn \u0111\u1ec3 s\u00f2 th\u1ea5m gia v\u1ecb.  ","Phi th\u01a1m t\u1ecfi, cho tr\u1ee9ng v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, th\u00eam gi\u00e1, h\u1eb9, h\u1ee7 ti\u1ebfu v\u00e0 l\u1ea1p x\u01b0\u1edfng v\u00e0o x\u00e0o nhanh v\u00f3i l\u1eeda l\u1edbn \u0111\u1ebfn khi s\u1ee3i h\u1ee7 ti\u1ebfu se m\u1eb7t. Gi\u1ea3m l\u1eeda, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 2M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, x\u00f3c \u0111\u1ec1u. Sau c\u00f9ng cho s\u00f2 huy\u1ebft v\u00e0 1m n\u01b0\u1edbc m\u1eafm v\u00e0o x\u00e0o nhanh tr\u00ean l\u1eeda l\u1edbn \u0111\u1ec3 s\u00f2 th\u1ea5m gia v\u1ecb. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho h\u1ee7 ti\u1ebfu ra d\u0129a, trang tr\u00ed v\u1edbi ng\u00f2 r\u00ed, h\u00e0nh l\u00e1 v\u00e0 \u1edbt. D\u00f9ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","Cho h\u1ee7 ti\u1ebfu ra d\u0129a, trang tr\u00ed v\u1edbi ng\u00f2 r\u00ed, h\u00e0nh l\u00e1 v\u00e0 \u1edbt. D\u00f9ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u00ean lu\u1ed9c s\u00f2 huy\u1ebft v\u1edbi \u00edt n\u01b0\u1edbc, khi s\u00f2 v\u1eeba h\u00e9 mi\u1ec7ng l\u00e0 v\u1eeba ch\u00edn t\u1edbi. &#8211; X\u00e0o h\u1ee7 ti\u1ebfu chung v\u1edbi tr\u1ee9ng, gi\u00e1, h\u1eb9 th\u00ec c\u00e1c s\u1ee3i h\u1ee7 ti\u1ebfu s\u1ebd kh\u00f4ng b\u1ecb b\u1ebft v\u00e0o nhau.  ","&#8211; N\u00ean lu\u1ed9c s\u00f2 huy\u1ebft v\u1edbi \u00edt n\u01b0\u1edbc, khi s\u00f2 v\u1eeba h\u00e9 mi\u1ec7ng l\u00e0 v\u1eeba ch\u00edn t\u1edbi. &#8211; X\u00e0o h\u1ee7 ti\u1ebfu chung v\u1edbi tr\u1ee9ng, gi\u00e1, h\u1eb9 th\u00ec c\u00e1c s\u1ee3i h\u1ee7 ti\u1ebfu s\u1ebd kh\u00f4ng b\u1ecb b\u1ebft v\u00e0o nhau. "]}