{"id":1101,"food_ingredients":["N\u1ea5m r\u01a1m: 100g","B\u00f4ng h\u1eb9: 50g","\u0110\u1eadu h\u0169 tr\u1eafng: 2 mi\u1ebfng","T\u00e0u h\u0169 ky: 2 l\u00e1","N\u1ea5m h\u01b0\u01a1ng: 4 c\u00e1i","H\u00e0nh boaro: 1 c\u00e2y","D\u1eeba t\u01b0\u01a1i: 1 tr\u00e1i","Th\u01a1m, c\u00e0 chua, d\u01b0a leo, rau th\u01a1m","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng","Ng\u0169 v\u1ecb h\u01b0\u01a1ng, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1eadu h\u0169 c\u1eaft l\u00e0m t\u01b0, chi\u00ean v\u00e0ng. T\u00e0u h\u0169 ky r\u1eeda nhanh qua n\u01b0\u1edbc r\u1ed3i d\u1ea7n cho th\u1eb3ng. &#8211; N\u1ea5m r\u01a1m r\u1eeda s\u1ea1ch, c\u1eaft l\u00e0m t\u01b0. N\u1ea5m h\u01b0\u01a1ng ng\u00e2m n\u01b0\u1edbc g\u1ea1o, r\u1eeda s\u1ea1ch, ch\u1ea7n\u00a0qua n\u01b0\u1edbc s\u00f4i, c\u1eaft l\u00e0m t\u01b0. &#8211; H\u00e0nh boaro c\u1eaft l\u00e1t x\u00e9o, phi th\u01a1m. B\u00f4ng h\u1eb9 ch\u1ea7n s\u01a1 cho m\u1ec1m.  ","&#8211; \u0110\u1eadu h\u0169 c\u1eaft l\u00e0m t\u01b0, chi\u00ean v\u00e0ng. T\u00e0u h\u0169 ky r\u1eeda nhanh qua n\u01b0\u1edbc r\u1ed3i d\u1ea7n cho th\u1eb3ng. &#8211; N\u1ea5m r\u01a1m r\u1eeda s\u1ea1ch, c\u1eaft l\u00e0m t\u01b0. N\u1ea5m h\u01b0\u01a1ng ng\u00e2m n\u01b0\u1edbc g\u1ea1o, r\u1eeda s\u1ea1ch, ch\u1ea7n\u00a0qua n\u01b0\u1edbc s\u00f4i, c\u1eaft l\u00e0m t\u01b0. &#8211; H\u00e0nh boaro c\u1eaft l\u00e1t x\u00e9o, phi th\u01a1m. B\u00f4ng h\u1eb9 ch\u1ea7n s\u01a1 cho m\u1ec1m. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho n\u1ea5m v\u00e0o x\u00e0o ch\u00edn v\u1edbi h\u00e0nh boaro, n\u00eam. 1\/2m b\u1ed9t ng\u1ecdt Aji-no-moto\u00ae. 1\/2m ti\u00eau, 1\/2m mu\u1ed1i. &#8211; X\u1ebb d\u1ecdc mi\u1ebfng \u0111\u1eadu h\u0169 kho\u1ea3ng 3cm, l\u1ea5y b\u1edbt ru\u1ed9t \u0111\u1eadu ra t\u00e1n nhuy\u1ec5n r\u1ed3i tr\u1ed9n \u0111\u1ec1u v\u1edbi n\u1ea5m, nh\u1ed3i n\u1ea5m v\u00e0o. D\u00f9ng l\u00e1 t\u00e0u h\u0169 ky qu\u1ea5n quanh mi\u1ebfng \u0111\u1eadu th\u1eadt ch\u1eb7t, d\u00f9ng b\u00f4ng h\u1eb9 c\u1ed9t l\u1ea1i. &#8211; \u0110un n\u00f3ng d\u1ea7u, cho mi\u1ebfng \u0111\u1eadu h\u0169 v\u00e0o chi\u00ean v\u00e0ng, b\u1ecf ra \u0111\u0129a. &#8211; N\u1ea5u 1M \u0111\u01b0\u1eddng th\u00e0nh caramel, khi \u0111\u00e3 ng\u1ea3 m\u00e0u v\u00e0ng th\u00ec th\u00eam n\u01b0\u1edbc 1\/2 tr\u00e1i d\u1eeba t\u01b0\u01a1i, 3M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1\/2m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1\/2m mu\u1ed1i, v\u00e0 1\/2m b\u1ed9t ng\u1ecdt Aji-no-moto\u00ae, kh\u00eca \u0111\u1eadu kho\u1ea3ng 10 ph\u00fat cho th\u1ea5m gia v\u1ecb r\u1ed3i t\u1eaft b\u1ebfp.  ","&#8211; Cho n\u1ea5m v\u00e0o x\u00e0o ch\u00edn v\u1edbi h\u00e0nh boaro, n\u00eam. 1\/2m b\u1ed9t ng\u1ecdt Aji-no-moto\u00ae. 1\/2m ti\u00eau, 1\/2m mu\u1ed1i. &#8211; X\u1ebb d\u1ecdc mi\u1ebfng \u0111\u1eadu h\u0169 kho\u1ea3ng 3cm, l\u1ea5y b\u1edbt ru\u1ed9t \u0111\u1eadu ra t\u00e1n nhuy\u1ec5n r\u1ed3i tr\u1ed9n \u0111\u1ec1u v\u1edbi n\u1ea5m, nh\u1ed3i n\u1ea5m v\u00e0o. D\u00f9ng l\u00e1 t\u00e0u h\u0169 ky qu\u1ea5n quanh mi\u1ebfng \u0111\u1eadu th\u1eadt ch\u1eb7t, d\u00f9ng b\u00f4ng h\u1eb9 c\u1ed9t l\u1ea1i. &#8211; \u0110un n\u00f3ng d\u1ea7u, cho mi\u1ebfng \u0111\u1eadu h\u0169 v\u00e0o chi\u00ean v\u00e0ng, b\u1ecf ra \u0111\u0129a. &#8211; N\u1ea5u 1M \u0111\u01b0\u1eddng th\u00e0nh caramel, khi \u0111\u00e3 ng\u1ea3 m\u00e0u v\u00e0ng th\u00ec th\u00eam n\u01b0\u1edbc 1\/2 tr\u00e1i d\u1eeba t\u01b0\u01a1i, 3M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1\/2m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1\/2m mu\u1ed1i, v\u00e0 1\/2m b\u1ed9t ng\u1ecdt Aji-no-moto\u00ae, kh\u00eca \u0111\u1eadu kho\u1ea3ng 10 ph\u00fat cho th\u1ea5m gia v\u1ecb r\u1ed3i t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp \u0111\u1eadu h\u0169 kh\u00eca ra d\u0129a, \u0103n v\u1edbi c\u01a1m tr\u1eafng k\u00e8m th\u01a1m, c\u00e0 chua, d\u01b0a leo v\u00e0 rau th\u01a1m.  ","X\u1ebfp \u0111\u1eadu h\u0169 kh\u00eca ra d\u0129a, \u0103n v\u1edbi c\u01a1m tr\u1eafng k\u00e8m th\u01a1m, c\u00e0 chua, d\u01b0a leo v\u00e0 rau th\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ng\u00e2m n\u1ea5m r\u01a1m trong n\u01b0\u1edbc vo g\u1ea1o \u0111\u1ec3 n\u1ea5m r\u01a1m \u0111\u01b0\u1ee3c tr\u1eafng v\u00e0o kh\u1eed m\u00f9i. &#8211; N\u00ean ch\u1ecdn \u0111\u1eadu h\u0169 ky lo\u1ea1i 1, c\u00f3 m\u00e0u v\u00e0ng s\u00e1ng. Lo\u1ea1i 2 c\u00f3 m\u00e0u v\u00e0ng s\u1eadm, hay b\u1ecb b\u1edf v\u00e0 ch\u1ea5t l\u01b0\u1ee3ng k\u00e9m.  ","&#8211; Ng\u00e2m n\u1ea5m r\u01a1m trong n\u01b0\u1edbc vo g\u1ea1o \u0111\u1ec3 n\u1ea5m r\u01a1m \u0111\u01b0\u1ee3c tr\u1eafng v\u00e0o kh\u1eed m\u00f9i. &#8211; N\u00ean ch\u1ecdn \u0111\u1eadu h\u0169 ky lo\u1ea1i 1, c\u00f3 m\u00e0u v\u00e0ng s\u00e1ng. Lo\u1ea1i 2 c\u00f3 m\u00e0u v\u00e0ng s\u1eadm, hay b\u1ecb b\u1edf v\u00e0 ch\u1ea5t l\u01b0\u1ee3ng k\u00e9m. "]}