{"id":1103,"food_ingredients":["B\u00ed \u0111\u1ecf: 200g","\u0110\u1eadu c\u00f4 ve: 200g","T\u00f4m kh\u00f4: 10g","C\u1ee7 sen: 1 c\u1ee7","C\u00e0 t\u00edm: 1 tr\u00e1i","\u1edat hi\u1ec3m: 2 tr\u00e1i","H\u00e0nh l\u00e1: 2 c\u00e2y","\u0110\u01b0\u1eddng, d\u1ea7u \u0103n","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u1ee7 sen g\u1ecdt v\u1ecf, c\u1eaft l\u00e1t, ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 1m Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae \u0111\u1ec3 kh\u00f4ng b\u1ecb \u0111en. &#8211; B\u00ed \u0111\u1ecf g\u1ecdt s\u01a1 v\u1ecf, c\u1eaft th\u00e0nh mi\u1ebfng m\u1ecfng v\u1eeba \u0103n. \u0110\u1eadu c\u00f4 ve t\u01b0\u1edbc ch\u1ec9 s\u01a1, c\u1eaft \u0111\u00f4i. &#8211; C\u00e0 t\u00edm c\u1eaft mi\u1ebfng m\u1ecfng, ng\u00e2m trong n\u01b0\u1edbc mu\u1ed1i lo\u00e3ng. \u1edat, h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf.  ","&#8211; C\u1ee7 sen g\u1ecdt v\u1ecf, c\u1eaft l\u00e1t, ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 1m Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae \u0111\u1ec3 kh\u00f4ng b\u1ecb \u0111en. &#8211; B\u00ed \u0111\u1ecf g\u1ecdt s\u01a1 v\u1ecf, c\u1eaft th\u00e0nh mi\u1ebfng m\u1ecfng v\u1eeba \u0103n. \u0110\u1eadu c\u00f4 ve t\u01b0\u1edbc ch\u1ec9 s\u01a1, c\u1eaft \u0111\u00f4i. &#8211; C\u00e0 t\u00edm c\u1eaft mi\u1ebfng m\u1ecfng, ng\u00e2m trong n\u01b0\u1edbc mu\u1ed1i lo\u00e3ng. \u1edat, h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u h\u1ed7n h\u1ee3p n\u01b0\u1edbc t\u01b0\u01a1ng: Cho v\u00e0o n\u1ed3i 300 ml n\u01b0\u1edbc v\u00e0 10g t\u00f4m kh\u00f4, n\u1ea5u 10 ph\u00fat v\u1edbi l\u1eeda nh\u1ecf, n\u00eam 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng v\u00e0 3M n\u01b0\u1edbc t\u01b0\u01a1ng LISA. &#8211; \u0110un n\u00f3ng d\u1ea7u, cho c\u00e1c lo\u1ea1i rau c\u1ee7 v\u00e0o chi\u00ean v\u1eeba ch\u00edn t\u1edbi, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u r\u1ed3i cho v\u00e0o h\u1ed7n h\u1ee3p n\u01b0\u1edbc t\u01b0\u01a1ng.  ","&#8211; N\u1ea5u h\u1ed7n h\u1ee3p n\u01b0\u1edbc t\u01b0\u01a1ng: Cho v\u00e0o n\u1ed3i 300 ml n\u01b0\u1edbc v\u00e0 10g t\u00f4m kh\u00f4, n\u1ea5u 10 ph\u00fat v\u1edbi l\u1eeda nh\u1ecf, n\u00eam 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng v\u00e0 3M n\u01b0\u1edbc t\u01b0\u01a1ng LISA. &#8211; \u0110un n\u00f3ng d\u1ea7u, cho c\u00e1c lo\u1ea1i rau c\u1ee7 v\u00e0o chi\u00ean v\u1eeba ch\u00edn t\u1edbi, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u r\u1ed3i cho v\u00e0o h\u1ed7n h\u1ee3p n\u01b0\u1edbc t\u01b0\u01a1ng. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp rau c\u1ee7 ra d\u0129a c\u00f9ng v\u1edbi h\u1ed7n h\u1ee3p n\u01b0\u1edbc t\u01b0\u01a1ng, r\u1eafc \u1edbt v\u00e0 h\u00e0nh l\u00e0 l\u00ean tr\u00ean.  ","&#8211; X\u1ebfp rau c\u1ee7 ra d\u0129a c\u00f9ng v\u1edbi h\u1ed7n h\u1ee3p n\u01b0\u1edbc t\u01b0\u01a1ng, r\u1eafc \u1edbt v\u00e0 h\u00e0nh l\u00e0 l\u00ean tr\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece Sau khi chi\u00ean rau c\u1ee7 xong, cho ngay v\u00e0o h\u1ed7n h\u1ee3p n\u01b0\u1edbc t\u01b0\u01a1ng khi rau c\u1ee7 c\u00f2n n\u00f3ng, rau c\u1ee7 s\u1ebd th\u1ea5m n\u01b0\u1edbc t\u01b0\u01a1ng ngon h\u01a1n.  ","Sau khi chi\u00ean rau c\u1ee7 xong, cho ngay v\u00e0o h\u1ed7n h\u1ee3p n\u01b0\u1edbc t\u01b0\u01a1ng khi rau c\u1ee7 c\u00f2n n\u00f3ng, rau c\u1ee7 s\u1ebd th\u1ea5m n\u01b0\u1edbc t\u01b0\u01a1ng ngon h\u01a1n. "]}