{"id":1105,"food_ingredients":["Th\u1ecbt b\u00f2 th\u0103n: 400g","X\u00e0 l\u00e1ch xoong: 80g","H\u00e0nh t\u00edm: 2 c\u1ee7","Khoai t\u00e2y: 2 c\u1ee7","X\u00e0 l\u00e1ch b\u00fap: 1 c\u00e2y","C\u00e0 chua: 2 tr\u00e1i","Ng\u00f2 r\u00ed: 1 c\u00e2y","T\u1ecfi, g\u1eebng, mu\u1ed1i, ti\u00eau","\u0110\u01b0\u1eddng, b\u01a1, d\u1ea7u \u0103n","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt b\u00f2 c\u1eaft mi\u1ebfng kho\u1ea3ng 100g, \u0111\u1eadp d\u1eb9p c\u00f2n d\u00e0y kho\u1ea3ng 0,7cm. &#8211; T\u1ecfi, g\u1eebng b\u0103m nhuy\u1ec5n, v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t. H\u00e0nh t\u00edm c\u1eaft l\u00e1t. &#8211; H\u00f2a tan 1,5M n\u01b0\u1edbc t\u1ecfi v\u1edbi 1,5M n\u01b0\u1edbc g\u1eebng, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1m \u0111\u01b0\u1eddng v\u00e0 1m ti\u00eau, cho th\u1ecbt b\u00f2 v\u00e0o \u01b0\u1edbp, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat. &#8211; X\u00e0 l\u00e1ch b\u00fap v\u00e0 x\u00e0 l\u00e1ch xoong r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. C\u00e0 chua c\u1eaft l\u00e1t. &#8211; Khoai t\u00e2y \u0111\u1ec3 nguy\u00ean v\u1ecf, r\u1eeda s\u1ea1ch, c\u1eaft m\u00fai cam, ng\u00e2m n\u01b0\u1edbc pha 1m mu\u1ed1i r\u1ed3i \u0111\u1ec3 r\u00e1o, chi\u00ean trong d\u1ea7u ng\u1eadp \u0111\u1ebfn khi ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u, r\u1eafc 1\/2m mu\u1ed1i, 1\/3m ti\u00eau v\u00e0o x\u00f3c \u0111\u1ec1u, gi\u1eef n\u00f3ng. &#8211; Pha n\u01b0\u1edbc gi\u1ea5m tr\u1ed9n x\u00e0 l\u00e1ch: tr\u1ed9n \u0111\u1ec1u 1\/2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u1edbi 1M n\u01b0\u1edbc, 1M \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1\/3m ti\u00eau, h\u00e0nh t\u00edm c\u1eaft l\u00e1t v\u00e0 1M d\u1ea7u \u0103n.  ","&#8211; Th\u1ecbt b\u00f2 c\u1eaft mi\u1ebfng kho\u1ea3ng 100g, \u0111\u1eadp d\u1eb9p c\u00f2n d\u00e0y kho\u1ea3ng 0,7cm. &#8211; T\u1ecfi, g\u1eebng b\u0103m nhuy\u1ec5n, v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t. H\u00e0nh t\u00edm c\u1eaft l\u00e1t. &#8211; H\u00f2a tan 1,5M n\u01b0\u1edbc t\u1ecfi v\u1edbi 1,5M n\u01b0\u1edbc g\u1eebng, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1m \u0111\u01b0\u1eddng v\u00e0 1m ti\u00eau, cho th\u1ecbt b\u00f2 v\u00e0o \u01b0\u1edbp, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat. &#8211; X\u00e0 l\u00e1ch b\u00fap v\u00e0 x\u00e0 l\u00e1ch xoong r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. C\u00e0 chua c\u1eaft l\u00e1t. &#8211; Khoai t\u00e2y \u0111\u1ec3 nguy\u00ean v\u1ecf, r\u1eeda s\u1ea1ch, c\u1eaft m\u00fai cam, ng\u00e2m n\u01b0\u1edbc pha 1m mu\u1ed1i r\u1ed3i \u0111\u1ec3 r\u00e1o, chi\u00ean trong d\u1ea7u ng\u1eadp \u0111\u1ebfn khi ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u, r\u1eafc 1\/2m mu\u1ed1i, 1\/3m ti\u00eau v\u00e0o x\u00f3c \u0111\u1ec1u, gi\u1eef n\u00f3ng. &#8211; Pha n\u01b0\u1edbc gi\u1ea5m tr\u1ed9n x\u00e0 l\u00e1ch: tr\u1ed9n \u0111\u1ec1u 1\/2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u1edbi 1M n\u01b0\u1edbc, 1M \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1\/3m ti\u00eau, h\u00e0nh t\u00edm c\u1eaft l\u00e1t v\u00e0 1M d\u1ea7u \u0103n. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un n\u00f3ng \u00edt d\u1ea7u trong ch\u1ea3o, cho th\u1ecbt b\u00f2 v\u00e0o chi\u00ean \u00e1p ch\u1ea3o \u0111\u1ebfn khi v\u1eeba ch\u00edn t\u1edbi, t\u1eaft l\u1eeda, th\u00eam 1m b\u01a1 v\u00e0o, tr\u1edf \u0111\u1ec1u 2 m\u1eb7t.  ","\u0110un n\u00f3ng \u00edt d\u1ea7u trong ch\u1ea3o, cho th\u1ecbt b\u00f2 v\u00e0o chi\u00ean \u00e1p ch\u1ea3o \u0111\u1ebfn khi v\u1eeba ch\u00edn t\u1edbi, t\u1eaft l\u1eeda, th\u00eam 1m b\u01a1 v\u00e0o, tr\u1edf \u0111\u1ec1u 2 m\u1eb7t. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp x\u00e0 l\u00e1ch b\u00fap v\u00e0o 1 g\u00f3c d\u0129a, c\u00e0 chua \u0111\u1eb7t xung quanh, x\u00e0 l\u00e1ch xoong ch\u00ednh gi\u1eefa, r\u01b0\u1edbi n\u01b0\u1edbc gi\u1ea5m pha l\u00ean tr\u00ean. Cho th\u1ecbt b\u00f2 v\u00e0 khoai t\u00e2y chi\u00ean v\u00e0o g\u00f3c d\u0129a c\u00f2n l\u1ea1i, khi \u0103n ch\u1ea5m n\u01b0\u1edbc t\u01b0\u01a1ng LISA ho\u1eb7c mu\u1ed1i ti\u00eau chanh t\u00f9y kh\u1ea9u v\u1ecb.  ","X\u1ebfp x\u00e0 l\u00e1ch b\u00fap v\u00e0o 1 g\u00f3c d\u0129a, c\u00e0 chua \u0111\u1eb7t xung quanh, x\u00e0 l\u00e1ch xoong ch\u00ednh gi\u1eefa, r\u01b0\u1edbi n\u01b0\u1edbc gi\u1ea5m pha l\u00ean tr\u00ean. Cho th\u1ecbt b\u00f2 v\u00e0 khoai t\u00e2y chi\u00ean v\u00e0o g\u00f3c d\u0129a c\u00f2n l\u1ea1i, khi \u0103n ch\u1ea5m n\u01b0\u1edbc t\u01b0\u01a1ng LISA ho\u1eb7c mu\u1ed1i ti\u00eau chanh t\u00f9y kh\u1ea9u v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u0110\u1ec3 ch\u1ea3o th\u1eadt n\u00f3ng m\u1edbi cho th\u1ecbt b\u00f2 v\u00e0o chi\u00ean \u0111\u1ec3 th\u1ecbt b\u00f2 ch\u00edn m\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. &#8211; Gi\u1eef nguy\u00ean v\u1ecf khoai t\u00e2y \u0111\u1ec3 khi chi\u00ean khoai s\u1ebd gi\u00f2n h\u01a1n. &#8211; Cho th\u00eam b\u01a1 \u0111\u1ec3 th\u1ecbt b\u00f2 \u0111\u01b0\u1ee3c b\u00f3ng v\u00e0 th\u01a1m h\u01a1n.  ","&#8211; \u0110\u1ec3 ch\u1ea3o th\u1eadt n\u00f3ng m\u1edbi cho th\u1ecbt b\u00f2 v\u00e0o chi\u00ean \u0111\u1ec3 th\u1ecbt b\u00f2 ch\u00edn m\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. &#8211; Gi\u1eef nguy\u00ean v\u1ecf khoai t\u00e2y \u0111\u1ec3 khi chi\u00ean khoai s\u1ebd gi\u00f2n h\u01a1n. &#8211; Cho th\u00eam b\u01a1 \u0111\u1ec3 th\u1ecbt b\u00f2 \u0111\u01b0\u1ee3c b\u00f3ng v\u00e0 th\u01a1m h\u01a1n. "]}