{"id":1135,"food_ingredients":["B\u00e1nh ph\u1edf (c\u00f2n nguy\u00ean mi\u1ebfng) : 200g","C\u00e1 h\u1ed3i : 200g","B\u00f4ng h\u1eb9 : 100g","C\u00e0 r\u1ed1t : 50g","N\u1ea5m h\u01b0\u01a1ng kh\u00f4 : 5 tai","Ng\u00f2 r\u00ed : 2 c\u00e2y","\u1edat s\u1eebng : 1 tr\u00e1i","\u1edat hi\u1ec3m b\u0103m : 1m","H\u00e0nh t\u00e2y : 1\/2 c\u1ee7","H\u00e0nh t\u1ecfi b\u0103m : 1M","Mu\u1ed1i, ti\u00eau, t\u01b0\u01a1ng c\u00e0, t\u01b0\u01a1ng \u1edbt, d\u1ea7u h\u00e0o","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 h\u1ed3i \u01b0\u1edbp v\u1edbi \u00edt mu\u1ed1i, ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; B\u00f4ng h\u1eb9 c\u1eaft kh\u00fac 3cm. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i 3cm. N\u1ea5m h\u01b0\u01a1ng ng\u00e2m m\u1ec1m, c\u1eaft s\u1ee3i. &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. \u1edat s\u1eebng b\u1ecf h\u1ea1t, c\u1eaft s\u1ee3i.  ","&#8211; C\u00e1 h\u1ed3i \u01b0\u1edbp v\u1edbi \u00edt mu\u1ed1i, ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; B\u00f4ng h\u1eb9 c\u1eaft kh\u00fac 3cm. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i 3cm. N\u1ea5m h\u01b0\u01a1ng ng\u00e2m m\u1ec1m, c\u1eaft s\u1ee3i. &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. \u1edat s\u1eebng b\u1ecf h\u1ea1t, c\u1eaft s\u1ee3i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; B\u00e1nh ph\u1edf c\u1eaft mi\u1ebfng vu\u00f4ng 3cm, chi\u00ean ng\u1eadp d\u1ea7u \u0111\u1ebfn khi v\u00e0ng v\u00e0 ph\u1ed3ng. C\u00e1 h\u1ed3i chi\u00ean \u00e1p ch\u1ea3o v\u1eeba ch\u00edn t\u1edbi, x\u00e9 mi\u1ebfng v\u1eeba \u0103n. &#8211; Pha x\u1ed1t x\u00e0o: 1\/2M d\u1ea7u h\u00e0o, 1\/2M t\u01b0\u01a1ng \u1edbt, 1M t\u01b0\u01a1ng c\u00e0, 1\/4m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 3M n\u01b0\u1edbc. &#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi v\u00e0 \u1edbt b\u0103m, cho n\u1ea5m h\u01b0\u01a1ng, c\u00e0 r\u1ed1t v\u00e0 b\u00f4ng h\u1eb9 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, th\u00eam h\u1ed7n h\u1ee3p x\u1ed1t x\u00e0o v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, n\u1ebfm v\u1ecb v\u1eeba \u0103n, cho h\u00e0nh t\u00e2y v\u00e0o, t\u1eaft l\u1eeda, cho ng\u00f2 r\u00ed v\u00e0 \u1edbt s\u1ee3i v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211; B\u00e1nh ph\u1edf c\u1eaft mi\u1ebfng vu\u00f4ng 3cm, chi\u00ean ng\u1eadp d\u1ea7u \u0111\u1ebfn khi v\u00e0ng v\u00e0 ph\u1ed3ng. C\u00e1 h\u1ed3i chi\u00ean \u00e1p ch\u1ea3o v\u1eeba ch\u00edn t\u1edbi, x\u00e9 mi\u1ebfng v\u1eeba \u0103n. &#8211; Pha x\u1ed1t x\u00e0o: 1\/2M d\u1ea7u h\u00e0o, 1\/2M t\u01b0\u01a1ng \u1edbt, 1M t\u01b0\u01a1ng c\u00e0, 1\/4m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 3M n\u01b0\u1edbc. &#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi v\u00e0 \u1edbt b\u0103m, cho n\u1ea5m h\u01b0\u01a1ng, c\u00e0 r\u1ed1t v\u00e0 b\u00f4ng h\u1eb9 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, th\u00eam h\u1ed7n h\u1ee3p x\u1ed1t x\u00e0o v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, n\u1ebfm v\u1ecb v\u1eeba \u0103n, cho h\u00e0nh t\u00e2y v\u00e0o, t\u1eaft l\u1eeda, cho ng\u00f2 r\u00ed v\u00e0 \u1edbt s\u1ee3i v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho ph\u1edf chi\u00ean ph\u1ed3ng ra d\u0129a, cho c\u00e1 h\u1ed3i v\u00e0 rau c\u1ee7 x\u00e0o l\u00ean tr\u00ean, r\u1eafc \u00edt ti\u00eau l\u00ean, d\u00f9ng n\u00f3ng. Ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng t\u00f9y kh\u1ea9u v\u1ecb.  ","&#8211; Cho ph\u1edf chi\u00ean ph\u1ed3ng ra d\u0129a, cho c\u00e1 h\u1ed3i v\u00e0 rau c\u1ee7 x\u00e0o l\u00ean tr\u00ean, r\u1eafc \u00edt ti\u00eau l\u00ean, d\u00f9ng n\u00f3ng. Ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng t\u00f9y kh\u1ea9u v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1eadp 3 mi\u1ebfng b\u00e1nh ph\u1edf l\u00ean nhau r\u1ed3i c\u1eaft, khi chi\u00ean s\u1ebd ph\u1ed3ng \u0111\u1eb9p h\u01a1n.\u00c1p ch\u1ea3o c\u00e1 h\u1ed3i v\u1eeba ch\u00edn t\u1edbi \u0111\u1ec3 gi\u1eef \u0111\u1ed9 ng\u1ecdt v\u00e0 dinh d\u01b0\u1ee1ng c\u1ee7a c\u00e1.   ","Ch\u1eadp 3 mi\u1ebfng b\u00e1nh ph\u1edf l\u00ean nhau r\u1ed3i c\u1eaft, khi chi\u00ean s\u1ebd ph\u1ed3ng \u0111\u1eb9p h\u01a1n.\u00c1p ch\u1ea3o c\u00e1 h\u1ed3i v\u1eeba ch\u00edn t\u1edbi \u0111\u1ec3 gi\u1eef \u0111\u1ed9 ng\u1ecdt v\u00e0 dinh d\u01b0\u1ee1ng c\u1ee7a c\u00e1.  "]}