{"id":114,"food_ingredients":["L\u01b0\u01a1n1 con ","S\u1ea3 6 c\u00e2y","H\u00e0nh t\u1ecfi b\u0103m1M ","\u1edat hi\u1ec3m1 tr\u00e1i","Ngh\u1ec7 t\u01b0\u01a1i1 c\u1ee7 ","N\u01b0\u1edbc c\u1ed1t me1.5M","T\u1ecfi \u1edbt b\u0103m1m","RAU N\u00caM: Rau om, ng\u00f2 gai, \u0111\u1eadu ph\u1ed9ng rang","\u0102n k\u00e8m: b\u00fan ho\u1eb7c c\u01a1m","Gia v\u1ecb: B\u1ed9t ngh\u1ec7, d\u1ea7u \u0103n, n\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng ","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; L\u01b0\u01a1n s\u01a1 ch\u1ebf s\u1ea1ch, kh\u1ee9a 2 b\u00ean m\u00ecnh l\u01b0\u01a1n, c\u1eaft kh\u00fac v\u1eeba \u0103n, \u01b0\u1edbp ngh\u1ec7, h\u00e0nh t\u1ecfi b\u0103m, \u1edbt hi\u1ec3m, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1m d\u1ea7u \u0103n v\u00e0 1\/2 l\u01b0\u1ee3ng s\u1ea3 \u0111\u1eadp d\u1eadp, ph\u1ea7n s\u1ea3 c\u00f2n l\u1ea1i nh\u00e9t v\u00e0o b\u1ee5ng l\u01b0\u01a1n, \u0111\u1ec3 th\u1ea5m 20 ph\u00fat. &#8211; S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac. \u1edat hi\u1ec3m, ngh\u1ec7 t\u01b0\u01a1i b\u0103m nh\u1ecf. Rau om, ng\u00f2 gai c\u1eaft kh\u00fac.  ","&#8211; L\u01b0\u01a1n s\u01a1 ch\u1ebf s\u1ea1ch, kh\u1ee9a 2 b\u00ean m\u00ecnh l\u01b0\u01a1n, c\u1eaft kh\u00fac v\u1eeba \u0103n, \u01b0\u1edbp ngh\u1ec7, h\u00e0nh t\u1ecfi b\u0103m, \u1edbt hi\u1ec3m, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1m d\u1ea7u \u0103n v\u00e0 1\/2 l\u01b0\u1ee3ng s\u1ea3 \u0111\u1eadp d\u1eadp, ph\u1ea7n s\u1ea3 c\u00f2n l\u1ea1i nh\u00e9t v\u00e0o b\u1ee5ng l\u01b0\u01a1n, \u0111\u1ec3 th\u1ea5m 20 ph\u00fat. &#8211; S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac. \u1edat hi\u1ec3m, ngh\u1ec7 t\u01b0\u01a1i b\u0103m nh\u1ecf. Rau om, ng\u00f2 gai c\u1eaft kh\u00fac. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u1ebfp gi\u1ea5y b\u1ea1c th\u00e0nh khay h\u00ecnh ch\u1eef nh\u1eadt, l\u00f3t s\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp b\u00ean d\u01b0\u1edbi, x\u1ebfp l\u01b0\u01a1n l\u00ean tr\u00ean, r\u1ea3i th\u00eam 1 l\u1edbp s\u1ea3 \u0111\u1eadp d\u1eadp. N\u01b0\u1edbng l\u01b0\u01a1n nhi\u1ec7t \u0111\u1ed9 180 \u0111\u1ed9 trong 25 ph\u00fat. &#8211; L\u00e0m m\u1eafm me: Khu\u1ea5y tan 1M n\u01b0\u1edbc, 1M n\u01b0\u1edbc m\u1eafm, 1.5M n\u01b0\u1edbc me v\u1edbi 2M \u0111\u01b0\u1eddng, t\u1ecfi v\u00e0 \u1edbt b\u0103m.  ","&#8211; X\u1ebfp gi\u1ea5y b\u1ea1c th\u00e0nh khay h\u00ecnh ch\u1eef nh\u1eadt, l\u00f3t s\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp b\u00ean d\u01b0\u1edbi, x\u1ebfp l\u01b0\u01a1n l\u00ean tr\u00ean, r\u1ea3i th\u00eam 1 l\u1edbp s\u1ea3 \u0111\u1eadp d\u1eadp. N\u01b0\u1edbng l\u01b0\u01a1n nhi\u1ec7t \u0111\u1ed9 180 \u0111\u1ed9 trong 25 ph\u00fat. &#8211; L\u00e0m m\u1eafm me: Khu\u1ea5y tan 1M n\u01b0\u1edbc, 1M n\u01b0\u1edbc m\u1eafm, 1.5M n\u01b0\u1edbc me v\u1edbi 2M \u0111\u01b0\u1eddng, t\u1ecfi v\u00e0 \u1edbt b\u0103m. "],"user_manual":["  C\u00c1CH D\u00d9NG Tr\u00ecnh b\u00e0y l\u01b0\u01a1n n\u01b0\u1edbng ra khay, r\u1eafc th\u00eam rau om, ng\u00f2 gai v\u00e0 \u0111\u1eadu ph\u1ed9ng. D\u00f9ng k\u00e8m b\u00fan ho\u1eb7c c\u01a1m. Ch\u1ea5m n\u01b0\u1edbc m\u1eafm me. \u00a0  ","Tr\u00ecnh b\u00e0y l\u01b0\u01a1n n\u01b0\u1edbng ra khay, r\u1eafc th\u00eam rau om, ng\u00f2 gai v\u00e0 \u0111\u1eadu ph\u1ed9ng. D\u00f9ng k\u00e8m b\u00fan ho\u1eb7c c\u01a1m. Ch\u1ea5m n\u01b0\u1edbc m\u1eafm me. \u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; L\u00f3t s\u1ea3 khi n\u01b0\u1edbng gi\u00fap l\u01b0\u01a1n kh\u00f4ng b\u1ecb ch\u00e1y v\u00e0 t\u0103ng th\u00eam m\u00f9i th\u01a1m.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; Kh\u1ee9a l\u01b0\u01a1n tr\u01b0\u1edbc khi \u01b0\u1edbp \u0111\u1ec3 l\u01b0\u01a1n th\u1ea5m gia v\u1ecb.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; C\u00f3 th\u1ec3 xay t\u1ea5t c\u1ea3 c\u00e1c gia v\u1ecb \u0111\u1ec3 \u01b0\u1edbp l\u01b0\u01a1n (tr\u1eeb s\u1ea3), khi \u01b0\u1edbp s\u1ebd th\u1ea5m gia v\u1ecb h\u01a1n.\u00a0\u00a0\u00a0  ","&#8211; L\u00f3t s\u1ea3 khi n\u01b0\u1edbng gi\u00fap l\u01b0\u01a1n kh\u00f4ng b\u1ecb ch\u00e1y v\u00e0 t\u0103ng th\u00eam m\u00f9i th\u01a1m.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; Kh\u1ee9a l\u01b0\u01a1n tr\u01b0\u1edbc khi \u01b0\u1edbp \u0111\u1ec3 l\u01b0\u01a1n th\u1ea5m gia v\u1ecb.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; C\u00f3 th\u1ec3 xay t\u1ea5t c\u1ea3 c\u00e1c gia v\u1ecb \u0111\u1ec3 \u01b0\u1edbp l\u01b0\u01a1n (tr\u1eeb s\u1ea3), khi \u01b0\u1edbp s\u1ebd th\u1ea5m gia v\u1ecb h\u01a1n.\u00a0\u00a0\u00a0 "]}