{"id":1140,"food_ingredients":["Phi l\u00ea c\u00e1 l\u00f3c: 250g","\u1edat chu\u00f4ng x: 100g","H\u00e0nh t\u00e2y: 50g","B\u1ed9t n\u0103ng: 20g","Th\u00ec l\u00e0, ng\u00f2 r\u00ed: 3 nh\u00e1nh","H\u00e0nh t\u00edm b\u0103m, t\u1ecfi b\u0103m","N\u01b0\u1edbc d\u00f9ng","Ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u m\u00e8, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u1edat chu\u00f4ng, h\u00e0nh t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u. Th\u00ec l\u00e0 c\u1eaft nh\u1ecf. &#8211; C\u00e1 phi l\u00ea l\u1ea1ng b\u1ecf x\u01b0\u01a1ng c\u1eaft mi\u1ebfng vu\u00f4ng c\u1ea1nh 3cm, \u0111\u1ec3 c\u00e1 r\u00e1o, \u01b0\u1edbp 1m Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/2m ti\u00eau, t\u1ea9m qua v\u1edbi 1\/2 g\u00f3i Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n, chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha b\u1ed9t n\u0103ng v\u1edbi 1\/2 ch\u00e9n n\u01b0\u1edbc.\u00a0  ","&#8211; \u1edat chu\u00f4ng, h\u00e0nh t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u. Th\u00ec l\u00e0 c\u1eaft nh\u1ecf. &#8211; C\u00e1 phi l\u00ea l\u1ea1ng b\u1ecf x\u01b0\u01a1ng c\u1eaft mi\u1ebfng vu\u00f4ng c\u1ea1nh 3cm, \u0111\u1ec3 c\u00e1 r\u00e1o, \u01b0\u1edbp 1m Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/2m ti\u00eau, t\u1ea9m qua v\u1edbi 1\/2 g\u00f3i Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n, chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha b\u1ed9t n\u0103ng v\u1edbi 1\/2 ch\u00e9n n\u01b0\u1edbc.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m v\u1edbi 2M d\u1ea7u \u0103n, cho h\u00e0nh t\u00e2y v\u00e0o x\u00e0o, cho ti\u1ebfp c\u00e1 v\u00e0o x\u1ed1c \u0111\u1ec1u, sau \u0111\u00f3 cho \u1edbt chu\u00f4ng, 1\/2 ch\u00e9n n\u01b0\u1edbc v\u00e0o, n\u00eam 1.5m \u0111\u01b0\u1eddng, 1m d\u1ea7u m\u00e8, 1M gi\u1ea5m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 2m n\u01b0\u1edbc b\u1ed9t n\u0103ng, cu\u1ed1i c\u00f9ng cho th\u00ec l\u00e0 v\u00e0o, \u0111\u1ea3o cho gia v\u1ecb th\u1ea5m c\u00e1.  ","Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m v\u1edbi 2M d\u1ea7u \u0103n, cho h\u00e0nh t\u00e2y v\u00e0o x\u00e0o, cho ti\u1ebfp c\u00e1 v\u00e0o x\u1ed1c \u0111\u1ec1u, sau \u0111\u00f3 cho \u1edbt chu\u00f4ng, 1\/2 ch\u00e9n n\u01b0\u1edbc v\u00e0o, n\u00eam 1.5m \u0111\u01b0\u1eddng, 1m d\u1ea7u m\u00e8, 1M gi\u1ea5m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 2m n\u01b0\u1edbc b\u1ed9t n\u0103ng, cu\u1ed1i c\u00f9ng cho th\u00ec l\u00e0 v\u00e0o, \u0111\u1ea3o cho gia v\u1ecb th\u1ea5m c\u00e1. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho ra \u0111\u0129a, r\u1eafc th\u00eam ti\u00eau, trang tr\u00ed v\u1edbi ng\u00f2.  ","Cho ra \u0111\u0129a, r\u1eafc th\u00eam ti\u00eau, trang tr\u00ed v\u1edbi ng\u00f2. "],"little_advice":["  M\u00c1CH NH\u1ece -D\u00f9ng gi\u1ea5m \u01b0\u1edbp c\u00e1 gi\u00fap c\u00e1 \u0111\u01b0\u1ee3c s\u0103n v\u00e0 kh\u1eed m\u00f9i tanh. &#8211; \u01af\u1edbp c\u00e1 tr\u01b0\u1edbc v\u1edbi b\u1ed9t chi\u00ean g\u00e0 gi\u00f2n gi\u00fap c\u00e1 th\u01a1m ngon, v\u1eeba \u0103n, kh\u00f4ng b\u1ecb n\u00e1t.  ","-D\u00f9ng gi\u1ea5m \u01b0\u1edbp c\u00e1 gi\u00fap c\u00e1 \u0111\u01b0\u1ee3c s\u0103n v\u00e0 kh\u1eed m\u00f9i tanh. &#8211; \u01af\u1edbp c\u00e1 tr\u01b0\u1edbc v\u1edbi b\u1ed9t chi\u00ean g\u00e0 gi\u00f2n gi\u00fap c\u00e1 th\u01a1m ngon, v\u1eeba \u0103n, kh\u00f4ng b\u1ecb n\u00e1t. "]}