{"id":1144,"food_ingredients":["C\u00e1 m\u00f2i : 1 h\u1ed9p (125g)","B\u00e1nh m\u00ec sandwich : 4 l\u00e1t","C\u00e1 th\u00e1c l\u00e1c : 50g","Rong bi\u1ec3n Nori vu\u00f4ng b\u1eb1ng mi\u1ebfng sandwich : 4 mi\u1ebfng","1 kh\u00fac c\u00e0 r\u1ed1t 12cm","4 nh\u00e1nh h\u00e0nh l\u00e1 ","T\u1ecfi phi, ng\u00f2","Gia v\u1ecb: d\u1ea7u \u0103n, ti\u00eau, n\u01b0\u1edbc m\u1eafm","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 h\u1ed9p t\u00e1n nhuy\u1ec5n v\u1edbi 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1\/3m ti\u00eau, 1m t\u1ecfi phi, 1m h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. &#8211; C\u00e1 th\u00e1c l\u00e1c t\u00e1n nhuy\u1ec5n, tr\u1ed9n 1\/3m n\u01b0\u1edbc m\u1eafm, \u0111\u1ea7u h\u00e0nh tr\u1eafng b\u0103m v\u00e0 \u00edt ti\u00eau, qu\u1ebft dai. &#8211; C\u00e0 r\u1ed1t c\u1eaft c\u1ecdng 0.5cm x 12cm, tr\u1ee5ng s\u01a1.\u00a0  ","&#8211; C\u00e1 h\u1ed9p t\u00e1n nhuy\u1ec5n v\u1edbi 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1\/3m ti\u00eau, 1m t\u1ecfi phi, 1m h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. &#8211; C\u00e1 th\u00e1c l\u00e1c t\u00e1n nhuy\u1ec5n, tr\u1ed9n 1\/3m n\u01b0\u1edbc m\u1eafm, \u0111\u1ea7u h\u00e0nh tr\u1eafng b\u0103m v\u00e0 \u00edt ti\u00eau, qu\u1ebft dai. &#8211; C\u00e0 r\u1ed1t c\u1eaft c\u1ecdng 0.5cm x 12cm, tr\u1ee5ng s\u01a1.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Ph\u1ebft 1 l\u1edbp c\u00e1 h\u1ed9p l\u00ean b\u00e1nh m\u00ec sandwich, tr\u1ea3i mi\u1ebfng rong bi\u1ec3n l\u00ean tr\u00ean, ph\u1ebft ti\u1ebfp 1 l\u1edbp c\u00e1 th\u00e1c l\u00e1c, \u0111\u1eb7t c\u1ecdng c\u00e0 r\u1ed1t l\u00ean v\u00e0 cu\u1ed1n tr\u00f2n l\u1ea1i. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, chi\u00ean sandwich ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","&#8211; Ph\u1ebft 1 l\u1edbp c\u00e1 h\u1ed9p l\u00ean b\u00e1nh m\u00ec sandwich, tr\u1ea3i mi\u1ebfng rong bi\u1ec3n l\u00ean tr\u00ean, ph\u1ebft ti\u1ebfp 1 l\u1edbp c\u00e1 th\u00e1c l\u00e1c, \u0111\u1eb7t c\u1ecdng c\u00e0 r\u1ed1t l\u00ean v\u00e0 cu\u1ed1n tr\u00f2n l\u1ea1i. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, chi\u00ean sandwich ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp b\u00e1nh m\u00ec cu\u1ed9n c\u00e1 h\u1ed9p ra d\u0129a, d\u00f9ng n\u00f3ng.  ","X\u1ebfp b\u00e1nh m\u00ec cu\u1ed9n c\u00e1 h\u1ed9p ra d\u0129a, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng c\u00e1 h\u1ed9p trong m\u00f3n \u0103n n\u00e0y kh\u00f4ng d\u00f9ng ph\u1ea7n n\u01b0\u1edbc \u0111\u1ec3 m\u00f3n chi\u00ean kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc, l\u00e0m m\u1ea5t \u0111\u1ed9 gi\u00f2n. &#8211; Rong bi\u1ec3n Nori gi\u00fap cu\u1ed1n c\u00e1 c\u00f3 m\u00e0u t\u01b0\u01a1ng ph\u1ea3n r\u1ea5t \u0111\u1eb9p m\u1eaft v\u00e0 t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng.  ","&#8211; D\u00f9ng c\u00e1 h\u1ed9p trong m\u00f3n \u0103n n\u00e0y kh\u00f4ng d\u00f9ng ph\u1ea7n n\u01b0\u1edbc \u0111\u1ec3 m\u00f3n chi\u00ean kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc, l\u00e0m m\u1ea5t \u0111\u1ed9 gi\u00f2n. &#8211; Rong bi\u1ec3n Nori gi\u00fap cu\u1ed1n c\u00e1 c\u00f3 m\u00e0u t\u01b0\u01a1ng ph\u1ea3n r\u1ea5t \u0111\u1eb9p m\u1eaft v\u00e0 t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng. "]}