{"id":1147,"food_ingredients":["Th\u1ecbt heo xay: 50g","T\u00f4m \u0111\u1ea5t xay: 100g","Khoai m\u1ee1 t\u00edm: 100g","Gi\u00f2 s\u1ed1ng: 50g","Tr\u1ee9ng c\u00fat lu\u1ed9c: 10 qu\u1ea3","N\u1ea5m m\u00e8o b\u0103m nhuy\u1ec5n","H\u00e0nh t\u00edm b\u0103m, h\u00e0nh l\u00e1","Ti\u00eau, gia v\u1ecb th\u00f4ng th\u01b0\u1eddng","H\u1ea1t n\u00eam  Heo","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe -N\u1ea5m m\u00e8o \u01b0\u1edbp 1m h\u00e0nh t\u00edm b\u0103m v\u00e0 1 \u00edt ti\u00eau, tr\u1ed9n \u0111\u1ec1u, cho gi\u00f2 s\u1ed1ng, th\u1ecbt n\u1ea1c xay, t\u00f4m \u0111\u1ea5t, h\u00e0nh t\u00edm b\u0103m, 1 \u00edt h\u00e0nh l\u00e1. N\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1 \u00edt ti\u00eau. &#8211; H\u00f2a tan 30g Aji-Quick\u00ae B\u1ed9t chi\u00ean G\u00e0 Gi\u00f2n v\u1edbi 30g n\u01b0\u1edbc, tr\u1ed9n \u0111\u1ec1u v\u1edbi khoai m\u1ee1, h\u00e0nh l\u00e1.\u00a0  ","-N\u1ea5m m\u00e8o \u01b0\u1edbp 1m h\u00e0nh t\u00edm b\u0103m v\u00e0 1 \u00edt ti\u00eau, tr\u1ed9n \u0111\u1ec1u, cho gi\u00f2 s\u1ed1ng, th\u1ecbt n\u1ea1c xay, t\u00f4m \u0111\u1ea5t, h\u00e0nh t\u00edm b\u0103m, 1 \u00edt h\u00e0nh l\u00e1. N\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1 \u00edt ti\u00eau. &#8211; H\u00f2a tan 30g Aji-Quick\u00ae B\u1ed9t chi\u00ean G\u00e0 Gi\u00f2n v\u1edbi 30g n\u01b0\u1edbc, tr\u1ed9n \u0111\u1ec1u v\u1edbi khoai m\u1ee1, h\u00e0nh l\u00e1.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N L\u1ea5y nh\u00e2n bao quanh t\u1eebng qu\u1ea3 tr\u1ee9ng c\u00fat, sau \u0111\u00f3 b\u1ecdc qua h\u1ed7n h\u1ee3p khoai m\u1ee1, n\u1eb7n tr\u00f2n \u0111\u1ec1u tay. \u0110un n\u00f3ng d\u1ea7u \u0103n, cho t\u1eebng vi\u00ean b\u00e1nh v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","L\u1ea5y nh\u00e2n bao quanh t\u1eebng qu\u1ea3 tr\u1ee9ng c\u00fat, sau \u0111\u00f3 b\u1ecdc qua h\u1ed7n h\u1ee3p khoai m\u1ee1, n\u1eb7n tr\u00f2n \u0111\u1ec1u tay. \u0110un n\u00f3ng d\u1ea7u \u0103n, cho t\u1eebng vi\u00ean b\u00e1nh v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp m\u00f3n \u0103n ra d\u0129a, d\u00f9ng n\u00f3ng.  ","X\u1ebfp m\u00f3n \u0103n ra d\u0129a, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn khoai c\u00f3 m\u00e0u t\u00edm \u0111\u1eb9p, tr\u00ean m\u1eb7t c\u00f3 nhi\u1ec1u ch\u1ea5t nh\u1ea7y l\u00e0 khoai ngon. &#8211; Thoa m\u1ed9t \u00edt d\u1ea7u \u0103n l\u00ean tay, khi b\u1ecdc nh\u00e2n s\u1ebd kh\u00f4ng b\u1ecb d\u00ednh.  ","&#8211; Ch\u1ecdn khoai c\u00f3 m\u00e0u t\u00edm \u0111\u1eb9p, tr\u00ean m\u1eb7t c\u00f3 nhi\u1ec1u ch\u1ea5t nh\u1ea7y l\u00e0 khoai ngon. &#8211; Thoa m\u1ed9t \u00edt d\u1ea7u \u0103n l\u00ean tay, khi b\u1ecdc nh\u00e2n s\u1ebd kh\u00f4ng b\u1ecb d\u00ednh. "]}