{"id":1148,"food_ingredients":["S\u01b0\u1eddn non: 250g","\u0110\u1eadu h\u0169 non: 1 mi\u1ebfng","C\u00e0 chua: 1 tr\u00e1i","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed","H\u00e0nh t\u1ecfi b\u0103m","D\u1ea7u m\u00e0u \u0111i\u1ec1u, gia v\u1ecb th\u00f4ng th\u01b0\u1eddng","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u01b0\u1eddn non ch\u1eb7t mi\u1ebfng 2cm, \u01b0\u1edbp v\u1edbi 1M h\u00e0nh t\u1ecfi b\u0103m, 1\/3m ti\u00eau, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc m\u1eafm. &#8211; \u0110\u1eadu h\u0169 non c\u1eaft mi\u1ebfng v\u1eeba \u0103n, c\u00e0 chua c\u1eaft h\u1ea1t l\u1ef1u. H\u00e0nh l\u00e1 &amp; ng\u00f2 r\u00ed c\u00e1t nh\u1ecf.\u00a0  ","&#8211; S\u01b0\u1eddn non ch\u1eb7t mi\u1ebfng 2cm, \u01b0\u1edbp v\u1edbi 1M h\u00e0nh t\u1ecfi b\u0103m, 1\/3m ti\u00eau, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc m\u1eafm. &#8211; \u0110\u1eadu h\u0169 non c\u1eaft mi\u1ebfng v\u1eeba \u0103n, c\u00e0 chua c\u1eaft h\u1ea1t l\u1ef1u. H\u00e0nh l\u00e1 &amp; ng\u00f2 r\u00ed c\u00e1t nh\u1ecf.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, cho c\u00e0 chua v\u00e0o x\u00e0o th\u01a1m, n\u00eam 1\/4m mu\u1ed1i v\u00e0 1\/4m \u0111\u01b0\u1eddng. &#8211; Khi c\u00e0 b\u1eaft \u0111\u1ea7u nh\u1eeb, cho s\u01b0\u1eddn non v\u00e0o x\u00e0o v\u1edbi l\u1eeda l\u1edbn cho s\u0103n. Sau \u0111\u00f3, cho v\u00e0o 1M d\u1ea7u m\u00e0u \u0111i\u1ec1u v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc, kho l\u1eeda nh\u1ecf trong 10 ph\u00fat cho s\u01b0\u1eddn ch\u00edn m\u1ec1m. Cho ti\u1ebfp \u0111\u1eadu h\u0169 v\u00e0o, kho th\u00eam kho\u1ea3ng 5 ph\u00fat, n\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm v\u00e0 h\u00e0nh ng\u00f2. T\u1eaft b\u1ebfp, cho th\u1ee9c \u0103n ra \u0111\u0129a.  ","&#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, cho c\u00e0 chua v\u00e0o x\u00e0o th\u01a1m, n\u00eam 1\/4m mu\u1ed1i v\u00e0 1\/4m \u0111\u01b0\u1eddng. &#8211; Khi c\u00e0 b\u1eaft \u0111\u1ea7u nh\u1eeb, cho s\u01b0\u1eddn non v\u00e0o x\u00e0o v\u1edbi l\u1eeda l\u1edbn cho s\u0103n. Sau \u0111\u00f3, cho v\u00e0o 1M d\u1ea7u m\u00e0u \u0111i\u1ec1u v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc, kho l\u1eeda nh\u1ecf trong 10 ph\u00fat cho s\u01b0\u1eddn ch\u00edn m\u1ec1m. Cho ti\u1ebfp \u0111\u1eadu h\u0169 v\u00e0o, kho th\u00eam kho\u1ea3ng 5 ph\u00fat, n\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm v\u00e0 h\u00e0nh ng\u00f2. T\u1eaft b\u1ebfp, cho th\u1ee9c \u0103n ra \u0111\u0129a. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho m\u00f3n \u0103n ra \u0111\u0129a, r\u1eafc ti\u00eau, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","Cho m\u00f3n \u0103n ra \u0111\u0129a, r\u1eafc ti\u00eau, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kho s\u01b0\u1eddn th\u1eadt m\u1ec1m m\u1edbi cho \u0111\u1eadu h\u0169 v\u00e0o \u0111\u1ec3 \u0111\u1eadu h\u0169 kh\u00f4ng b\u1ecb n\u00e1t. &#8211; X\u00e0o c\u00e0 cho ch\u00edn m\u1ec1m \u0111\u1ec3 n\u01b0\u1edbc x\u1ed1t c\u00f3 m\u00e0u \u0111\u1eb9p.  ","&#8211; Kho s\u01b0\u1eddn th\u1eadt m\u1ec1m m\u1edbi cho \u0111\u1eadu h\u0169 v\u00e0o \u0111\u1ec3 \u0111\u1eadu h\u0169 kh\u00f4ng b\u1ecb n\u00e1t. &#8211; X\u00e0o c\u00e0 cho ch\u00edn m\u1ec1m \u0111\u1ec3 n\u01b0\u1edbc x\u1ed1t c\u00f3 m\u00e0u \u0111\u1eb9p. "]}