{"id":1156,"food_ingredients":["C\u1ee7 sen : 600g","T\u00f4m t\u01b0\u01a1i: 200g","Gi\u00f2 s\u1ed1ng: 250g","Tr\u1ee9ng g\u00e0: 2 qu\u1ea3","B\u1ed9t x\u00f9: 100g","B\u1ed9t m\u00ec: 150g","\u0110\u01b0\u1eddng, ti\u00eau","H\u00e0nh, t\u1ecfi b\u1eb1m, ng\u00f2 r\u00ed, \u1edbt","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise Aji-mayo Ng\u1ecdt D\u1ecbu"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u1ee7 sen c\u1ea1o s\u1ea1ch s\u1ebd, c\u1eaft l\u00e1t m\u1ecfng 20mm, ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 pha n\u01b0\u1edbc c\u1ed1t chanh 5 ph\u00fat cho kh\u00f4ng b\u1ecb \u0111en r\u1ed3i r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; T\u00f4m b\u00f3c v\u1ecf, b\u1ecf \u0111\u1ea7u, ch\u1eeba \u0111u\u00f4i, kh\u1ee9a nh\u1eb9 d\u01b0\u1edbi b\u1ee5ng t\u00f4m r\u1ed3i n\u1eafn cho t\u00f4m th\u1eb3ng, \u0111\u1eadp d\u1eb9p ph\u1ea7n \u0111\u1ea7u, \u01b0\u1edbp v\u1edbi 1m h\u00e0nh, t\u1ecfi b\u1eb1m, 1m ti\u00eau, 1\/2m \u0111\u01b0\u1eddng v\u00e0 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, l\u1ea5y ph\u1ea7n c\u1ecdng c\u1eaft nh\u1ecf. \u1edat b\u0103m nh\u1ecf. Tr\u1ee9ng g\u00e0 \u0111\u1eadp v\u00e0o t\u00f4 \u0111\u00e1nh tan.  ","&#8211; C\u1ee7 sen c\u1ea1o s\u1ea1ch s\u1ebd, c\u1eaft l\u00e1t m\u1ecfng 20mm, ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 pha n\u01b0\u1edbc c\u1ed1t chanh 5 ph\u00fat cho kh\u00f4ng b\u1ecb \u0111en r\u1ed3i r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; T\u00f4m b\u00f3c v\u1ecf, b\u1ecf \u0111\u1ea7u, ch\u1eeba \u0111u\u00f4i, kh\u1ee9a nh\u1eb9 d\u01b0\u1edbi b\u1ee5ng t\u00f4m r\u1ed3i n\u1eafn cho t\u00f4m th\u1eb3ng, \u0111\u1eadp d\u1eb9p ph\u1ea7n \u0111\u1ea7u, \u01b0\u1edbp v\u1edbi 1m h\u00e0nh, t\u1ecfi b\u1eb1m, 1m ti\u00eau, 1\/2m \u0111\u01b0\u1eddng v\u00e0 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, l\u1ea5y ph\u1ea7n c\u1ecdng c\u1eaft nh\u1ecf. \u1edat b\u0103m nh\u1ecf. Tr\u1ee9ng g\u00e0 \u0111\u1eadp v\u00e0o t\u00f4 \u0111\u00e1nh tan. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; M\u00fac gi\u00f2 s\u1ed1ng ph\u1ebft v\u00e0o 1 m\u1eb7t mi\u1ebfng c\u1ee7 sen, \u0111\u1eb7t con t\u00f4m l\u00ean l\u00f3 \u0111u\u00f4i ra kho\u1ea3ng 1,5cm, tr\u00e9t gi\u00f2 s\u1ed1ng l\u00ean mi\u1ebfng th\u1ee9 hai r\u1ed3i \u0111\u1eb7t l\u00ean tr\u00ean con t\u00f4m, k\u1eb9p l\u1ea1i. &#8211; L\u0103n c\u1ee7 sen k\u1eb9p t\u00f4m qua b\u1ed9t m\u00ec, nh\u00fang qua tr\u1ee9ng r\u1ed3i t\u1ea9m b\u1ed9t x\u00f9, cho v\u00e0o ch\u1ea3o d\u1ea7u n\u00f3ng chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 4M x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu\u00a0v\u1edbi 1M ng\u00f2 v\u00e0 1M \u1edbt b\u0103m.  ","&#8211; M\u00fac gi\u00f2 s\u1ed1ng ph\u1ebft v\u00e0o 1 m\u1eb7t mi\u1ebfng c\u1ee7 sen, \u0111\u1eb7t con t\u00f4m l\u00ean l\u00f3 \u0111u\u00f4i ra kho\u1ea3ng 1,5cm, tr\u00e9t gi\u00f2 s\u1ed1ng l\u00ean mi\u1ebfng th\u1ee9 hai r\u1ed3i \u0111\u1eb7t l\u00ean tr\u00ean con t\u00f4m, k\u1eb9p l\u1ea1i. &#8211; L\u0103n c\u1ee7 sen k\u1eb9p t\u00f4m qua b\u1ed9t m\u00ec, nh\u00fang qua tr\u1ee9ng r\u1ed3i t\u1ea9m b\u1ed9t x\u00f9, cho v\u00e0o ch\u1ea3o d\u1ea7u n\u00f3ng chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 4M x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu\u00a0v\u1edbi 1M ng\u00f2 v\u00e0 1M \u1edbt b\u0103m. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp c\u1ee7 sen chi\u00ean t\u00f4m ra \u0111\u0129a, khi \u0103n ch\u1ea5m v\u1edbi h\u1ed7n h\u1ee3p x\u1ed1t v\u1eeba pha.  ","X\u1ebfp c\u1ee7 sen chi\u00ean t\u00f4m ra \u0111\u0129a, khi \u0103n ch\u1ea5m v\u1edbi h\u1ed7n h\u1ee3p x\u1ed1t v\u1eeba pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; C\u1ee7 sen to, c\u00f3 m\u00e1u nh\u1ea1t, c\u00f2n t\u01b0\u01a1i. &#8211; N\u00ean chi\u00ean \u1edf l\u1eeda v\u1eeba, khi m\u00f3n \u0103n v\u1eeba ch\u00edn t\u0103ng l\u1eeda l\u00ean \u0111\u1ec3 m\u00f3n \u0103n \u0111\u01b0\u1ee3c gi\u00f2n.  ","&#8211; C\u1ee7 sen to, c\u00f3 m\u00e1u nh\u1ea1t, c\u00f2n t\u01b0\u01a1i. &#8211; N\u00ean chi\u00ean \u1edf l\u1eeda v\u1eeba, khi m\u00f3n \u0103n v\u1eeba ch\u00edn t\u0103ng l\u1eeda l\u00ean \u0111\u1ec3 m\u00f3n \u0103n \u0111\u01b0\u1ee3c gi\u00f2n. "]}