{"id":1164,"food_ingredients":["N\u1ea1c d\u0103m b\u0103m nhuy\u1ec5n: 150g","T\u00f4m s\u00fa b\u00f3c v\u1ecf: 150g","C\u1ea3i th\u1ea3o: 12 l\u00e1 b\u1ecf c\u1ecdng","C\u1ee7 n\u0103ng b\u0103m nh\u1ecf: 50g","H\u00e0nh t\u00e2y c\u1eaft nh\u1ecf: 1\/2 c\u1ee7","\u0110\u1ea7u h\u00e0nh tr\u1eafng","C\u00e0 chua b\u0103m nh\u1ecf: 1 tr\u00e1i","H\u00e0nh l\u00e1: 1 c\u00e2y","Gia v\u1ecb: mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u m\u00e8, t\u1ecfi phi, x\u1ed1t c\u00e0, b\u1ed9t n\u0103ng","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m b\u0103m nh\u1ecf. Tr\u1ed9n th\u1ecbt, t\u00f4m v\u1edbi 1\/2M mu\u1ed1i, 1m \u0111\u1ea7u h\u00e0nh b\u0103m, 1M \u0111\u01b0\u1eddng, 1M B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M d\u1ea7u m\u00e8, 1\/2M ti\u00eau, d\u00f9ng tay n\u1eafm ph\u1ea7n nh\u00e2n \u0111\u1eadp m\u1ea1nh xu\u1ed1ng thau cho th\u1ecbt dai. &#8211; C\u1ea3i th\u1ea3o ch\u1ea7n s\u01a1, v\u1edbt ra \u0111\u1ec3 r\u00e1o. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf, \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m nh\u1ecf. Pha 1M b\u1ed9t n\u0103ng v\u1edbi 1 \u00edt n\u01b0\u1edbc. &#8211; Cho c\u1ee7 n\u0103ng, h\u00e0nh l\u00e1 tr\u1ed9n v\u00e0o nh\u00e2n, th\u00eam 1.5M b\u1ed9t n\u0103ng, 2M t\u1ecfi phi, nh\u1ed3i \u0111\u1ec1u, chia th\u00e0nh nhi\u1ec1u vi\u00ean nh\u1ecf, d\u00f9ng l\u00e1 c\u1ea3i th\u1ea3o g\u00f3i l\u1ea1i.\u00a0  ","&#8211; T\u00f4m b\u0103m nh\u1ecf. Tr\u1ed9n th\u1ecbt, t\u00f4m v\u1edbi 1\/2M mu\u1ed1i, 1m \u0111\u1ea7u h\u00e0nh b\u0103m, 1M \u0111\u01b0\u1eddng, 1M B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M d\u1ea7u m\u00e8, 1\/2M ti\u00eau, d\u00f9ng tay n\u1eafm ph\u1ea7n nh\u00e2n \u0111\u1eadp m\u1ea1nh xu\u1ed1ng thau cho th\u1ecbt dai. &#8211; C\u1ea3i th\u1ea3o ch\u1ea7n s\u01a1, v\u1edbt ra \u0111\u1ec3 r\u00e1o. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf, \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m nh\u1ecf. Pha 1M b\u1ed9t n\u0103ng v\u1edbi 1 \u00edt n\u01b0\u1edbc. &#8211; Cho c\u1ee7 n\u0103ng, h\u00e0nh l\u00e1 tr\u1ed9n v\u00e0o nh\u00e2n, th\u00eam 1.5M b\u1ed9t n\u0103ng, 2M t\u1ecfi phi, nh\u1ed3i \u0111\u1ec1u, chia th\u00e0nh nhi\u1ec1u vi\u00ean nh\u1ecf, d\u00f9ng l\u00e1 c\u1ea3i th\u1ea3o g\u00f3i l\u1ea1i.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u1ebfp c\u1ea3i th\u1ea3o g\u00f3i t\u00f4m th\u1ecbt v\u00e0o x\u1eedng h\u1ea5p ch\u00edn kho\u1ea3ng 15 ph\u00fat. &#8211; X\u1ed1t ch\u1ea5m: cho 1M d\u1ea7u, phi th\u01a1m h\u00e0nh t\u00e2y, x\u00e0o c\u00e0 chua cho c\u1ea1n n\u01b0\u1edbc, th\u00eam 2M x\u1ed1t c\u00e0, 4M n\u01b0\u1edbc, 1M d\u1ea7u m\u00e8, 1\/3M mu\u1ed1i, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, cu\u1ed1i c\u00f9ng cho 1M n\u01b0\u1edbc b\u1ed9t n\u0103ng, th\u00eam gia v\u1ecb v\u1eeba \u0103n. T\u1eaft l\u1eeda.  ","&#8211; X\u1ebfp c\u1ea3i th\u1ea3o g\u00f3i t\u00f4m th\u1ecbt v\u00e0o x\u1eedng h\u1ea5p ch\u00edn kho\u1ea3ng 15 ph\u00fat. &#8211; X\u1ed1t ch\u1ea5m: cho 1M d\u1ea7u, phi th\u01a1m h\u00e0nh t\u00e2y, x\u00e0o c\u00e0 chua cho c\u1ea1n n\u01b0\u1edbc, th\u00eam 2M x\u1ed1t c\u00e0, 4M n\u01b0\u1edbc, 1M d\u1ea7u m\u00e8, 1\/3M mu\u1ed1i, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, cu\u1ed1i c\u00f9ng cho 1M n\u01b0\u1edbc b\u1ed9t n\u0103ng, th\u00eam gia v\u1ecb v\u1eeba \u0103n. T\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp c\u1ea3i th\u1ea3o ra d\u0129a. Khi d\u00f9ng ch\u1ea5m k\u00e8m x\u1ed1t pha.  ","X\u1ebfp c\u1ea3i th\u1ea3o ra d\u0129a. Khi d\u00f9ng ch\u1ea5m k\u00e8m x\u1ed1t pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ea7n nhanh c\u1ea3i th\u1ea3o, nh\u00fang v\u00e0o n\u01b0\u1edbc c\u00f3 \u0111\u00e1 gi\u00fap c\u1ea3i t\u01b0\u01a1i v\u00e0 kh\u00f4ng b\u1ecb nh\u0169n. &#8211; D\u00f9ng t\u1ecfi phi gi\u00fap nh\u00e2n th\u01a1m ngon h\u01a1n v\u00e0 kh\u00f4ng b\u1ecb n\u1ed3ng.  ","&#8211; Ch\u1ea7n nhanh c\u1ea3i th\u1ea3o, nh\u00fang v\u00e0o n\u01b0\u1edbc c\u00f3 \u0111\u00e1 gi\u00fap c\u1ea3i t\u01b0\u01a1i v\u00e0 kh\u00f4ng b\u1ecb nh\u0169n. &#8211; D\u00f9ng t\u1ecfi phi gi\u00fap nh\u00e2n th\u01a1m ngon h\u01a1n v\u00e0 kh\u00f4ng b\u1ecb n\u1ed3ng. "]}