{"id":1165,"food_ingredients":["N\u1ea5m r\u01a1m, ch\u1ea3 l\u1ee5a chay : 30g","\u0110\u1eadu xanh, khoai lang : 30g","N\u1ea5m m\u00e8o, n\u1ea5m h\u01b0\u01a1ng : 5g","C\u1ee7 s\u1eafn : 30g","Gi\u00e1 : 20g","B\u00fan t\u00e0u : 5g","T\u00e0u h\u0169 ky : 1\/2 l\u00e1","Boaro : 1 c\u1ecdng","B\u00e1nh tr\u00e1ng g\u1ea1o : 1 g\u00f3i","\u0110\u1eadu h\u0169 tr\u1eafng : 3 mi\u1ebfng","B\u1ed9t g\u1ea1o, mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1eadu h\u0169 tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i, v\u1eaft r\u00e1o, qu\u1ebft d\u1ebbo. N\u1ea5m r\u01a1m, n\u1ea5m h\u01b0\u01a1ng, n\u1ea5m m\u00e8o ng\u00e2m n\u01b0\u1edbc g\u1ea1o, r\u1eeda s\u1ea1ch, c\u1eaft s\u1ee3i. \u0110\u1eadu xanh ng\u00e2m n\u1edf, \u0111\u1ec3 r\u00e1o. B\u00fan t\u00e0u, t\u00e0u h\u0169 ky ng\u00e2m m\u1ec1m ,c\u1eaft s\u1ee3i. &#8211; Gi\u00e1 r\u1eeda s\u1ea1ch. Khoai lang, c\u1ee7 s\u1eafn c\u1eaft s\u1ee3i, v\u1eaft b\u1edbt n\u01b0\u1edbc. Ch\u1ea3 l\u1ee5a c\u1eaft h\u1ea1t l\u1ef1u. C\u1ee7 ki\u1ec7u c\u1eaft s\u1ee3i. \u1edat b\u0103m nhuy\u1ec5n. Boaro c\u1eaft nhuy\u1ec5n, phi v\u00e0ng. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. Pha 1M b\u1ed9t g\u1ea1o v\u1edbi \u00bd ch\u00e9n n\u01b0\u1edbc.  ","&#8211; \u0110\u1eadu h\u0169 tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i, v\u1eaft r\u00e1o, qu\u1ebft d\u1ebbo. N\u1ea5m r\u01a1m, n\u1ea5m h\u01b0\u01a1ng, n\u1ea5m m\u00e8o ng\u00e2m n\u01b0\u1edbc g\u1ea1o, r\u1eeda s\u1ea1ch, c\u1eaft s\u1ee3i. \u0110\u1eadu xanh ng\u00e2m n\u1edf, \u0111\u1ec3 r\u00e1o. B\u00fan t\u00e0u, t\u00e0u h\u0169 ky ng\u00e2m m\u1ec1m ,c\u1eaft s\u1ee3i. &#8211; Gi\u00e1 r\u1eeda s\u1ea1ch. Khoai lang, c\u1ee7 s\u1eafn c\u1eaft s\u1ee3i, v\u1eaft b\u1edbt n\u01b0\u1edbc. Ch\u1ea3 l\u1ee5a c\u1eaft h\u1ea1t l\u1ef1u. C\u1ee7 ki\u1ec7u c\u1eaft s\u1ee3i. \u1edat b\u0103m nhuy\u1ec5n. Boaro c\u1eaft nhuy\u1ec5n, phi v\u00e0ng. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. Pha 1M b\u1ed9t g\u1ea1o v\u1edbi \u00bd ch\u00e9n n\u01b0\u1edbc. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n nh\u00e2n: tr\u1ed9n t\u1ea5t c\u1ea3 c\u00e1c nguy\u00ean li\u1ec7u \u0111\u00e3 s\u01a1 ch\u1ebf, n\u00eam 2m \u0111\u01b0\u1eddng, 2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae,1m mu\u1ed1i, 1\/2m ti\u00eau v\u00e0 1M ng\u00f2 r\u00ed. &#8211; Cu\u1ed1n ch\u1ea3 gi\u00f2: Thoa \u01b0\u1edbt b\u00e1nh tr\u00e1ng b\u1eb1ng n\u01b0\u1edbc b\u1ed9t g\u1ea1o, cho 1\/2M nh\u00e2n l\u00ean, cu\u1ed1n l\u1ea1i. &#8211; \u0110un n\u00f3ng d\u1ea7u, cho ch\u1ea3 gi\u00f2 v\u00e0o chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; Pha n\u01b0\u1edbc ch\u1ea5m : tr\u1ed9n \u0111\u1ec1u 3M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 v\u1edbi 1M \u0111\u01b0\u1eddng, 3M n\u01b0\u1edbc, 1M gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, \u0111\u1ed3 chua, c\u1ee7 ki\u1ec7u v\u00e0 \u1edbt b\u0103m.  ","&#8211; Tr\u1ed9n nh\u00e2n: tr\u1ed9n t\u1ea5t c\u1ea3 c\u00e1c nguy\u00ean li\u1ec7u \u0111\u00e3 s\u01a1 ch\u1ebf, n\u00eam 2m \u0111\u01b0\u1eddng, 2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae,1m mu\u1ed1i, 1\/2m ti\u00eau v\u00e0 1M ng\u00f2 r\u00ed. &#8211; Cu\u1ed1n ch\u1ea3 gi\u00f2: Thoa \u01b0\u1edbt b\u00e1nh tr\u00e1ng b\u1eb1ng n\u01b0\u1edbc b\u1ed9t g\u1ea1o, cho 1\/2M nh\u00e2n l\u00ean, cu\u1ed1n l\u1ea1i. &#8211; \u0110un n\u00f3ng d\u1ea7u, cho ch\u1ea3 gi\u00f2 v\u00e0o chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; Pha n\u01b0\u1edbc ch\u1ea5m : tr\u1ed9n \u0111\u1ec1u 3M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 v\u1edbi 1M \u0111\u01b0\u1eddng, 3M n\u01b0\u1edbc, 1M gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, \u0111\u1ed3 chua, c\u1ee7 ki\u1ec7u v\u00e0 \u1edbt b\u0103m. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp ch\u1ea3 gi\u00f2 ra d\u0129a k\u00e8m rau th\u01a1m, x\u00e0 l\u00e1ch, \u1edbt b\u0103m, khi \u0103n ch\u1ea5m n\u01b0\u1edbc t\u01b0\u01a1ng pha.  ","X\u1ebfp ch\u1ea3 gi\u00f2 ra d\u0129a k\u00e8m rau th\u01a1m, x\u00e0 l\u00e1ch, \u1edbt b\u0103m, khi \u0103n ch\u1ea5m n\u01b0\u1edbc t\u01b0\u01a1ng pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u00ean v\u1eaft kh\u00f4 n\u01b0\u1edbc \u0111\u1eadu h\u0169 \u0111\u1ec3 nh\u00e2n ch\u1ea3 gi\u00f2 \u0111\u01b0\u1ee3c r\u00e1o v\u00e0 ngon h\u01a1n. &#8211; Thoa b\u00e1nh tr\u00e1ng b\u1eb1ng n\u01b0\u1edbc b\u1ed9t g\u1ea1o s\u1ebd l\u00e0m cho ch\u1ea3 gi\u00f2 chi\u00ean gi\u00f2n v\u00e0 ngon h\u01a1n. &#8211; Chi\u00ean ch\u1ea3 gi\u00f2 2 l\u1ea7n \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n l\u00e2u h\u01a1n.  ","&#8211; N\u00ean v\u1eaft kh\u00f4 n\u01b0\u1edbc \u0111\u1eadu h\u0169 \u0111\u1ec3 nh\u00e2n ch\u1ea3 gi\u00f2 \u0111\u01b0\u1ee3c r\u00e1o v\u00e0 ngon h\u01a1n. &#8211; Thoa b\u00e1nh tr\u00e1ng b\u1eb1ng n\u01b0\u1edbc b\u1ed9t g\u1ea1o s\u1ebd l\u00e0m cho ch\u1ea3 gi\u00f2 chi\u00ean gi\u00f2n v\u00e0 ngon h\u01a1n. &#8211; Chi\u00ean ch\u1ea3 gi\u00f2 2 l\u1ea7n \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n l\u00e2u h\u01a1n. "]}