{"id":1172,"food_ingredients":["Th\u1ecbt ba ch\u1ec9: 150g","Tr\u1ee9ng v\u1ecbt: 4 qu\u1ea3","Tr\u1ee9ng v\u1ecbt: 4 qu\u1ea3","H\u00e0nh t\u00edm b\u0103m, \u1edbt hi\u1ec3m, ti\u00eau, b\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng, b\u1ed9t c\u00e0 ri, n\u01b0\u1edbc m\u1eafm","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt ba ch\u1ec9 c\u1eaft s\u1ee3i 1cm. Tr\u1ee9ng lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf. &#8211; D\u1eeba c\u1ea1o s\u1ea1ch v\u1ecf, c\u1eaft s\u1ee3i d\u00e0y 1cm. &#8211; \u01af\u1edbp th\u1ecbt v\u00e0 d\u1eeba v\u1edbi 2M n\u01b0\u1edbc m\u1eafm, 2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 2M \u0111\u01b0\u1eddng, 1M ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1\/2M ti\u00eau, 1M h\u00e0nh t\u00edm b\u0103m, 1M b\u1ed9t c\u00e0 ri v\u00e0 \u1edbt \u0111\u1eadp d\u1eadp.\u00a0  ","&#8211; Th\u1ecbt ba ch\u1ec9 c\u1eaft s\u1ee3i 1cm. Tr\u1ee9ng lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf. &#8211; D\u1eeba c\u1ea1o s\u1ea1ch v\u1ecf, c\u1eaft s\u1ee3i d\u00e0y 1cm. &#8211; \u01af\u1edbp th\u1ecbt v\u00e0 d\u1eeba v\u1edbi 2M n\u01b0\u1edbc m\u1eafm, 2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 2M \u0111\u01b0\u1eddng, 1M ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1\/2M ti\u00eau, 1M h\u00e0nh t\u00edm b\u0103m, 1M b\u1ed9t c\u00e0 ri v\u00e0 \u1edbt \u0111\u1eadp d\u1eadp.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m. Cho d\u1eeba v\u00e0 th\u1ecbt v\u00e0o x\u00e0o s\u0103n v\u1edbi 1 \u00edt n\u01b0\u1edbc. Khi h\u1ed7n h\u1ee3p \u0111\u00e3 s\u0103n, cho v\u00e0o 1 ch\u00e9n n\u01b0\u1edbc, th\u00eam tr\u1ee9ng, kho \u0111\u1ebfn khi ph\u1ea7n n\u01b0\u1edbc n\u00e0y s\u1ec7t l\u1ea1i, n\u00eam n\u1ebfm v\u1ecb v\u1eeba \u0103n v\u00e0 t\u1eaft l\u1eeda.  ","Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m. Cho d\u1eeba v\u00e0 th\u1ecbt v\u00e0o x\u00e0o s\u0103n v\u1edbi 1 \u00edt n\u01b0\u1edbc. Khi h\u1ed7n h\u1ee3p \u0111\u00e3 s\u0103n, cho v\u00e0o 1 ch\u00e9n n\u01b0\u1edbc, th\u00eam tr\u1ee9ng, kho \u0111\u1ebfn khi ph\u1ea7n n\u01b0\u1edbc n\u00e0y s\u1ec7t l\u1ea1i, n\u00eam n\u1ebfm v\u1ecb v\u1eeba \u0103n v\u00e0 t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho m\u00f3n \u0103n ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  ","Cho m\u00f3n \u0103n ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece \u00a0&#8211;\u00a0Ch\u1ecdn d\u1eeba r\u00e1m khi kho s\u1ebd ngon h\u01a1n.   &#8211; Lu\u1ed9c tr\u1ee9ng t\u1eeb khi n\u01b0\u1edbc c\u00f2n ngu\u1ed9i, cho \u00edt mu\u1ed1i, tr\u1ee9ng s\u1ebd kh\u00f4ng b\u1ecb n\u1ee9t khi lu\u1ed9c.    ","\u00a0&#8211;\u00a0Ch\u1ecdn d\u1eeba r\u00e1m khi kho s\u1ebd ngon h\u01a1n.   &#8211; Lu\u1ed9c tr\u1ee9ng t\u1eeb khi n\u01b0\u1edbc c\u00f2n ngu\u1ed9i, cho \u00edt mu\u1ed1i, tr\u1ee9ng s\u1ebd kh\u00f4ng b\u1ecb n\u1ee9t khi lu\u1ed9c.   "," &#8211; Lu\u1ed9c tr\u1ee9ng t\u1eeb khi n\u01b0\u1edbc c\u00f2n ngu\u1ed9i, cho \u00edt mu\u1ed1i, tr\u1ee9ng s\u1ebd kh\u00f4ng b\u1ecb n\u1ee9t khi lu\u1ed9c. "]}