{"id":1177,"food_ingredients":["Rau nh\u00fat l\u1eb7t s\u1ea1ch : 200g","C\u00e1 r\u00f4 : 2 con (kho\u1ea3ng 300g)","Th\u01a1m : 1\/4 tr\u00e1i","C\u00e0 chua : 1 tr\u00e1i","Hoa kim ch\u00e2m : 100g","N\u01b0\u1edbc c\u1ed1t chanh d\u00e2y : 4M","Rau qu\u1ebf : 10 l\u00e1","T\u1ecfi phi c\u00f3 d\u1ea7u : 1m","T\u1ecfi b\u0103m : 1m","\u1edat hi\u1ec3m : 1 tr\u00e1i","Mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 r\u00f4 s\u01a1 ch\u1ebf s\u1ea1ch, kh\u1ee9a 2 \u0111\u01b0\u1eddng \u1edf 2 b\u00ean s\u1ed1ng l\u01b0ng. &#8211; Th\u01a1m c\u1eaft mi\u1ebfng nh\u1ecf 1cm, c\u00e0 chua c\u1eaft m\u00fai cau, hoa kim ch\u00e2m l\u1eb7t b\u1ecf nh\u1ee5y. &#8211; Rau qu\u1ebf c\u1eaft nh\u1ecf, \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp.  ","&#8211; C\u00e1 r\u00f4 s\u01a1 ch\u1ebf s\u1ea1ch, kh\u1ee9a 2 \u0111\u01b0\u1eddng \u1edf 2 b\u00ean s\u1ed1ng l\u01b0ng. &#8211; Th\u01a1m c\u1eaft mi\u1ebfng nh\u1ecf 1cm, c\u00e0 chua c\u1eaft m\u00fai cau, hoa kim ch\u00e2m l\u1eb7t b\u1ecf nh\u1ee5y. &#8211; Rau qu\u1ebf c\u1eaft nh\u1ecf, \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m t\u1ecfi b\u0103m r\u1ed3i cho th\u01a1m v\u00e0o, n\u00eam 1\/2m mu\u1ed1i, 1m \u0111\u01b0\u1eddng, x\u00e0o kho\u1ea3ng 2 ph\u00fat, sau \u0111\u00f3 cho 1.5 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i. &#8211; Cho c\u00e1 r\u00f4 v\u00e0o n\u1ea5u ch\u00edn, sau \u0111\u00f3 cho c\u00e0 chua, rau nh\u00fat v\u00e0o n\u1ea5u, n\u00eam 2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M mu\u1ed1i, 1.5M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 4M n\u01b0\u1edbc c\u1ed1t chanh d\u00e2y. &#8211; Cu\u1ed1i c\u00f9ng cho b\u00f4ng kim ch\u00e2m, v\u00e0 \u1edbt hi\u1ec3m v\u00e0o. R\u1eafc rau qu\u1ebf v\u00e0 t\u1ecfi phi l\u00ean m\u1eb7t. T\u1eaft l\u1eeda. &nbsp;  ","&#8211; Phi th\u01a1m t\u1ecfi b\u0103m r\u1ed3i cho th\u01a1m v\u00e0o, n\u00eam 1\/2m mu\u1ed1i, 1m \u0111\u01b0\u1eddng, x\u00e0o kho\u1ea3ng 2 ph\u00fat, sau \u0111\u00f3 cho 1.5 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i. &#8211; Cho c\u00e1 r\u00f4 v\u00e0o n\u1ea5u ch\u00edn, sau \u0111\u00f3 cho c\u00e0 chua, rau nh\u00fat v\u00e0o n\u1ea5u, n\u00eam 2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M mu\u1ed1i, 1.5M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 4M n\u01b0\u1edbc c\u1ed1t chanh d\u00e2y. &#8211; Cu\u1ed1i c\u00f9ng cho b\u00f4ng kim ch\u00e2m, v\u00e0 \u1edbt hi\u1ec3m v\u00e0o. R\u1eafc rau qu\u1ebf v\u00e0 t\u1ecfi phi l\u00ean m\u1eb7t. T\u1eaft l\u1eeda. &nbsp; "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m k\u00e8m ch\u00e9n n\u01b0\u1edbc m\u1eafm \u1edbt.  ","D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m k\u00e8m ch\u00e9n n\u01b0\u1edbc m\u1eafm \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece X\u00e0o th\u01a1m tr\u01b0\u1edbc \u0111\u1ec3 th\u01a1m th\u1ea5m v\u1ecb.D\u00f9ng chanh d\u00e2y \u0111\u1ec3 t\u1ea1o v\u1ecb chua thanh v\u00e0 m\u00f9i \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n.   ","X\u00e0o th\u01a1m tr\u01b0\u1edbc \u0111\u1ec3 th\u01a1m th\u1ea5m v\u1ecb.D\u00f9ng chanh d\u00e2y \u0111\u1ec3 t\u1ea1o v\u1ecb chua thanh v\u00e0 m\u00f9i \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n.  "]}