{"id":1182,"food_ingredients":["Rong bi\u1ec3n kh\u00f4: 40g","Th\u1ecbt n\u1ea1c d\u0103m: 100g","D\u01b0a leo: 1 tr\u00e1i","\u0110\u1eadu ph\u1ed9ng rang: 50g","C\u00e0 r\u1ed1t: 1 c\u1ee7","Rau r\u0103m: 1 nh\u00fam","T\u1ecfi, h\u00e0nh t\u00edm, \u1edbt s\u1eebng","\u0110\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Rong bi\u1ec3n ng\u00e2m n\u1edf, x\u1ea3 th\u1eadt s\u1ea1ch, c\u1eaft kh\u00fac ng\u1eafn v\u1eeba \u0103n. &#8211; Th\u1ecbt lu\u1ed9c trong n\u01b0\u1edbc c\u00f3 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 2 c\u1ee7 h\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp. Th\u1ecbt ch\u00edn v\u1edbt ra ng\u00e2m ra n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o r\u1ed3i c\u1eaft l\u00e1t m\u1ecfng v\u1eeba \u0103n. &#8211; Cho t\u00f4m v\u00e0o n\u01b0\u1edbc lu\u1ed9c th\u1ecbt lu\u1ed9c ch\u00edn, v\u1edbt ra x\u1ea3 n\u01b0\u1edbc l\u1ea1nh, sau \u0111\u00f3 b\u00f3c v\u1ecf, b\u1ecf \u0111\u1ea7u r\u1ed3i c\u1eaft \u0111\u00f4i theo chi\u1ec1u d\u1ecdc. &#8211; C\u00e0 r\u1ed1t, d\u01b0a leo g\u1ecdt v\u1ecf, c\u1eaft s\u1ee3i, \u01b0\u1edbp v\u1edbi 2M \u0111\u01b0\u1eddng \u0111\u1ec3 10 ph\u00fat, x\u1ea3 s\u1ea1ch. &#8211; Rau r\u0103m r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. T\u1ecfi b\u0103m nh\u1ecf, \u1edbt c\u1eaft s\u1ee3i. \u0110\u1eadu ph\u1ed9ng rang gi\u00e3 nh\u1ecf.  ","&#8211; Rong bi\u1ec3n ng\u00e2m n\u1edf, x\u1ea3 th\u1eadt s\u1ea1ch, c\u1eaft kh\u00fac ng\u1eafn v\u1eeba \u0103n. &#8211; Th\u1ecbt lu\u1ed9c trong n\u01b0\u1edbc c\u00f3 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 2 c\u1ee7 h\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp. Th\u1ecbt ch\u00edn v\u1edbt ra ng\u00e2m ra n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o r\u1ed3i c\u1eaft l\u00e1t m\u1ecfng v\u1eeba \u0103n. &#8211; Cho t\u00f4m v\u00e0o n\u01b0\u1edbc lu\u1ed9c th\u1ecbt lu\u1ed9c ch\u00edn, v\u1edbt ra x\u1ea3 n\u01b0\u1edbc l\u1ea1nh, sau \u0111\u00f3 b\u00f3c v\u1ecf, b\u1ecf \u0111\u1ea7u r\u1ed3i c\u1eaft \u0111\u00f4i theo chi\u1ec1u d\u1ecdc. &#8211; C\u00e0 r\u1ed1t, d\u01b0a leo g\u1ecdt v\u1ecf, c\u1eaft s\u1ee3i, \u01b0\u1edbp v\u1edbi 2M \u0111\u01b0\u1eddng \u0111\u1ec3 10 ph\u00fat, x\u1ea3 s\u1ea1ch. &#8211; Rau r\u0103m r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. T\u1ecfi b\u0103m nh\u1ecf, \u1edbt c\u1eaft s\u1ee3i. \u0110\u1eadu ph\u1ed9ng rang gi\u00e3 nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: cho 5M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 5M \u0111\u01b0\u1eddng v\u00e0 5M n\u01b0\u1edbc m\u1eafm v\u00e0o t\u00f4, khu\u1ea5y tan \u0111\u01b0\u1eddng r\u1ed3i th\u00eam t\u1ecfi, \u1edbt b\u0103m v\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; Tr\u1ed9n g\u1ecfi: cho rong bi\u1ec3n, t\u00f4m, th\u1ecbt, c\u00e0 r\u1ed1t, d\u01b0a leo v\u00e0 rau r\u0103m v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi.  ","&#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: cho 5M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 5M \u0111\u01b0\u1eddng v\u00e0 5M n\u01b0\u1edbc m\u1eafm v\u00e0o t\u00f4, khu\u1ea5y tan \u0111\u01b0\u1eddng r\u1ed3i th\u00eam t\u1ecfi, \u1edbt b\u0103m v\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; Tr\u1ed9n g\u1ecfi: cho rong bi\u1ec3n, t\u00f4m, th\u1ecbt, c\u00e0 r\u1ed1t, d\u01b0a leo v\u00e0 rau r\u0103m v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp g\u1ecfi ra d\u0129a, trang tr\u00ed v\u1edbi \u1edbt s\u1ee3i, r\u1eafc \u0111\u1eadu ph\u1ed9ng l\u00ean m\u1eb7t.  ","X\u1ebfp g\u1ecfi ra d\u0129a, trang tr\u00ed v\u1edbi \u1edbt s\u1ee3i, r\u1eafc \u0111\u1eadu ph\u1ed9ng l\u00ean m\u1eb7t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp \u0111\u01b0\u1eddng \u0111\u1ec3 c\u00e0 r\u1ed1t v\u00e0 d\u01b0a leo \u0111\u01b0\u1ee3c gi\u00f2n. &#8211; Ng\u00e2m rong bi\u1ec3n trong n\u01b0\u1edbc c\u00f3 pha \u00edt b\u1ed9t n\u0103ng ho\u1eb7c n\u01b0\u1edbc vo g\u1ea1o s\u1ebd gi\u00fap rong bi\u1ec3n tr\u1eafng v\u00e0 s\u1ea1ch h\u01a1n.  ","&#8211; \u01af\u1edbp \u0111\u01b0\u1eddng \u0111\u1ec3 c\u00e0 r\u1ed1t v\u00e0 d\u01b0a leo \u0111\u01b0\u1ee3c gi\u00f2n. &#8211; Ng\u00e2m rong bi\u1ec3n trong n\u01b0\u1edbc c\u00f3 pha \u00edt b\u1ed9t n\u0103ng ho\u1eb7c n\u01b0\u1edbc vo g\u1ea1o s\u1ebd gi\u00fap rong bi\u1ec3n tr\u1eafng v\u00e0 s\u1ea1ch h\u01a1n. "]}