{"id":1185,"food_ingredients":["B\u01b0\u1edfi: 4 m\u00fai","\u1ee8c g\u00e0: 1 c\u00e1i","C\u00e0 r\u1ed1t: 100g","B\u1eafp c\u1ea3i: 200g","N\u01b0\u1edbc me","Mu\u1ed1i, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","S\u1ea3, \u1edbt, t\u1ecfi, ng\u00f2 t\u00e2y","X\u1ed1t Mayonnaise ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u01b0\u1edfi l\u1ed9t v\u1ecf, t\u00e1ch ra th\u00e0nh mi\u1ebfng nh\u1ecf. &#8211; Lu\u1ed9c ch\u00edn \u1ee9c g\u00e0 v\u1edbi n\u01b0\u1edbc c\u00f3 n\u00eam 1\/2m mu\u1ed1i, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh, x\u00e9 s\u1ee3i. &#8211; B\u1eafp c\u1ea3i, c\u00e0 r\u1ed1t c\u1eaft s\u1ee3i \u0111\u1ec3 ng\u0103n m\u00e1t. Ng\u00f2 t\u00e2y c\u1eaft nh\u1ecf. S\u1ea3, \u1edbt, t\u1ecfi b\u0103m nh\u1ecf.  ","&#8211; B\u01b0\u1edfi l\u1ed9t v\u1ecf, t\u00e1ch ra th\u00e0nh mi\u1ebfng nh\u1ecf. &#8211; Lu\u1ed9c ch\u00edn \u1ee9c g\u00e0 v\u1edbi n\u01b0\u1edbc c\u00f3 n\u00eam 1\/2m mu\u1ed1i, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh, x\u00e9 s\u1ee3i. &#8211; B\u1eafp c\u1ea3i, c\u00e0 r\u1ed1t c\u1eaft s\u1ee3i \u0111\u1ec3 ng\u0103n m\u00e1t. Ng\u00f2 t\u00e2y c\u1eaft nh\u1ecf. S\u1ea3, \u1edbt, t\u1ecfi b\u0103m nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u00e0o th\u01a1m s\u1ea3, \u1edbt, t\u1ecfi tr\u00fat ra ch\u00e9n \u0111\u1ec3 ngu\u1ed9i, th\u00eam v\u00e0o 1M n\u01b0\u1edbc me, 1m \u0111\u01b0\u1eddng, 2m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 1m mu\u1ed1i, cho th\u1ecbt g\u00e0 v\u00e0o tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 th\u1ea5m 10 ph\u00fat. &#8211; Cho b\u01b0\u1edfi, b\u1eafp c\u1ea3i, c\u00e0 r\u1ed1t v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi 1\/2m mu\u1ed1i v\u00e0 4M x\u1ed1t Mayonnaise Aji-Mayo\u00ae.  ","&#8211; X\u00e0o th\u01a1m s\u1ea3, \u1edbt, t\u1ecfi tr\u00fat ra ch\u00e9n \u0111\u1ec3 ngu\u1ed9i, th\u00eam v\u00e0o 1M n\u01b0\u1edbc me, 1m \u0111\u01b0\u1eddng, 2m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 1m mu\u1ed1i, cho th\u1ecbt g\u00e0 v\u00e0o tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 th\u1ea5m 10 ph\u00fat. &#8211; Cho b\u01b0\u1edfi, b\u1eafp c\u1ea3i, c\u00e0 r\u1ed1t v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi 1\/2m mu\u1ed1i v\u00e0 4M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp g\u1ecfi b\u01b0\u1edfi b\u1eafp c\u1ea3i ra d\u0129a, cho th\u1ecbt g\u00e0 l\u00ean tr\u00ean, r\u1eafc ng\u00f2 t\u00e2y xung quanh, khi \u0103n tr\u1ed9n \u0111\u1ec1u.  ","X\u1ebfp g\u1ecfi b\u01b0\u1edfi b\u1eafp c\u1ea3i ra d\u0129a, cho th\u1ecbt g\u00e0 l\u00ean tr\u00ean, r\u1eafc ng\u00f2 t\u00e2y xung quanh, khi \u0103n tr\u1ed9n \u0111\u1ec1u. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ng\u00e2m th\u1ecbt g\u00e0 v\u00e0o n\u01b0\u1edbc l\u1ea1nh sau khi lu\u1ed9c \u0111\u1ec3 th\u1ecbt \u0111\u01b0\u1ee3c tr\u1eafng v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. &#8211; Gi\u1eef l\u1ea1nh b\u1eafp c\u1ea3i v\u00e0 c\u00e0 r\u1ed1t \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n.  ","&#8211; Ng\u00e2m th\u1ecbt g\u00e0 v\u00e0o n\u01b0\u1edbc l\u1ea1nh sau khi lu\u1ed9c \u0111\u1ec3 th\u1ecbt \u0111\u01b0\u1ee3c tr\u1eafng v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. &#8211; Gi\u1eef l\u1ea1nh b\u1eafp c\u1ea3i v\u00e0 c\u00e0 r\u1ed1t \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n. "]}