{"id":1196,"food_ingredients":["Sake: 500g (16 l\u00e1t)","Gi\u00f2 s\u1ed1ng: 100g","T\u00f4m s\u00fa: 12 con","H\u00e0nh t\u00e2y: 1\/4 c\u1ee7","Salad tr\u1ed9n d\u1ea7u","D\u1ea7u \u0103n, ti\u00eau, t\u01b0\u01a1ng \u1edbt","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m s\u00fa: 8 con l\u1ed9t v\u1ecf, ch\u1eeba \u0111u\u00f4i, ch\u1ebb d\u1ecdc b\u1ee5ng, c\u1eaft b\u1ecf ph\u1ea7n \u0111u\u00f4i nh\u1ecdn, 4 con b\u00f3c v\u1ecf, gi\u00e3 nhuy\u1ec5n. &#8211; Sake c\u1eaft l\u00e1t 3mm. H\u00e0nh t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf. &#8211; L\u00e0m nh\u00e2n: x\u00e0o h\u00e0nh t\u00e2y, tr\u1ed9n chung v\u1edbi gi\u00f2 s\u1ed1ng, t\u00f4m gi\u00e3 nhuy\u1ec5n, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4M ti\u00eau, vo th\u00e0nh 8 vi\u00ean b\u1eb1ng nhau. &#8211; Cho nh\u00e2n v\u00e0 1 con t\u00f4m v\u00e0o gi\u1eefa 2 mi\u1ebfng sake, k\u1eb9p l\u1ea1i.\u00a0  ","&#8211; T\u00f4m s\u00fa: 8 con l\u1ed9t v\u1ecf, ch\u1eeba \u0111u\u00f4i, ch\u1ebb d\u1ecdc b\u1ee5ng, c\u1eaft b\u1ecf ph\u1ea7n \u0111u\u00f4i nh\u1ecdn, 4 con b\u00f3c v\u1ecf, gi\u00e3 nhuy\u1ec5n. &#8211; Sake c\u1eaft l\u00e1t 3mm. H\u00e0nh t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf. &#8211; L\u00e0m nh\u00e2n: x\u00e0o h\u00e0nh t\u00e2y, tr\u1ed9n chung v\u1edbi gi\u00f2 s\u1ed1ng, t\u00f4m gi\u00e3 nhuy\u1ec5n, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4M ti\u00eau, vo th\u00e0nh 8 vi\u00ean b\u1eb1ng nhau. &#8211; Cho nh\u00e2n v\u00e0 1 con t\u00f4m v\u00e0o gi\u1eefa 2 mi\u1ebfng sake, k\u1eb9p l\u1ea1i.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n v\u1edbi n\u01b0\u1edbc theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec. Nh\u00fang sake qua b\u1ed9t, cho v\u00e0o d\u1ea7u n\u00f3ng chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Tr\u1ed9n x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 1M t\u01b0\u01a1ng \u1edbt.  ","&#8211; Pha Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n v\u1edbi n\u01b0\u1edbc theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec. Nh\u00fang sake qua b\u1ed9t, cho v\u00e0o d\u1ea7u n\u00f3ng chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Tr\u1ed9n x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 1M t\u01b0\u01a1ng \u1edbt. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp sake chi\u00ean t\u00f4m ra d\u0129a, b\u00e0y salad d\u1ea7u gi\u1ea5m b\u00ean c\u1ea1nh, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0tr\u1ed9n t\u01b0\u01a1ng \u1edbt.  ","X\u1ebfp sake chi\u00ean t\u00f4m ra d\u0129a, b\u00e0y salad d\u1ea7u gi\u1ea5m b\u00ean c\u1ea1nh, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0tr\u1ed9n t\u01b0\u01a1ng \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ebb d\u1ecdc b\u1ee5ng t\u00f4m \u0111\u1ec3 t\u00f4m b\u00e1m v\u00e0o nh\u00e2n, khi chi\u00ean s\u1ebd \u0111\u1eb9p h\u01a1n. &#8211; Nh\u00fang sake qua b\u1ed9t s\u1ebd t\u1ea1o \u0111\u1ed9 k\u1ebft d\u00ednh v\u00e0 \u0111\u1ecbnh h\u00ecnh m\u00f3n \u0103n.  ","&#8211; Ch\u1ebb d\u1ecdc b\u1ee5ng t\u00f4m \u0111\u1ec3 t\u00f4m b\u00e1m v\u00e0o nh\u00e2n, khi chi\u00ean s\u1ebd \u0111\u1eb9p h\u01a1n. &#8211; Nh\u00fang sake qua b\u1ed9t s\u1ebd t\u1ea1o \u0111\u1ed9 k\u1ebft d\u00ednh v\u00e0 \u0111\u1ecbnh h\u00ecnh m\u00f3n \u0103n. "]}