{"id":1198,"food_ingredients":["M\u00eda lau: 2 kh\u00fac","B\u1eafp M\u1ef9: 1 tr\u00e1i","H\u00e0nh boaro: 1c\u00e2y","C\u00e0 r\u1ed1t: 1\/2 c\u1ee7","Khoai m\u00f4n: 1\/2 c\u1ee7","B\u00f4ng c\u1ea3i xanh","C\u00e1c lo\u1ea1i n\u1ea5m: n\u1ea5m kim ch\u00e2m, n\u1ea5m b\u00e0o ng\u01b0, n\u1ea5m ch\u00e2n g\u00e0, n\u1ea5m \u0111\u00f4ng c\u00f4 t\u01b0\u01a1i, n\u1ea5m linh chi t\u01b0\u01a1i, n\u1ea5m m\u1ee1, n\u1ea5m r\u01a1m","Mu\u1ed1i, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u1eafp M\u1ef9 c\u1eaft kh\u00fac, cho v\u00e0o n\u1ed3i n\u1ea5u v\u1edbi m\u00eda lau v\u00e0 3 l\u00edt n\u01b0\u1edbc cho ra n\u01b0\u1edbc ng\u1ecdt. &#8211; C\u00e1c lo\u1ea1i n\u1ea5m c\u1eaft b\u1ecf ch\u00e2n, ng\u00e2m n\u01b0\u1edbc mu\u1ed1i, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. T\u00e0u h\u0169 ki chi\u00ean v\u00e0ng. \u0110\u1eadu h\u0169 non c\u1eaft mi\u1ebfng nh\u1ecf . X\u1ebfp t\u1ea5t c\u1ea3 ra d\u0129a. &#8211; H\u00e0nh boaro c\u1eaft x\u00e9o d\u00e0y 1cm, 1 \u00edt c\u1eaft m\u1ecfng phi v\u00e0ng. &#8211; Khoai m\u00f4n c\u1eaft th\u00e0nh mi\u1ebfng vu\u00f4ng, chi\u00ean r\u00e1m m\u1eb7t. C\u00e0 r\u1ed1t t\u1ec9a b\u00f4ng, c\u1eaft l\u00e1t. B\u00f4ng c\u1ea3i xanh c\u1eaft th\u00e0nh t\u1eebng b\u00fap nh\u1ecf. &#8211; M\u00ec tr\u1ee9ng tr\u1ee5ng nhanh qua n\u01b0\u1edbc s\u00f4i, v\u1edbt ra x\u1ea3 n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o, tr\u1ed9n v\u1edbi d\u1ea7u phi h\u00e0nh boaro  ","&#8211; B\u1eafp M\u1ef9 c\u1eaft kh\u00fac, cho v\u00e0o n\u1ed3i n\u1ea5u v\u1edbi m\u00eda lau v\u00e0 3 l\u00edt n\u01b0\u1edbc cho ra n\u01b0\u1edbc ng\u1ecdt. &#8211; C\u00e1c lo\u1ea1i n\u1ea5m c\u1eaft b\u1ecf ch\u00e2n, ng\u00e2m n\u01b0\u1edbc mu\u1ed1i, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. T\u00e0u h\u0169 ki chi\u00ean v\u00e0ng. \u0110\u1eadu h\u0169 non c\u1eaft mi\u1ebfng nh\u1ecf . X\u1ebfp t\u1ea5t c\u1ea3 ra d\u0129a. &#8211; H\u00e0nh boaro c\u1eaft x\u00e9o d\u00e0y 1cm, 1 \u00edt c\u1eaft m\u1ecfng phi v\u00e0ng. &#8211; Khoai m\u00f4n c\u1eaft th\u00e0nh mi\u1ebfng vu\u00f4ng, chi\u00ean r\u00e1m m\u1eb7t. C\u00e0 r\u1ed1t t\u1ec9a b\u00f4ng, c\u1eaft l\u00e1t. B\u00f4ng c\u1ea3i xanh c\u1eaft th\u00e0nh t\u1eebng b\u00fap nh\u1ecf. &#8211; M\u00ec tr\u1ee9ng tr\u1ee5ng nhanh qua n\u01b0\u1edbc s\u00f4i, v\u1edbt ra x\u1ea3 n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o, tr\u1ed9n v\u1edbi d\u1ea7u phi h\u00e0nh boaro "],"cooking":["  TH\u1ef0C HI\u1ec6N V\u1edbt b\u1ecf b\u1eafp va m\u00eda, cho c\u00e0 r\u1ed1t, khoai m\u00f4n, b\u00f4ng c\u1ea3i xanh v\u00e0o n\u1ea5u ch\u00edn, n\u00eam 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m mu\u1ed1i, 1m \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 n\u1ebfm v\u1ecb ng\u1ecdt m\u1eb7n v\u1eeba \u0103n. Cho h\u00e0nh boaro v\u00e0 2M d\u1ea7u phi h\u00e0nh boaro v\u00e0o.  ","V\u1edbt b\u1ecf b\u1eafp va m\u00eda, cho c\u00e0 r\u1ed1t, khoai m\u00f4n, b\u00f4ng c\u1ea3i xanh v\u00e0o n\u1ea5u ch\u00edn, n\u00eam 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m mu\u1ed1i, 1m \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 n\u1ebfm v\u1ecb ng\u1ecdt m\u1eb7n v\u1eeba \u0103n. Cho h\u00e0nh boaro v\u00e0 2M d\u1ea7u phi h\u00e0nh boaro v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG B\u00e0y t\u1ea5t c\u1ea3 ra b\u00e0n, khi \u0103n cho \u0111\u1eadu h\u0169 non, t\u00e0u h\u0169 ki v\u00e0 c\u00e1c lo\u1ea1i n\u1ea5m v\u00e0o. D\u00f9ng chung v\u1edbi m\u00ec, ch\u1ea5m th\u00eam n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 t\u00f9y kh\u1ea9u v\u1ecb.  ","B\u00e0y t\u1ea5t c\u1ea3 ra b\u00e0n, khi \u0103n cho \u0111\u1eadu h\u0169 non, t\u00e0u h\u0169 ki v\u00e0 c\u00e1c lo\u1ea1i n\u1ea5m v\u00e0o. D\u00f9ng chung v\u1edbi m\u00ec, ch\u1ea5m th\u00eam n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 t\u00f9y kh\u1ea9u v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; M\u1ed9t s\u1ed1 lo\u1ea1i n\u1ea5m s\u1ebd dai v\u00e0 m\u1ea5t v\u1ecb ng\u1ecdt khi b\u1ecb ch\u00edn qu\u00e1, v\u00ec v\u1eady khi \u0103n t\u1edbi \u0111\u00e2u cho v\u00e0o t\u1edbi \u0111\u00f3, v\u1eeba ch\u00edn t\u1edbi v\u1edbt ra d\u00f9ng ngay. &#8211; Chi\u00ean khoai m\u00f4n \u0111\u1ec3 m\u00f3n l\u1ea9u \u0111\u01b0\u1ee3c th\u01a1m h\u01a1n. &#8211; N\u00eam n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0o n\u01b0\u1edbc d\u00f9ng \u0111\u1ec3 l\u00e0m t\u0103ng th\u00eam h\u01b0\u01a1ng v\u1ecb m\u00f3n \u0103n.  ","&#8211; M\u1ed9t s\u1ed1 lo\u1ea1i n\u1ea5m s\u1ebd dai v\u00e0 m\u1ea5t v\u1ecb ng\u1ecdt khi b\u1ecb ch\u00edn qu\u00e1, v\u00ec v\u1eady khi \u0103n t\u1edbi \u0111\u00e2u cho v\u00e0o t\u1edbi \u0111\u00f3, v\u1eeba ch\u00edn t\u1edbi v\u1edbt ra d\u00f9ng ngay. &#8211; Chi\u00ean khoai m\u00f4n \u0111\u1ec3 m\u00f3n l\u1ea9u \u0111\u01b0\u1ee3c th\u01a1m h\u01a1n. &#8211; N\u00eam n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0o n\u01b0\u1edbc d\u00f9ng \u0111\u1ec3 l\u00e0m t\u0103ng th\u00eam h\u01b0\u01a1ng v\u1ecb m\u00f3n \u0103n. "]}