{"id":12,"food_ingredients":["B\u1eafp b\u00f2 500g ","G\u00e2n b\u00f2 lu\u1ed9c s\u1eb5n 500g ","S\u1ea3 c\u00e2y 10 c\u00e2y","S\u1ee3i b\u00fan b\u00f2  1kg ","G\u1eebng 1 c\u1ee7","RAU N\u00caM: Rau r\u0103m, \u1edbt s\u1eebng, \u1edbt hi\u1ec3m xanh \u0111\u1ecf, h\u00e0nh t\u00e2y","\u0102N K\u00c8M: Ng\u00f2 gai, h\u00fang c\u00e2y, h\u00fang qu\u1ebf, gi\u00e1 s\u1ed1ng, b\u1eafp chu\u1ed1i b\u00e0o, rau mu\u1ed1ng ch\u1ebb, chanh, t\u01b0\u01a1ng \u1edbt Qu\u1ea3ng Nam, h\u00e0nh t\u00edm ng\u00e2m gi\u1ea5m, n\u01b0\u1edbc m\u1eafm"," B\u00fan B\u00f2 Hu\u1ebf "],"food_preparation":["  S\u01a0 CH\u1ebe  B\u1eafp b\u00f2 qu\u1ea5n ch\u1ec9 \u0111\u1ecbnh h\u00ecnh. Tr\u1ee5ng b\u1eafp b\u00f2 v\u00e0 g\u00e2n b\u00f2 trong n\u01b0\u1edbc s\u00f4i c\u00f3 g\u1eebng. Sau \u0111\u00f3 v\u1edbt ra, g\u00e2n b\u00f2 c\u1eaft kh\u00fac v\u1eeba \u0103n, kho\u1ea3ng 4cm. \u01af\u1edbp v\u1edbi 1M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u00fan B\u00f2 Hu\u1ebf. S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp, b\u00f3 l\u1ea1i. Ch\u1ea7n s\u01a1 b\u00fan. Rau r\u0103m c\u1eaft r\u1ed1i. H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng.   "," B\u1eafp b\u00f2 qu\u1ea5n ch\u1ec9 \u0111\u1ecbnh h\u00ecnh. Tr\u1ee5ng b\u1eafp b\u00f2 v\u00e0 g\u00e2n b\u00f2 trong n\u01b0\u1edbc s\u00f4i c\u00f3 g\u1eebng. Sau \u0111\u00f3 v\u1edbt ra, g\u00e2n b\u00f2 c\u1eaft kh\u00fac v\u1eeba \u0103n, kho\u1ea3ng 4cm. \u01af\u1edbp v\u1edbi 1M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u00fan B\u00f2 Hu\u1ebf. S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp, b\u00f3 l\u1ea1i. Ch\u1ea7n s\u01a1 b\u00fan. Rau r\u0103m c\u1eaft r\u1ed1i. H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  \u0110un s\u00f4i 3 l\u00edt n\u01b0\u1edbc, cho b\u1eafp b\u00f2 v\u00e0o n\u1ea5u kho\u1ea3ng 15 ph\u00fat th\u00ec cho ti\u1ebfp g\u00e2n b\u00f2, s\u1ea3 n\u00eam 2 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u00fan B\u00f2 Hu\u1ebf, \u0111\u1eady vung n\u1ea5u cho th\u1ecbt m\u1ec1m, v\u1edbt b\u1eafp b\u00f2 ra c\u1eaft l\u00e1t.   "," \u0110un s\u00f4i 3 l\u00edt n\u01b0\u1edbc, cho b\u1eafp b\u00f2 v\u00e0o n\u1ea5u kho\u1ea3ng 15 ph\u00fat th\u00ec cho ti\u1ebfp g\u00e2n b\u00f2, s\u1ea3 n\u00eam 2 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u00fan B\u00f2 Hu\u1ebf, \u0111\u1eady vung n\u1ea5u cho th\u1ecbt m\u1ec1m, v\u1edbt b\u1eafp b\u00f2 ra c\u1eaft l\u00e1t.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Cho b\u00fan v\u00e0o t\u00f4, x\u1ebfp th\u1ecbt v\u00e0 g\u00e2n b\u00f2 l\u00ean tr\u00ean, th\u00eam h\u00e0nh t\u00e2y, rau r\u0103m c\u1eaft r\u1ed1i, chang n\u01b0\u1edbc d\u00f9ng. D\u00f9ng n\u00f3ng, d\u1ecdn k\u00e8m v\u1edbi d\u0129a rau gi\u00e1 c\u00e1c lo\u1ea1i, h\u00e0nh t\u00edm ng\u00e2m gi\u1ea5m, \u1edbt, sa t\u1ebf, chanh, n\u01b0\u1edbc m\u1eafm   "," Cho b\u00fan v\u00e0o t\u00f4, x\u1ebfp th\u1ecbt v\u00e0 g\u00e2n b\u00f2 l\u00ean tr\u00ean, th\u00eam h\u00e0nh t\u00e2y, rau r\u0103m c\u1eaft r\u1ed1i, chang n\u01b0\u1edbc d\u00f9ng. D\u00f9ng n\u00f3ng, d\u1ecdn k\u00e8m v\u1edbi d\u0129a rau gi\u00e1 c\u00e1c lo\u1ea1i, h\u00e0nh t\u00edm ng\u00e2m gi\u1ea5m, \u1edbt, sa t\u1ebf, chanh, n\u01b0\u1edbc m\u1eafm  "],"little_advice":["  M\u00c1CH NH\u1ece  D\u00f9ng ch\u1ec9 cotton qu\u1ea5n \u0111\u1ecbnh h\u00ecnh b\u1eafp b\u00f2 \u0111\u1ec3 khi c\u1eaft s\u1ebd \u0111\u1eb9p h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 \u01af\u1edbp g\u00e2n b\u00f2 v\u1edbi Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u00fan B\u00f2 Hu\u1ebf \u0111\u1ec3 g\u00e2n th\u1ea5m v\u1ecb v\u00e0 ngon h\u01a1n. D\u00f9ng Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u00fan B\u00f2 Hu\u1ebf gi\u00fap ti\u1ebft ki\u1ec7m th\u1eddi gian m\u00e0 v\u1eabn c\u00f3 m\u00f3n \u0103n ngon cho gia \u0111\u00ecnh.   "," D\u00f9ng ch\u1ec9 cotton qu\u1ea5n \u0111\u1ecbnh h\u00ecnh b\u1eafp b\u00f2 \u0111\u1ec3 khi c\u1eaft s\u1ebd \u0111\u1eb9p h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 \u01af\u1edbp g\u00e2n b\u00f2 v\u1edbi Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u00fan B\u00f2 Hu\u1ebf \u0111\u1ec3 g\u00e2n th\u1ea5m v\u1ecb v\u00e0 ngon h\u01a1n. D\u00f9ng Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u00fan B\u00f2 Hu\u1ebf gi\u00fap ti\u1ebft ki\u1ec7m th\u1eddi gian m\u00e0 v\u1eabn c\u00f3 m\u00f3n \u0103n ngon cho gia \u0111\u00ecnh.  "]}