{"id":120,"food_ingredients":["Rau c\u1ea3i ng\u1ed3ng:200g ","B\u1eafp non:50g ","N\u1ea5m \u0111\u00f4ng c\u00f4 t\u01b0\u01a1i:50g","N\u1ea5m r\u01a1m:30g ","C\u00e0 r\u1ed1t:50g","Boaro c\u1eaft s\u1ee3i:2M ","T\u00e0u h\u0169 ky:10x10cm (1 mi\u1ebfng) ","RAU N\u00caM: Ng\u00f2 r\u00ed","\u0102N K\u00c8M: C\u01a1m tr\u1eafng","GIA V\u1eca: \u0110\u01b0\u1eddng, ti\u00eau, d\u1ea7u \u0103n, d\u1ea7u m\u00e8, b\u1ed9t n\u0103ng","H\u1ea1t n\u00eam  N\u1ea5m","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u1ea3i ng\u1ed3ng c\u1eaft \u0111\u00f4i, b\u1eafp non c\u1eaft x\u00e9o. N\u1ea5m \u0111\u00f4ng c\u00f4, n\u1ea5m r\u01a1m c\u1eaft \u0111\u00f4i. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t. Ch\u1ea7n s\u01a1 c\u00e1c lo\u1ea1i rau, c\u1ee7 qu\u1ea3 trong n\u01b0\u1edbc s\u00f4i v\u1edbi 1M mu\u1ed1i, v\u1edbt ra ng\u00e2m n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o. &#8211; T\u00e0u h\u1ee7 ky c\u1eaft s\u1ee3i m\u1ecfng, chi\u00ean ph\u1ed3ng t\u00e0u h\u0169 ky, v\u1edbt ra \u0111\u1ec3 r\u00e1o.  ","&#8211; C\u1ea3i ng\u1ed3ng c\u1eaft \u0111\u00f4i, b\u1eafp non c\u1eaft x\u00e9o. N\u1ea5m \u0111\u00f4ng c\u00f4, n\u1ea5m r\u01a1m c\u1eaft \u0111\u00f4i. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t. Ch\u1ea7n s\u01a1 c\u00e1c lo\u1ea1i rau, c\u1ee7 qu\u1ea3 trong n\u01b0\u1edbc s\u00f4i v\u1edbi 1M mu\u1ed1i, v\u1edbt ra ng\u00e2m n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o. &#8211; T\u00e0u h\u1ee7 ky c\u1eaft s\u1ee3i m\u1ecfng, chi\u00ean ph\u1ed3ng t\u00e0u h\u0169 ky, v\u1edbt ra \u0111\u1ec3 r\u00e1o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n \u0111\u1ec1u 1m \u0111\u01b0\u1eddng, \u00edt ti\u00eau, 1\/2m d\u1ea7u m\u00e8, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m b\u1ed9t n\u0103ng, v\u00e0 3M n\u01b0\u1edbc lu\u1ed9c rau. &#8211; Phi th\u01a1m h\u00e0nh boaro, x\u00e0o c\u00e0 r\u1ed1t, b\u1eafp non, ti\u1ebfp theo cho n\u1ea5m v\u00e0 rau c\u1ea3i ng\u1ed3ng, th\u00eam n\u01b0\u1edbc x\u1ed1t \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda.  ","&#8211; Tr\u1ed9n \u0111\u1ec1u 1m \u0111\u01b0\u1eddng, \u00edt ti\u00eau, 1\/2m d\u1ea7u m\u00e8, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m b\u1ed9t n\u0103ng, v\u00e0 3M n\u01b0\u1edbc lu\u1ed9c rau. &#8211; Phi th\u01a1m h\u00e0nh boaro, x\u00e0o c\u00e0 r\u1ed1t, b\u1eafp non, ti\u1ebfp theo cho n\u1ea5m v\u00e0 rau c\u1ea3i ng\u1ed3ng, th\u00eam n\u01b0\u1edbc x\u1ed1t \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho rau x\u00e0o ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, ng\u00f2 r\u00ed v\u00e0 t\u00e0u h\u0169 ky l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng.   ","&#8211; Cho rau x\u00e0o ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, ng\u00f2 r\u00ed v\u00e0 t\u00e0u h\u0169 ky l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; T\u1eadn d\u1ee5ng n\u01b0\u1edbc lu\u1ed9c rau \u0111\u1ec3 gi\u00fap x\u1ed1t x\u00e0o ngon h\u01a1n. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; C\u00e1c m\u00f3n x\u00e0o n\u00ean d\u00f9ng l\u1eeda l\u1edbn v\u00e0 x\u00e0o nhanh \u0111\u1ec3 m\u00f3n \u0103n c\u00f3 m\u00f9i th\u01a1m, rau c\u1ee7 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 \u2003  ","&#8211; T\u1eadn d\u1ee5ng n\u01b0\u1edbc lu\u1ed9c rau \u0111\u1ec3 gi\u00fap x\u1ed1t x\u00e0o ngon h\u01a1n. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; C\u00e1c m\u00f3n x\u00e0o n\u00ean d\u00f9ng l\u1eeda l\u1edbn v\u00e0 x\u00e0o nhanh \u0111\u1ec3 m\u00f3n \u0103n c\u00f3 m\u00f9i th\u01a1m, rau c\u1ee7 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 \u2003 "]}