{"id":1203,"food_ingredients":["Ngh\u00eau: 1kg","Gh\u1eb9: 2 con 700g","B\u1eafp b\u00f2 hoa: 300g","Kim chi b\u1eafp c\u1ea3i: 500g","N\u1ea5m kim ch\u00e2m: 200g","B\u00fan g\u1ea1o: 300g","C\u1ee7 c\u1ea3i tr\u1eafng: 1 c\u1ee7 nh\u1ecf","Rau t\u1ea7n \u00f4, h\u00e0nh boaro, c\u1ee7 c\u1ea3i tr\u1eafng","T\u00e0u h\u0169 non: 1 mi\u1ebfng","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Gh\u1eb9 r\u1eeda s\u1ea1ch, ch\u1eb7t l\u00e0m t\u01b0. B\u1eafp b\u00f2 hoa c\u1eaft l\u00e1t m\u1ecfng theo x\u1edb ngang. Ngh\u00eau ng\u00e2m n\u01b0\u1edbc, r\u1eeda s\u1ea1ch c\u00e1t. X\u1ebfp t\u1ea5t c\u1ea3 ra d\u0129a. &#8211; C\u1ee7 c\u1ea3i c\u1eaft thanh d\u00e0i 5x2cm, n\u1ea5u v\u1edbi 1,5 l\u00edt n\u01b0\u1edbc \u0111\u1ebfn khi c\u1ee7 c\u1ea3i trong, ch\u00edn m\u1ec1m. &#8211; Rau t\u1ea7n \u00f4 l\u1eb7t c\u1ecdng d\u00e0i 10 cm, t\u01b0\u1edbc b\u1ecf x\u01a1. H\u00e0nh boaro c\u1eaft mi\u1ebfng x\u00e9o d\u00e0y 1cm. N\u1ea5m kim ch\u00e2m c\u1eaft b\u1ecf g\u1ed1c, t\u00e1ch s\u1ee3i. \u0110\u1eadu h\u0169 non c\u1eaft mi\u1ebfng vu\u00f4ng v\u1eeba \u0103n, tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i. X\u1ebfp t\u1ea5t c\u1ea3 ra d\u0129a. &#8211; B\u00fan g\u1ea1o tr\u1ee5ng s\u01a1, x\u1ea3 n\u01b0\u1edbc l\u1ea1nh, tr\u1ed9n v\u1edbi 1\/2m d\u1ea7u \u0103n cho kh\u1ecfi d\u00ednh.  ","&#8211; Gh\u1eb9 r\u1eeda s\u1ea1ch, ch\u1eb7t l\u00e0m t\u01b0. B\u1eafp b\u00f2 hoa c\u1eaft l\u00e1t m\u1ecfng theo x\u1edb ngang. Ngh\u00eau ng\u00e2m n\u01b0\u1edbc, r\u1eeda s\u1ea1ch c\u00e1t. X\u1ebfp t\u1ea5t c\u1ea3 ra d\u0129a. &#8211; C\u1ee7 c\u1ea3i c\u1eaft thanh d\u00e0i 5x2cm, n\u1ea5u v\u1edbi 1,5 l\u00edt n\u01b0\u1edbc \u0111\u1ebfn khi c\u1ee7 c\u1ea3i trong, ch\u00edn m\u1ec1m. &#8211; Rau t\u1ea7n \u00f4 l\u1eb7t c\u1ecdng d\u00e0i 10 cm, t\u01b0\u1edbc b\u1ecf x\u01a1. H\u00e0nh boaro c\u1eaft mi\u1ebfng x\u00e9o d\u00e0y 1cm. N\u1ea5m kim ch\u00e2m c\u1eaft b\u1ecf g\u1ed1c, t\u00e1ch s\u1ee3i. \u0110\u1eadu h\u0169 non c\u1eaft mi\u1ebfng vu\u00f4ng v\u1eeba \u0103n, tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i. X\u1ebfp t\u1ea5t c\u1ea3 ra d\u0129a. &#8211; B\u00fan g\u1ea1o tr\u1ee5ng s\u01a1, x\u1ea3 n\u01b0\u1edbc l\u1ea1nh, tr\u1ed9n v\u1edbi 1\/2m d\u1ea7u \u0103n cho kh\u1ecfi d\u00ednh. "],"cooking":["  TH\u1ef0C HI\u1ec6N N\u00eam v\u00e0o n\u01b0\u1edbc c\u1ee7 c\u1ea3i\u00a0 3m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m mu\u1ed1i, 2m \u0111\u01b0\u1eddng, cho ti\u1ebfp kim chi c\u1eaft kh\u00fac v\u00e0 n\u01b0\u1edbc kim chi v\u00e0o v\u00e0 1m n\u01b0\u1edbc m\u1eafm, n\u1ebfm v\u1ecb chua ng\u1ecdt v\u1eeba \u0103n.  ","N\u00eam v\u00e0o n\u01b0\u1edbc c\u1ee7 c\u1ea3i\u00a0 3m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m mu\u1ed1i, 2m \u0111\u01b0\u1eddng, cho ti\u1ebfp kim chi c\u1eaft kh\u00fac v\u00e0 n\u01b0\u1edbc kim chi v\u00e0o v\u00e0 1m n\u01b0\u1edbc m\u1eafm, n\u1ebfm v\u1ecb chua ng\u1ecdt v\u1eeba \u0103n. "],"user_manual":["  C\u00c1CH D\u00d9NG Nh\u00fang gh\u1eb9 v\u00e0 ngh\u00eau \u0103n ch\u01a1i tr\u01b0\u1edbc, sau \u0111\u00f3 nh\u00fang th\u1ecbt b\u00f2, rau, n\u1ea5m v\u00e0 \u0111\u1eadu h\u0169, \u0103n chung v\u1edbi b\u00fan g\u1ea1o, kim chi, c\u1ee7 c\u1ea3i, ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;  ","Nh\u00fang gh\u1eb9 v\u00e0 ngh\u00eau \u0103n ch\u01a1i tr\u01b0\u1edbc, sau \u0111\u00f3 nh\u00fang th\u1ecbt b\u00f2, rau, n\u1ea5m v\u00e0 \u0111\u1eadu h\u0169, \u0103n chung v\u1edbi b\u00fan g\u1ea1o, kim chi, c\u1ee7 c\u1ea3i, ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; "],"little_advice":["  M\u00c1CH NH\u1ece N\u00ean tr\u1ee5ng \u0111\u1eadu h\u0169 non v\u1edbi n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 \u0111\u1eadu h\u0169 \u0111\u01b0\u1ee3c dai h\u01a1n.  ","N\u00ean tr\u1ee5ng \u0111\u1eadu h\u0169 non v\u1edbi n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 \u0111\u1eadu h\u0169 \u0111\u01b0\u1ee3c dai h\u01a1n. "]}