{"id":1205,"food_ingredients":["Ngh\u00eau v\u1ecf c\u00f2n s\u1ed1ng: 600g","Gi\u00f2 s\u1ed1ng: 100g","C\u00e0 chua bi: 100g","\u0110\u1eadu h\u0169 non: 1\/2 mi\u1ebfng","\u1edat hi\u1ec3m, h\u00e0nh l\u00e1, th\u00ec l\u00e0, t\u01b0\u01a1ng \u1edbt, \u1edbt s\u1eebng b\u0103m","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e0 bi c\u1eaft \u0111\u00f4i. \u0110\u1eadu h\u0169 c\u1eaft vu\u00f4ng, kho\u1ea3ng 1cm. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. Ph\u1ea7n r\u1ec5 c\u1ee7a th\u00ec l\u00e0 \u0111\u1eadp d\u1eadp. &#8211; \u0110\u1eadp d\u1eadp c\u1ecdng th\u00ec l\u00e0, b\u0103m nh\u1ecf. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac. &#8211; Lu\u1ed9c ch\u00edn ngh\u00eau c\u00f9ng n\u01b0\u1edbc v\u00e0 r\u1ec5 th\u00ec l\u00e0. G\u1ee1 l\u1ea5y ph\u1ea7n th\u1ecbt ngh\u00eau, \u01b0\u1edbp 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4M ti\u00eau. &#8211; Tr\u1ed9n \u0111\u1ec1u gi\u00f2 s\u1ed1ng v\u1edbi c\u1ecdng th\u00ec l\u00e0 b\u0103m &amp; \u1edbt s\u1eebng. Vo gi\u00f2 th\u00e0nh vi\u00ean v\u1eeba \u0103n.  ","&#8211; C\u00e0 bi c\u1eaft \u0111\u00f4i. \u0110\u1eadu h\u0169 c\u1eaft vu\u00f4ng, kho\u1ea3ng 1cm. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. Ph\u1ea7n r\u1ec5 c\u1ee7a th\u00ec l\u00e0 \u0111\u1eadp d\u1eadp. &#8211; \u0110\u1eadp d\u1eadp c\u1ecdng th\u00ec l\u00e0, b\u0103m nh\u1ecf. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac. &#8211; Lu\u1ed9c ch\u00edn ngh\u00eau c\u00f9ng n\u01b0\u1edbc v\u00e0 r\u1ec5 th\u00ec l\u00e0. G\u1ee1 l\u1ea5y ph\u1ea7n th\u1ecbt ngh\u00eau, \u01b0\u1edbp 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4M ti\u00eau. &#8211; Tr\u1ed9n \u0111\u1ec1u gi\u00f2 s\u1ed1ng v\u1edbi c\u1ecdng th\u00ec l\u00e0 b\u0103m &amp; \u1edbt s\u1eebng. Vo gi\u00f2 th\u00e0nh vi\u00ean v\u1eeba \u0103n. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un s\u00f4i n\u01b0\u1edbc lu\u1ed9c ngh\u00eau, cho gi\u00f2 s\u1ed1ng v\u00e0o, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng, 1M t\u01b0\u01a1ng \u1edbt, 2 tr\u00e1i \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp, 3,5M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, \u0111\u1eadu h\u0169, c\u00e0 chua bi. Khi canh s\u00f4i, cho ngh\u00eau v\u00e0o, cho h\u00e0nh &amp; th\u00ec l\u00e0 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft b\u1ebfp. Cu\u1ed1i c\u00f9ng, n\u00eam v\u00e0o 1M n\u01b0\u1edbc m\u1eafm.  ","\u0110un s\u00f4i n\u01b0\u1edbc lu\u1ed9c ngh\u00eau, cho gi\u00f2 s\u1ed1ng v\u00e0o, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng, 1M t\u01b0\u01a1ng \u1edbt, 2 tr\u00e1i \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp, 3,5M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, \u0111\u1eadu h\u0169, c\u00e0 chua bi. Khi canh s\u00f4i, cho ngh\u00eau v\u00e0o, cho h\u00e0nh &amp; th\u00ec l\u00e0 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft b\u1ebfp. Cu\u1ed1i c\u00f9ng, n\u00eam v\u00e0o 1M n\u01b0\u1edbc m\u1eafm. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh ra t\u00f4, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m  ","M\u00fac canh ra t\u00f4, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn ngh\u00eau con to, k\u00edn mi\u1ec7ng, n\u1eb7ng tay v\u00e0 v\u1ecf m\u00e0u tr\u1eafng s\u00e1ng l\u00e0 ngh\u00eau ngon. &#8211; Khi lu\u1ed9c ngh\u00eau cho m\u1ed9t \u00edt r\u1ec5 th\u00ec l\u00e0 v\u00e0o s\u1ebd gi\u00fap t\u0103ng th\u00eam h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n.  ","&#8211; Ch\u1ecdn ngh\u00eau con to, k\u00edn mi\u1ec7ng, n\u1eb7ng tay v\u00e0 v\u1ecf m\u00e0u tr\u1eafng s\u00e1ng l\u00e0 ngh\u00eau ngon. &#8211; Khi lu\u1ed9c ngh\u00eau cho m\u1ed9t \u00edt r\u1ec5 th\u00ec l\u00e0 v\u00e0o s\u1ebd gi\u00fap t\u0103ng th\u00eam h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n. "]}