{"id":121,"food_ingredients":["G\u00e0 tre:  1 Con  ","H\u1ea1t m\u1eafc kh\u00e9n:10g","H\u1ea1t \u0111i\u1ec1u kh\u00f4: 150g ","K\u1ef7 t\u1eed: 30g  ","H\u1ea1t sen t\u01b0\u01a1i:150g ","T\u00e1o \u0111\u1ecf: 50g ","G\u1eebng b\u0103m: 2M","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i: 1 tr\u00e1i ","Rau N\u00eam: H\u00e0nh l\u00e1","\u0102n k\u00e8m: M\u00ec tr\u1ee9ng, rau t\u1ea7n \u00f4, c\u1ea3i con, x\u00e0 l\u00e1ch xoong v\u00e0 \u1edbt c\u1eaft l\u00e1t.","Gia v\u1ecb: D\u1ea7u \u0103n, mu\u1ed1i, \u0111\u01b0\u1eddng, ti\u00eau","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u00e0 s\u01a1 ch\u1ebf s\u1ea1ch, c\u1eaft b\u1ecf \u0111\u1ea7u v\u00e0 ch\u00e2n g\u00e0. Khu\u1ea5y \u0111\u1ec1u 2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m ti\u00eau, 1\/2m mu\u1ed1i, thoa \u0111\u1ec1u gia v\u1ecb l\u00ean g\u00e0, \u0111\u1ec3 20 ph\u00fat cho ph\u1ea7n gia v\u1ecb th\u1ea5m v\u00e0 kh\u00f4 ph\u1ea7n da g\u00e0. &#8211; H\u1ea1t m\u1eafc kh\u00e9n r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, rang th\u01a1m. H\u1ea1t \u0111i\u1ec1u kh\u00f4 b\u00f3c v\u1ecf l\u1ee5a. K\u1ef7 t\u1eed ng\u00e2m n\u1edf. H\u1ea1t sen t\u01b0\u01a1i lu\u1ed9c s\u01a1. T\u00e1o \u0111\u1ecf ng\u00e2m n\u1edf. h\u00e0nh l\u00e1 c\u1eaft kh\u00fac. &#8211; N\u01b0\u1edbc d\u1eeba \u0111ong th\u00eam n\u01b0\u1edbc cho \u0111\u1ee7 1.5 l\u00edt.  ","&#8211; G\u00e0 s\u01a1 ch\u1ebf s\u1ea1ch, c\u1eaft b\u1ecf \u0111\u1ea7u v\u00e0 ch\u00e2n g\u00e0. Khu\u1ea5y \u0111\u1ec1u 2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m ti\u00eau, 1\/2m mu\u1ed1i, thoa \u0111\u1ec1u gia v\u1ecb l\u00ean g\u00e0, \u0111\u1ec3 20 ph\u00fat cho ph\u1ea7n gia v\u1ecb th\u1ea5m v\u00e0 kh\u00f4 ph\u1ea7n da g\u00e0. &#8211; H\u1ea1t m\u1eafc kh\u00e9n r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, rang th\u01a1m. H\u1ea1t \u0111i\u1ec1u kh\u00f4 b\u00f3c v\u1ecf l\u1ee5a. K\u1ef7 t\u1eed ng\u00e2m n\u1edf. H\u1ea1t sen t\u01b0\u01a1i lu\u1ed9c s\u01a1. T\u00e1o \u0111\u1ecf ng\u00e2m n\u1edf. h\u00e0nh l\u00e1 c\u1eaft kh\u00fac. &#8211; N\u01b0\u1edbc d\u1eeba \u0111ong th\u00eam n\u01b0\u1edbc cho \u0111\u1ee7 1.5 l\u00edt. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m n\u00f3ng d\u1ea7u cho g\u00e0 v\u00e0o chi\u00ean v\u00e0ng \u0111\u1ec1u ph\u1ea7n da b\u00ean ngo\u00e0i v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; X\u00e0o th\u01a1m g\u1eebng v\u1edbi 1M d\u1ea7u \u0103n, th\u00eam n\u01b0\u1edbc d\u1eeba, 1M h\u1ea1t m\u1eafc kh\u00e9n, h\u1ea1t \u0111i\u1ec1u, k\u1ef7 t\u1eed, h\u1ea1t sen, t\u00e1o \u0111\u1ecf v\u00e0o n\u1ea5u, n\u00eam 1\/2m mu\u1ed1i, 1m \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1,5M H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, cho g\u00e0 chi\u00ean v\u00e0o n\u1ea5u ch\u00edn, t\u1eaft l\u1eeda, th\u00eam h\u00e0nh l\u00e1 v\u00e0o.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; L\u00e0m n\u00f3ng d\u1ea7u cho g\u00e0 v\u00e0o chi\u00ean v\u00e0ng \u0111\u1ec1u ph\u1ea7n da b\u00ean ngo\u00e0i v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; X\u00e0o th\u01a1m g\u1eebng v\u1edbi 1M d\u1ea7u \u0103n, th\u00eam n\u01b0\u1edbc d\u1eeba, 1M h\u1ea1t m\u1eafc kh\u00e9n, h\u1ea1t \u0111i\u1ec1u, k\u1ef7 t\u1eed, h\u1ea1t sen, t\u00e1o \u0111\u1ecf v\u00e0o n\u1ea5u, n\u00eam 1\/2m mu\u1ed1i, 1m \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1,5M H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, cho g\u00e0 chi\u00ean v\u00e0o n\u1ea5u ch\u00edn, t\u1eaft l\u1eeda, th\u00eam h\u00e0nh l\u00e1 v\u00e0o.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; D\u00f9ng n\u00f3ng k\u00e8m m\u00ec tr\u1ee9ng, c\u00e1c lo\u1ea1i rau, ch\u1ea5m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t.   ","&#8211; D\u00f9ng n\u00f3ng k\u00e8m m\u00ec tr\u1ee9ng, c\u00e1c lo\u1ea1i rau, ch\u1ea5m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng n\u01b0\u1edbc t\u01b0\u01a1ng thoa \u0111\u1ec1u l\u00ean ph\u1ea7n da g\u00e0 \u0111\u1ec3 khi chi\u00ean g\u00e0 c\u00f3 m\u00e0u v\u00e0ng \u0111\u1ec1u. &#8211; Chi\u00ean g\u00e0 tr\u01b0\u1edbc \u0111\u1ec3 da g\u00e0 c\u00f3 m\u00e0u \u0111\u1eb9p khi n\u1ea5u. &#8211; Rang h\u1ea1t m\u1eafc kh\u00e9n tr\u01b0\u1edbc \u0111\u1ec3 t\u1ea1o m\u00f9i \u0111\u1eb7t tr\u01b0ng cho m\u00f3n l\u1ea9u.\u00a0\u00a0   ","&#8211; D\u00f9ng n\u01b0\u1edbc t\u01b0\u01a1ng thoa \u0111\u1ec1u l\u00ean ph\u1ea7n da g\u00e0 \u0111\u1ec3 khi chi\u00ean g\u00e0 c\u00f3 m\u00e0u v\u00e0ng \u0111\u1ec1u. &#8211; Chi\u00ean g\u00e0 tr\u01b0\u1edbc \u0111\u1ec3 da g\u00e0 c\u00f3 m\u00e0u \u0111\u1eb9p khi n\u1ea5u. &#8211; Rang h\u1ea1t m\u1eafc kh\u00e9n tr\u01b0\u1edbc \u0111\u1ec3 t\u1ea1o m\u00f9i \u0111\u1eb7t tr\u01b0ng cho m\u00f3n l\u1ea9u.\u00a0\u00a0  "]}