{"id":1211,"food_ingredients":["Khoai t\u00e2y: 200g","Ba r\u1ecdi x\u00f4ng kh\u00f3i: 50g","C\u00e0 r\u1ed1t: 50g","\u0110\u1eadu H\u00e0 Lan tr\u00e1i: 100g","H\u00fang l\u1ee7i","H\u00e0nh t\u1ecfi b\u0103m","T\u01b0\u01a1ng c\u00e0, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Khoai t\u00e2y, c\u00e0 r\u1ed1t d\u00f9ng dao s\u1ea5n l\u00e1t sau \u0111\u00f3 c\u1eaft l\u1ea1i th\u00e0nh que 1cm. \u0110\u1eadu H\u00e0 Lan c\u1eaft mi\u1ebfng v\u1eeba \u0103n. Tr\u1ee5ng s\u01a1 khoai t\u00e2y, c\u00e0 r\u1ed1t, \u0111\u1eadu H\u00e0 Lan v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i chi\u00ean ch\u00edn gi\u00f2n, c\u1eaft mi\u1ebfng nh\u1ecf. H\u00fang l\u1ee7i c\u1eaft nh\u1ecf.  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Khoai t\u00e2y, c\u00e0 r\u1ed1t d\u00f9ng dao s\u1ea5n l\u00e1t sau \u0111\u00f3 c\u1eaft l\u1ea1i th\u00e0nh que 1cm. \u0110\u1eadu H\u00e0 Lan c\u1eaft mi\u1ebfng v\u1eeba \u0103n. Tr\u1ee5ng s\u01a1 khoai t\u00e2y, c\u00e0 r\u1ed1t, \u0111\u1eadu H\u00e0 Lan v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i chi\u00ean ch\u00edn gi\u00f2n, c\u1eaft mi\u1ebfng nh\u1ecf. H\u00fang l\u1ee7i c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, cho khoai t\u00e2y, c\u00e0 r\u1ed1t v\u00e0 \u0111\u1eadu H\u00e0 Lan v\u00e0o x\u00e0o, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, th\u00eam 1\/3 ch\u00e9n n\u01b0\u1edbc cho khoai ch\u00edn \u0111\u1ec1u v\u00e0 th\u1ea5m gia v\u1ecb. X\u00e0o \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n, th\u00eam 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae v\u00e0 1M t\u01b0\u01a1ng c\u00e0 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, r\u1eafc th\u00eam rau h\u00fang l\u1ee7i c\u1eaft nh\u1ecf, t\u1eaft l\u1eeda.  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, cho khoai t\u00e2y, c\u00e0 r\u1ed1t v\u00e0 \u0111\u1eadu H\u00e0 Lan v\u00e0o x\u00e0o, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, th\u00eam 1\/3 ch\u00e9n n\u01b0\u1edbc cho khoai ch\u00edn \u0111\u1ec1u v\u00e0 th\u1ea5m gia v\u1ecb. X\u00e0o \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n, th\u00eam 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae v\u00e0 1M t\u01b0\u01a1ng c\u00e0 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, r\u1eafc th\u00eam rau h\u00fang l\u1ee7i c\u1eaft nh\u1ecf, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Cho khoai t\u00e2y ra d\u0129a, r\u1eafc th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng.  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Cho khoai t\u00e2y ra d\u0129a, r\u1eafc th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ea7n s\u01a1 khoai t\u00e2y, c\u00e0 r\u1ed1t v\u00e0 \u0111\u1eadu H\u00e0 Lan gi\u00fap khi x\u00e0o ch\u00edn \u0111\u1ec1u v\u00e0 ti\u1ebft ki\u1ec7m th\u1eddi gian n\u1ea5u. Chi\u00ean th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i v\u1edbi \u00edt d\u1ea7u \u0103n v\u00e0 l\u1eeda nh\u1ecf \u0111\u1ec3 th\u1ecbt gi\u00f2n v\u00e0 b\u1edbt m\u1ee1.  ","Ch\u1ea7n s\u01a1 khoai t\u00e2y, c\u00e0 r\u1ed1t v\u00e0 \u0111\u1eadu H\u00e0 Lan gi\u00fap khi x\u00e0o ch\u00edn \u0111\u1ec1u v\u00e0 ti\u1ebft ki\u1ec7m th\u1eddi gian n\u1ea5u. Chi\u00ean th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i v\u1edbi \u00edt d\u1ea7u \u0103n v\u00e0 l\u1eeda nh\u1ecf \u0111\u1ec3 th\u1ecbt gi\u00f2n v\u00e0 b\u1edbt m\u1ee1. "]}