{"id":1231,"food_ingredients":["\u0110\u00f9i g\u00e0: 2 c\u00e1i","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","N\u01b0\u1edbc c\u1ed1t d\u1eeba: 1\/2 ch\u00e9n","N\u01b0\u1edbc c\u1ed1t d\u1eeba: 1\/2 ch\u00e9n","\u1edat s\u1eebng: 1 tr\u00e1i","S\u1ea3 c\u00e2y: 3 kh\u00fac","L\u00e1 c\u00e0 ri: 1 nh\u00e1nh","N\u1ea5m m\u00e8o: 3 tai","T\u1ecfi b\u0103m","\u0110\u1eadu ph\u1ed9ng rang, rau om","\u0102n k\u00e8m: b\u00e1nh m\u00ec","\u0110\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0111i\u1ec1u, b\u1ed9t c\u00e0 ri, t\u01b0\u01a1ng \u1edbt","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp 1M b\u1ed9t c\u00e0 ri, 2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng, 1 n\u01b0\u1edbc m\u1eafm, \u0111\u1ec3 th\u1ea5m. &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. B\u00fan t\u00e0u ng\u00e2m m\u1ec1m, c\u1eaft kh\u00fac. N\u1ea5m m\u00e8o ng\u00e2m m\u1ec1m c\u1eaft mi\u1ebfng v\u1eeba \u0103n. \u1edat c\u1eaft l\u00e1t. S\u1ea3 \u0111\u1eadp d\u1eadp. Rau om c\u1eaft nh\u1ecf.\u00a0  ","&#8211; G\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp 1M b\u1ed9t c\u00e0 ri, 2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng, 1 n\u01b0\u1edbc m\u1eafm, \u0111\u1ec3 th\u1ea5m. &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. B\u00fan t\u00e0u ng\u00e2m m\u1ec1m, c\u1eaft kh\u00fac. N\u1ea5m m\u00e8o ng\u00e2m m\u1ec1m c\u1eaft mi\u1ebfng v\u1eeba \u0103n. \u1edat c\u1eaft l\u00e1t. S\u1ea3 \u0111\u1eadp d\u1eadp. Rau om c\u1eaft nh\u1ecf.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Cho d\u1ea7u \u0103n v\u00e0o ch\u1ea3o, x\u00e0o th\u01a1m s\u1ea3, t\u1ecfi, 1\/2 l\u01b0\u1ee3ng \u1edbt x\u1eaft l\u00e1t x\u00e0o cho th\u01a1m, cho ti\u1ebfp l\u00e1 c\u00e0 ri, x\u00e0o \u0111\u1ec1u, cho ti\u1ebfp th\u1ecbt g\u00e0 v\u00e0o x\u00e0o v\u1edbi l\u1eeda l\u1edbn. Khi th\u1ecbt g\u00e0 \u0111\u00e3 s\u0103n, gi\u1ea3m l\u1eeda nh\u1ecf, cho th\u00eam 1 m b\u1ed9t c\u00e0 ri v\u00e0 m\u1ed9t \u00edt d\u1ea7u \u0111i\u1ec1u, kho\u1ea3ng 1 ch\u00e9n n\u01b0\u1edbc c\u1ed1t d\u1eeba, 1M t\u01b0\u01a1ng \u1edbt, th\u00eam h\u00e0nh t\u00e2y, 1\/4 l\u1ecdn b\u00fan t\u00e0u \u0111\u00e3 \u0111\u01b0\u1ee3c ng\u00e2m m\u1ec1m v\u00e0 c\u1eaft th\u00e0nh kh\u00fac ng\u1eafn 7cm. Cu\u1ed1i c\u00f9ng t\u1eaft l\u1eeda, cho 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae,\u00a0\u0111\u1ea3o \u0111\u1ec1u.  ","Cho d\u1ea7u \u0103n v\u00e0o ch\u1ea3o, x\u00e0o th\u01a1m s\u1ea3, t\u1ecfi, 1\/2 l\u01b0\u1ee3ng \u1edbt x\u1eaft l\u00e1t x\u00e0o cho th\u01a1m, cho ti\u1ebfp l\u00e1 c\u00e0 ri, x\u00e0o \u0111\u1ec1u, cho ti\u1ebfp th\u1ecbt g\u00e0 v\u00e0o x\u00e0o v\u1edbi l\u1eeda l\u1edbn. Khi th\u1ecbt g\u00e0 \u0111\u00e3 s\u0103n, gi\u1ea3m l\u1eeda nh\u1ecf, cho th\u00eam 1 m b\u1ed9t c\u00e0 ri v\u00e0 m\u1ed9t \u00edt d\u1ea7u \u0111i\u1ec1u, kho\u1ea3ng 1 ch\u00e9n n\u01b0\u1edbc c\u1ed1t d\u1eeba, 1M t\u01b0\u01a1ng \u1edbt, th\u00eam h\u00e0nh t\u00e2y, 1\/4 l\u1ecdn b\u00fan t\u00e0u \u0111\u00e3 \u0111\u01b0\u1ee3c ng\u00e2m m\u1ec1m v\u00e0 c\u1eaft th\u00e0nh kh\u00fac ng\u1eafn 7cm. Cu\u1ed1i c\u00f9ng t\u1eaft l\u1eeda, cho 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae,\u00a0\u0111\u1ea3o \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho m\u00f3n g\u00e0 ra d\u0129a s\u00e2u l\u00f2ng, r\u1eafc \u0111\u1eadu ph\u1ed9ng, rau om v\u00e0 \u1edbt c\u1eaft l\u00e1t, la c\u00e0ri chi\u00ean l\u00ean tr\u00ean. D\u00f9ng v\u1edbi c\u01a1m ho\u1eb7c b\u00e1nh m\u00ec.  ","Cho m\u00f3n g\u00e0 ra d\u0129a s\u00e2u l\u00f2ng, r\u1eafc \u0111\u1eadu ph\u1ed9ng, rau om v\u00e0 \u1edbt c\u1eaft l\u00e1t, la c\u00e0ri chi\u00ean l\u00ean tr\u00ean. D\u00f9ng v\u1edbi c\u01a1m ho\u1eb7c b\u00e1nh m\u00ec. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp th\u1ecbt g\u00e0 v\u1edbi b\u1ed9t c\u00e0 ri \u0111\u1ec3 th\u1ecbt g\u00e0 th\u1ea5m m\u00e0u v\u00e0 v\u1ecb c\u00e0 ri khi x\u00e0o. &#8211; H\u1ea1 l\u1eeda khi x\u00e0o b\u1ed9t c\u00e0 ri \u0111\u1ec3 b\u1ed9t kh\u00f4ng b\u1ecb kh\u00e9t v\u00e0 d\u1eady m\u00f9i th\u01a1m.  ","&#8211; \u01af\u1edbp th\u1ecbt g\u00e0 v\u1edbi b\u1ed9t c\u00e0 ri \u0111\u1ec3 th\u1ecbt g\u00e0 th\u1ea5m m\u00e0u v\u00e0 v\u1ecb c\u00e0 ri khi x\u00e0o. &#8211; H\u1ea1 l\u1eeda khi x\u00e0o b\u1ed9t c\u00e0 ri \u0111\u1ec3 b\u1ed9t kh\u00f4ng b\u1ecb kh\u00e9t v\u00e0 d\u1eady m\u00f9i th\u01a1m. "]}