{"id":1239,"food_ingredients":["Tr\u1ee9ng g\u00e0: 5 qu\u1ea3","T\u00f4m s\u00fa: 4 con","N\u1ea5m h\u01b0\u01a1ng: 50g","Th\u1ecbt \u1ee9c g\u00e0: 50g","Thanh c\u00e1 gi\u1ea3: 1\/2 thanh ","C\u1ea3i b\u00f3 x\u00f4i: 1 c\u00e2y","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m t\u01b0\u01a1i b\u00f3c b\u1ecf \u0111\u1ea7u v\u00e0 v\u1ecf. Th\u1ecbt g\u00e0 tha\u0301i mi\u00ea\u0301ng. Thanh c\u00e1 gi\u1ea3 c\u1eaft l\u00e1t. &#8211; N\u1ea5m h\u01b0\u01a1ng ng\u00e2m m\u1ec1m trong n\u01b0\u1edbc co\u0301 pha \u00edt b\u1ed9t n\u0103ng cho tr\u1eafng, r\u1eeda s\u1ea1ch, bo\u0309 ch\u00e2n, c\u1eaft \u0111\u00f4i. C\u1ea3i b\u00f3 x\u00f4i r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac ng\u1eafn. Ch\u1ea7n s\u01a1 t\u00f4m, th\u1ecbt g\u00e0, n\u1ea5m v\u00e0 c\u1ea3i b\u00f3 x\u00f4i r\u1ed3i v\u1edbt ra ng\u00e2m qua n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o. &#8211; Cho 0,5 l\u00edt n\u01b0\u1edbc \u00e2\u0301m v\u00e0o t\u00f4, n\u00eam 1M n\u01b0\u1edbc t\u01b0\u01a1ng LISA v\u00e0 2M h\u1ea1t n\u00eam\u00a0 Aji-ngon\u00ae. &#8211; Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan, d\u00f9ng r\u00e2y l\u01b0\u1ee3c tr\u1ee9ng r\u1ed3i cho v\u00e0o t\u00f4 n\u01b0\u1edbc gia v\u1ecb \u0111\u00e3 ngu\u1ed9i.  ","&#8211; T\u00f4m t\u01b0\u01a1i b\u00f3c b\u1ecf \u0111\u1ea7u v\u00e0 v\u1ecf. Th\u1ecbt g\u00e0 tha\u0301i mi\u00ea\u0301ng. Thanh c\u00e1 gi\u1ea3 c\u1eaft l\u00e1t. &#8211; N\u1ea5m h\u01b0\u01a1ng ng\u00e2m m\u1ec1m trong n\u01b0\u1edbc co\u0301 pha \u00edt b\u1ed9t n\u0103ng cho tr\u1eafng, r\u1eeda s\u1ea1ch, bo\u0309 ch\u00e2n, c\u1eaft \u0111\u00f4i. C\u1ea3i b\u00f3 x\u00f4i r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac ng\u1eafn. Ch\u1ea7n s\u01a1 t\u00f4m, th\u1ecbt g\u00e0, n\u1ea5m v\u00e0 c\u1ea3i b\u00f3 x\u00f4i r\u1ed3i v\u1edbt ra ng\u00e2m qua n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o. &#8211; Cho 0,5 l\u00edt n\u01b0\u1edbc \u00e2\u0301m v\u00e0o t\u00f4, n\u00eam 1M n\u01b0\u1edbc t\u01b0\u01a1ng LISA v\u00e0 2M h\u1ea1t n\u00eam\u00a0 Aji-ngon\u00ae. &#8211; Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan, d\u00f9ng r\u00e2y l\u01b0\u1ee3c tr\u1ee9ng r\u1ed3i cho v\u00e0o t\u00f4 n\u01b0\u1edbc gia v\u1ecb \u0111\u00e3 ngu\u1ed9i. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110\u1ed5 tr\u1ee9ng pha n\u01b0\u01a1\u0301c gia vi\u0323 v\u00e0o kho\u1ea3ng 1\/3 ch\u00e9n, cho v\u00e0o n\u1ed3i h\u1ea5p kho\u1ea3ng 10 ph\u00fat cho tr\u1ee9ng h\u01a1i \u0111\u1eb7c l\u1ea1i. L\u1ea5y ra x\u1ebfp t\u00f4m, c\u00e1 gi\u1ea3, th\u1ecbt g\u00e0, n\u1ea5m v\u00e0 c\u1ea3i b\u00f3 x\u00f4i v\u00e0o, \u0111\u1ed5 th\u00eam tr\u1ee9ng, cho v\u00e0o n\u1ed3i h\u1ea5p th\u00eam 20 ph\u00fat n\u1eefa cho tr\u1ee9ng ch\u00edn.  ","\u0110\u1ed5 tr\u1ee9ng pha n\u01b0\u01a1\u0301c gia vi\u0323 v\u00e0o kho\u1ea3ng 1\/3 ch\u00e9n, cho v\u00e0o n\u1ed3i h\u1ea5p kho\u1ea3ng 10 ph\u00fat cho tr\u1ee9ng h\u01a1i \u0111\u1eb7c l\u1ea1i. L\u1ea5y ra x\u1ebfp t\u00f4m, c\u00e1 gi\u1ea3, th\u1ecbt g\u00e0, n\u1ea5m v\u00e0 c\u1ea3i b\u00f3 x\u00f4i v\u00e0o, \u0111\u1ed5 th\u00eam tr\u1ee9ng, cho v\u00e0o n\u1ed3i h\u1ea5p th\u00eam 20 ph\u00fat n\u1eefa cho tr\u1ee9ng ch\u00edn. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng nh\u01b0 m\u00f3n khai v\u1ecb  ","D\u00f9ng n\u00f3ng nh\u01b0 m\u00f3n khai v\u1ecb "],"little_advice":["  M\u00c1CH NH\u1ece L\u01b0\u1ee3c tr\u1ee9ng qua r\u00e2y s\u1ebd l\u00e0m cho h\u1ed7n h\u1ee3p tr\u1ee9ng m\u1ecbn v\u00e0 kh\u00f4ng b\u1ecb r\u1ed7 sau khi h\u1ea5p.  ","L\u01b0\u1ee3c tr\u1ee9ng qua r\u00e2y s\u1ebd l\u00e0m cho h\u1ed7n h\u1ee3p tr\u1ee9ng m\u1ecbn v\u00e0 kh\u00f4ng b\u1ecb r\u1ed7 sau khi h\u1ea5p. "]}