{"id":1243,"food_ingredients":["Th\u1ecbt xay: 150g","T\u00f4m s\u00fa: 200g","Gi\u00f2 s\u1ed1ng : 50g","\u0110\u1eadu c\u00f4 ve: 100g","Khoai t\u00e2y: 2 c\u1ee7","H\u00e0nh t\u00e2y bi: 6 c\u1ee7","C\u00e0 r\u1ed1t: 3 c\u1ee7  ","Ng\u00f2 r\u00ed: 3 c\u00e2y","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng H\u1ea1t n\u00eam","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m b\u00f3c b\u1ecf v\u1ecf, b\u1ecf \u0111\u1ea7u \u0111u\u00f4i, b\u1eb1m nhuy\u1ec5n. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. H\u00e0nh t\u00e2y c\u1eaft \u0111\u00f4i. &#8211; C\u00e0 r\u1ed1t, khoai t\u00e2y c\u1eaft mi\u1ebfng v\u1eeba \u0103n. \u0110\u1eadu c\u00f4 ve t\u01b0\u1edbc b\u1ecf x\u01a1, c\u1eaft kh\u00fac ng\u1eafn 3cm. H\u00f2a tan 2M b\u1ed9t n\u0103ng v\u1edbi \u00bd ch\u00e9n n\u01b0\u1edbc. &#8211; Cho th\u1ecbt xay, t\u00f4m b\u1eb1m v\u00e0 gi\u00f2 s\u1ed1ng v\u00e0o t\u00f4, n\u00eam 1\/2m ti\u00eau, 1,5m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m, 1m h\u00e0nh t\u00edm b\u0103m, tr\u1ed9n \u0111\u1ec1u r\u1ed3i vi\u00ean th\u00e0nh t\u1eebng vi\u00ean tr\u00f2n v\u1eeba.  ","&#8211; T\u00f4m b\u00f3c b\u1ecf v\u1ecf, b\u1ecf \u0111\u1ea7u \u0111u\u00f4i, b\u1eb1m nhuy\u1ec5n. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. H\u00e0nh t\u00e2y c\u1eaft \u0111\u00f4i. &#8211; C\u00e0 r\u1ed1t, khoai t\u00e2y c\u1eaft mi\u1ebfng v\u1eeba \u0103n. \u0110\u1eadu c\u00f4 ve t\u01b0\u1edbc b\u1ecf x\u01a1, c\u1eaft kh\u00fac ng\u1eafn 3cm. H\u00f2a tan 2M b\u1ed9t n\u0103ng v\u1edbi \u00bd ch\u00e9n n\u01b0\u1edbc. &#8211; Cho th\u1ecbt xay, t\u00f4m b\u1eb1m v\u00e0 gi\u00f2 s\u1ed1ng v\u00e0o t\u00f4, n\u00eam 1\/2m ti\u00eau, 1,5m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m, 1m h\u00e0nh t\u00edm b\u0103m, tr\u1ed9n \u0111\u1ec1u r\u1ed3i vi\u00ean th\u00e0nh t\u1eebng vi\u00ean tr\u00f2n v\u1eeba. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i 1 l\u00edt n\u01b0\u1edbc, n\u00eam 2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m mu\u00f4\u0301i v\u00e0 1m \u0111\u01b0\u1eddng. &#8211; Cho ca\u0300 r\u00f4\u0301t va\u0300o n\u00e2\u0301u h\u01a1i m\u00ea\u0300m, r\u1ed3i cho khoai t\u00e2y, \u0111\u1eadu c\u00f4 ve v\u00e0 th\u1ecbt vi\u00ean v\u00e0o, n\u00eam th\u00eam 1m ha\u0323t n\u00eam Aji-ngon\u00ae va\u0300 1m \u0111\u01b0\u01a1\u0300ng, n\u1ea5u th\u00eam 10 ph\u00fat cho rau c\u1ee7 ch\u00edn. &#8211; Cu\u1ed1i c\u00f9ng th\u00eam h\u00e0nh t\u00e2y, cho 1\/2 ch\u00e9n n\u01b0\u1edbc b\u1ed9t n\u0103ng va\u0300o t\u1eeb t\u1eeb, khu\u1ea5y \u0111\u1ec1u cho n\u01b0\u1edbc s\u1ec7t l\u1ea1i r\u1ed3i cho s\u01b0\u0303a t\u01b0\u01a1i va\u0300o va\u0300 t\u1eaft b\u1ebfp.  ","&#8211; \u0110un s\u00f4i 1 l\u00edt n\u01b0\u1edbc, n\u00eam 2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m mu\u00f4\u0301i v\u00e0 1m \u0111\u01b0\u1eddng. &#8211; Cho ca\u0300 r\u00f4\u0301t va\u0300o n\u00e2\u0301u h\u01a1i m\u00ea\u0300m, r\u1ed3i cho khoai t\u00e2y, \u0111\u1eadu c\u00f4 ve v\u00e0 th\u1ecbt vi\u00ean v\u00e0o, n\u00eam th\u00eam 1m ha\u0323t n\u00eam Aji-ngon\u00ae va\u0300 1m \u0111\u01b0\u01a1\u0300ng, n\u1ea5u th\u00eam 10 ph\u00fat cho rau c\u1ee7 ch\u00edn. &#8211; Cu\u1ed1i c\u00f9ng th\u00eam h\u00e0nh t\u00e2y, cho 1\/2 ch\u00e9n n\u01b0\u1edbc b\u1ed9t n\u0103ng va\u0300o t\u1eeb t\u1eeb, khu\u1ea5y \u0111\u1ec1u cho n\u01b0\u1edbc s\u1ec7t l\u1ea1i r\u1ed3i cho s\u01b0\u0303a t\u01b0\u01a1i va\u0300o va\u0300 t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac ra d\u0129a s\u00e2u l\u00f2ng, r\u1eafc ha\u0300nh ng\u00f2 l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng v\u1edbi b\u00e1nh m\u00ec.  ","M\u00fac ra d\u0129a s\u00e2u l\u00f2ng, r\u1eafc ha\u0300nh ng\u00f2 l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng v\u1edbi b\u00e1nh m\u00ec. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Thoa l\u00ean tay m\u00f4\u0323t i\u0301t d\u00e2\u0300u \u0103n \u0111\u00ea\u0309 vo vi\u00ean thi\u0323t kh\u00f4ng bi\u0323 di\u0301nh va\u0300o tay. &#8211; Cho s\u1eefa t\u01b0\u01a1i v\u00e0o sau c\u00f9ng \u0111\u1ec3 s\u1eefa kh\u00f4ng b\u1ecb \u0111\u00f3ng v\u00e0ng tr\u00ean m\u1eb7t.  ","&#8211; Thoa l\u00ean tay m\u00f4\u0323t i\u0301t d\u00e2\u0300u \u0103n \u0111\u00ea\u0309 vo vi\u00ean thi\u0323t kh\u00f4ng bi\u0323 di\u0301nh va\u0300o tay. &#8211; Cho s\u1eefa t\u01b0\u01a1i v\u00e0o sau c\u00f9ng \u0111\u1ec3 s\u1eefa kh\u00f4ng b\u1ecb \u0111\u00f3ng v\u00e0ng tr\u00ean m\u1eb7t. "]}