{"id":1259,"food_ingredients":["B\u00e1nh m\u00ec sandwich: 4 l\u00e1t","T\u00f4m t\u01b0\u01a1i: 100g","M\u1ef1c \u1ed1ng nh\u1ecf: 100g","\u1edat chu\u00f4ng \u0111\u1ecf: 1 tr\u00e1i","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","\u1edat chu\u00f4ng xanh: 1tr\u00e1i","Rau qu\u1ebf: 2 c\u00e2y","Olive \u0111en kh\u00f4ng h\u1ea1t: 10 tr\u00e1i","T\u01b0\u01a1ng c\u00e0, r\u01b0\u1ee3u tr\u1eafng","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m t\u01b0\u01a1i lu\u1ed9c ch\u00edn trong n\u01b0\u1edbc c\u00f3 1M r\u01b0\u1ee3u tr\u1eafng, b\u00f3c v\u1ecf, c\u1eaft \u0111\u00f4i theo chi\u1ec1u d\u1ecdc. M\u1ef1c l\u00e0m s\u1ea1ch, c\u1eaft khoanh tr\u00f2n, ch\u1ea7n s\u01a1 trong n\u01b0\u1edbc lu\u1ed9c t\u00f4m. &#8211; H\u00e0nh t\u00e2y, \u1edbt chu\u00f4ng c\u1eaft l\u00e1t m\u1ecfng. Olive c\u1eaft l\u00e1t. Rau qu\u1ebf r\u1eeda s\u1ea1ch, ng\u1eaft l\u1ea5y l\u00e1.  ","&#8211; T\u00f4m t\u01b0\u01a1i lu\u1ed9c ch\u00edn trong n\u01b0\u1edbc c\u00f3 1M r\u01b0\u1ee3u tr\u1eafng, b\u00f3c v\u1ecf, c\u1eaft \u0111\u00f4i theo chi\u1ec1u d\u1ecdc. M\u1ef1c l\u00e0m s\u1ea1ch, c\u1eaft khoanh tr\u00f2n, ch\u1ea7n s\u01a1 trong n\u01b0\u1edbc lu\u1ed9c t\u00f4m. &#8211; H\u00e0nh t\u00e2y, \u1edbt chu\u00f4ng c\u1eaft l\u00e1t m\u1ecfng. Olive c\u1eaft l\u00e1t. Rau qu\u1ebf r\u1eeda s\u1ea1ch, ng\u1eaft l\u1ea5y l\u00e1. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u01b0\u1edbng s\u01a1 sandwich trong l\u00f2 n\u01b0\u1edbng cho gi\u00f2n, l\u1ea5y ra. Tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 1M t\u01b0\u01a1ng c\u00e0 r\u1ed3i ph\u1ebft \u0111\u1ec1u l\u00ean m\u1eb7t l\u00e1t sandwich. &#8211; X\u1ebfp rau qu\u1ebf, h\u00e0nh t\u00e2y, \u1edbt chu\u00f4ng \u0111\u1ecf, \u1edbt chu\u00f4ng xanh, olive, t\u00f4m v\u00e0 m\u1ef1c l\u00ean b\u00e1nh, th\u00eam x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0l\u00ean tr\u00ean, cho v\u00e0o l\u00f2 n\u01b0\u1edbng v\u00e0ng.  ","&#8211; N\u01b0\u1edbng s\u01a1 sandwich trong l\u00f2 n\u01b0\u1edbng cho gi\u00f2n, l\u1ea5y ra. Tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 1M t\u01b0\u01a1ng c\u00e0 r\u1ed3i ph\u1ebft \u0111\u1ec1u l\u00ean m\u1eb7t l\u00e1t sandwich. &#8211; X\u1ebfp rau qu\u1ebf, h\u00e0nh t\u00e2y, \u1edbt chu\u00f4ng \u0111\u1ecf, \u1edbt chu\u00f4ng xanh, olive, t\u00f4m v\u00e0 m\u1ef1c l\u00ean b\u00e1nh, th\u00eam x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0l\u00ean tr\u00ean, cho v\u00e0o l\u00f2 n\u01b0\u1edbng v\u00e0ng. "],"user_manual":["  C\u00c1CH D\u00d9NG L\u1ea5y sandwich n\u01b0\u1edbng ra d\u0129a, d\u00f9ng n\u00f3ng.  ","L\u1ea5y sandwich n\u01b0\u1edbng ra d\u0129a, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ea7n m\u1ef1c qua n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 m\u1ef1c gi\u00f2n v\u00e0 kh\u00f4ng ra n\u01b0\u1edbc khi n\u01b0\u1edbng. &#8211; Cho r\u01b0\u1ee3u tr\u1eafng v\u00e0o n\u01b0\u1edbc lu\u1ed9c t\u00f4m s\u1ebd gi\u00fap kh\u1eed m\u00f9i tanh c\u1ee7a t\u00f4m.  ","&#8211; Ch\u1ea7n m\u1ef1c qua n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 m\u1ef1c gi\u00f2n v\u00e0 kh\u00f4ng ra n\u01b0\u1edbc khi n\u01b0\u1edbng. &#8211; Cho r\u01b0\u1ee3u tr\u1eafng v\u00e0o n\u01b0\u1edbc lu\u1ed9c t\u00f4m s\u1ebd gi\u00fap kh\u1eed m\u00f9i tanh c\u1ee7a t\u00f4m. "]}