{"id":1261,"food_ingredients":["T\u00f4m s\u00fa: 100g","\u0110\u1eadu petit pois: 100g","B\u1eafp M\u1ef9: 1\/2 tr\u00e1i","H\u00e0nh t\u1ecfi b\u0103m","H\u00e0nh t\u00e2y 1 c\u1ee7","Ng\u00f2 r\u00ed b\u0103m","T\u01b0\u01a1ng \u1edbt, \u1edbt s\u1ee3i","Ti\u00eau, d\u1ea7u \u0103n","D\u1ee5ng c\u1ee5: khu\u00f4n chi\u00ean b\u00e1nh","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u00e0nh t\u00e2y c\u1eaft khoanh tr\u00f2n. T\u00f4m s\u00fa b\u00f3c v\u1ecf c\u1eaft h\u1ea1t l\u1ef1u, b\u1eafp M\u1ef9 lu\u1ed9c ch\u00edn, l\u1ea5y h\u1ea1t, \u0111\u1eadu petit pois\u00a0lu\u1ed9c ch\u00edn. &#8211; Pha Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n theo t\u1ec9 l\u1ec7 tr\u00ean bao b\u00ec, th\u00eam 1m ng\u00f2 r\u00ed b\u0103m, 1M h\u00e0nh t\u1ecfi b\u0103m v\u00e0 1\/2M ti\u00eau r\u1ed3i tr\u1ed9n \u0111\u1ec1u.\u00a0  ","&#8211; H\u00e0nh t\u00e2y c\u1eaft khoanh tr\u00f2n. T\u00f4m s\u00fa b\u00f3c v\u1ecf c\u1eaft h\u1ea1t l\u1ef1u, b\u1eafp M\u1ef9 lu\u1ed9c ch\u00edn, l\u1ea5y h\u1ea1t, \u0111\u1eadu petit pois\u00a0lu\u1ed9c ch\u00edn. &#8211; Pha Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n theo t\u1ec9 l\u1ec7 tr\u00ean bao b\u00ec, th\u00eam 1m ng\u00f2 r\u00ed b\u0103m, 1M h\u00e0nh t\u1ecfi b\u0103m v\u00e0 1\/2M ti\u00eau r\u1ed3i tr\u1ed9n \u0111\u1ec1u.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 1M t\u01b0\u01a1ng \u1edbt v\u00e0 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. &#8211; Nh\u00fang h\u00e0nh t\u00e2y v\u00e0o b\u1ed9t pha, chi\u00ean gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Tr\u1ed9n \u0111\u1eadu, b\u1eafp, t\u00f4m v\u00e0o ph\u1ea7n b\u1ed9t pha c\u00f2n l\u1ea1i r\u1ed3i cho v\u00e0o khu\u00f4n chi\u00ean b\u00e1nh, chi\u00ean \u0111\u1ebfn khi v\u00e0ng \u0111\u1ec1u.  ","&#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 1M t\u01b0\u01a1ng \u1edbt v\u00e0 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. &#8211; Nh\u00fang h\u00e0nh t\u00e2y v\u00e0o b\u1ed9t pha, chi\u00ean gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Tr\u1ed9n \u0111\u1eadu, b\u1eafp, t\u00f4m v\u00e0o ph\u1ea7n b\u1ed9t pha c\u00f2n l\u1ea1i r\u1ed3i cho v\u00e0o khu\u00f4n chi\u00ean b\u00e1nh, chi\u00ean \u0111\u1ebfn khi v\u00e0ng \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng, khi \u0103n ch\u1ea5m k\u00e8m x\u1ed1t pha.  ","D\u00f9ng n\u00f3ng, khi \u0103n ch\u1ea5m k\u00e8m x\u1ed1t pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Chi\u00ean b\u00e1nh v\u1edbi l\u1eeda v\u1eeba, gi\u00fap b\u00e1nh ch\u00edn gi\u00f2n, v\u00e0ng \u0111\u1eb9p. &#8211; C\u00f3 th\u1ec3 thay nhi\u1ec1u lo\u1ea1i rau c\u1ee7 kh\u00e1c \u0111\u1ec3 c\u00e2n b\u1eb1ng dinh d\u01b0\u1ee1ng.  ","&#8211; Chi\u00ean b\u00e1nh v\u1edbi l\u1eeda v\u1eeba, gi\u00fap b\u00e1nh ch\u00edn gi\u00f2n, v\u00e0ng \u0111\u1eb9p. &#8211; C\u00f3 th\u1ec3 thay nhi\u1ec1u lo\u1ea1i rau c\u1ee7 kh\u00e1c \u0111\u1ec3 c\u00e2n b\u1eb1ng dinh d\u01b0\u1ee1ng. "]}