{"id":1267,"food_ingredients":["Kh\u1ed5 qua to: 2 tr\u00e1i","\u0110\u1eadu h\u0169 tr\u1eafng: 1 mi\u1ebfng","N\u1ea5m m\u00e8o: 3 tai","B\u00fan t\u00e0u: 2 l\u1ecdn","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i: 1 ch\u00e9n","H\u00e0nh boaro phi: 2M","Mu\u1ed1i, \u0111\u01b0\u1eddng, b\u1ed9t n\u0103ng","D\u1ea7u \u0103n, \u1edbt hi\u1ec3m","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Kh\u1ed5 qua r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac1.5cm, b\u1ecf ru\u1ed9t. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, th\u00e1i s\u1ee3i, b\u0103m nh\u1ecf, b\u00fan t\u00e0u ng\u00e2m m\u1ec1m, c\u1eaft kh\u00fac 2cm. &#8211; \u0110\u1eadu h\u0169 ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i, cho v\u00e0o v\u1ea3i m\u00f9ng v\u1eaft r\u00e1o n\u01b0\u1edbc, t\u00e1n nhuy\u1ec5n, tr\u1ed9n chung v\u1edbi n\u1ea5m m\u00e8o, b\u00fan t\u00e0u, 1M b\u1ed9t n\u0103ng, 2M boaro phi v\u00e0ng, 1\/2M mu\u1ed1i, 1\/2M \u0111\u01b0\u1eddng, 1\/2M ti\u00eau, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, nh\u1ed3i nh\u00e2n v\u00e0o kh\u1ed5 qua. &#8211; Pha h\u1ed7n h\u1ee3p 2M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1M \u0111\u01b0\u1eddng, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/5M mu\u1ed1i.\u00a0  ","&#8211; Kh\u1ed5 qua r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac1.5cm, b\u1ecf ru\u1ed9t. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, th\u00e1i s\u1ee3i, b\u0103m nh\u1ecf, b\u00fan t\u00e0u ng\u00e2m m\u1ec1m, c\u1eaft kh\u00fac 2cm. &#8211; \u0110\u1eadu h\u0169 ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i, cho v\u00e0o v\u1ea3i m\u00f9ng v\u1eaft r\u00e1o n\u01b0\u1edbc, t\u00e1n nhuy\u1ec5n, tr\u1ed9n chung v\u1edbi n\u1ea5m m\u00e8o, b\u00fan t\u00e0u, 1M b\u1ed9t n\u0103ng, 2M boaro phi v\u00e0ng, 1\/2M mu\u1ed1i, 1\/2M \u0111\u01b0\u1eddng, 1\/2M ti\u00eau, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, nh\u1ed3i nh\u00e2n v\u00e0o kh\u1ed5 qua. &#8211; Pha h\u1ed7n h\u1ee3p 2M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1M \u0111\u01b0\u1eddng, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/5M mu\u1ed1i.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Chi\u00ean \u00e1p ch\u1ea3o kh\u1ed5 qua \u0111\u1ebfn khi r\u00e1m m\u1eb7t, r\u1ed3i cho h\u1ed7n h\u1ee3p n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0o, kho 2 ph\u00fat cho th\u1ea5m v\u1ecb, th\u00eam n\u01b0\u1edbc d\u1eeba, \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp r\u1ed3i kho ti\u1ebfp 10 ph\u00fat cho t\u1edbi khi n\u01b0\u1edbc x\u00e2m x\u1ea5p l\u00e0 \u0111\u01b0\u1ee3c.  ","Chi\u00ean \u00e1p ch\u1ea3o kh\u1ed5 qua \u0111\u1ebfn khi r\u00e1m m\u1eb7t, r\u1ed3i cho h\u1ed7n h\u1ee3p n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0o, kho 2 ph\u00fat cho th\u1ea5m v\u1ecb, th\u00eam n\u01b0\u1edbc d\u1eeba, \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp r\u1ed3i kho ti\u1ebfp 10 ph\u00fat cho t\u1edbi khi n\u01b0\u1edbc x\u00e2m x\u1ea5p l\u00e0 \u0111\u01b0\u1ee3c. "],"user_manual":["  C\u00c1CH D\u00d9NG Tr\u00ecnh b\u00e0y m\u00f3n \u0103n ra d\u0129a, trang tr\u00ed \u1edbt hi\u1ec3m, r\u01b0\u1edbi th\u00eam n\u01b0\u1edbc kho v\u00e0 boaro phi.  ","Tr\u00ecnh b\u00e0y m\u00f3n \u0103n ra d\u0129a, trang tr\u00ed \u1edbt hi\u1ec3m, r\u01b0\u1edbi th\u00eam n\u01b0\u1edbc kho v\u00e0 boaro phi. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Chi\u00ean kh\u1ed5 qua gi\u00fap kh\u1ed5 qua s\u0103n m\u1eb7t, kh\u00f4ng b\u1ecb b\u1edf, nh\u00e2n k\u1ebft d\u00ednh. &#8211; V\u1ecb cay trong m\u00f3n \u0103n l\u00e0m gi\u1ea3m c\u1ea3m gi\u00e1c \u0111\u1eafng c\u1ee7a kh\u1ed5 qua.  ","&#8211; Chi\u00ean kh\u1ed5 qua gi\u00fap kh\u1ed5 qua s\u0103n m\u1eb7t, kh\u00f4ng b\u1ecb b\u1edf, nh\u00e2n k\u1ebft d\u00ednh. &#8211; V\u1ecb cay trong m\u00f3n \u0103n l\u00e0m gi\u1ea3m c\u1ea3m gi\u00e1c \u0111\u1eafng c\u1ee7a kh\u1ed5 qua. "]}