{"id":1270,"food_ingredients":["T\u00f4m s\u00fa: 300g","C\u1ed1m d\u1eb9p: 200g","C\u00e0 chua: 1 tr\u00e1i","Tr\u1ee9ng g\u00e0: 2 qu\u1ea3","B\u1ed9t m\u00ec: 150g","H\u00e0nh t\u1ecfi b\u0103m, ti\u00eau, d\u1ea7u \u0103n, mu\u1ed1i","C\u1ea7n t\u00e2y, ng\u00f2 r\u00ed, \u1edbt s\u1eebng, d\u01b0a leo, x\u00e0 l\u00e1ch","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m l\u1ea5y ch\u1ec9 l\u01b0ng, b\u00f3c v\u1ecf, b\u1ecf \u0111\u1ea7u ch\u1eeba \u0111u\u00f4i, r\u1eeda s\u01a1 qua n\u01b0\u1edbc mu\u1ed1i, c\u1eaft ch\u00e9o b\u1ee5ng r\u1ed3i n\u1eafn t\u00f4m cho th\u1eb3ng, lau kh\u00f4. &#8211; Tr\u1ed9n \u0111\u1ec1u h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m: 1m n\u01b0\u1edbc h\u00e0nh t\u1ecfi b\u0103m, 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae\u00a0v\u00e0 1\/2m ti\u00eau. Cho t\u00f4m v\u00e0o \u01b0\u1edbp kho\u1ea3ng 5 ph\u00fat cho th\u1ea5m gia v\u1ecb. &#8211; Tr\u1ee9ng g\u00e0 \u0111\u1eadp ra t\u00f4, \u0111\u00e1nh tan. C\u1ea7n t\u00e2y v\u00e0 \u1edbt b\u0103m nh\u1ecf.  ","&#8211; T\u00f4m l\u1ea5y ch\u1ec9 l\u01b0ng, b\u00f3c v\u1ecf, b\u1ecf \u0111\u1ea7u ch\u1eeba \u0111u\u00f4i, r\u1eeda s\u01a1 qua n\u01b0\u1edbc mu\u1ed1i, c\u1eaft ch\u00e9o b\u1ee5ng r\u1ed3i n\u1eafn t\u00f4m cho th\u1eb3ng, lau kh\u00f4. &#8211; Tr\u1ed9n \u0111\u1ec1u h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m: 1m n\u01b0\u1edbc h\u00e0nh t\u1ecfi b\u0103m, 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae\u00a0v\u00e0 1\/2m ti\u00eau. Cho t\u00f4m v\u00e0o \u01b0\u1edbp kho\u1ea3ng 5 ph\u00fat cho th\u1ea5m gia v\u1ecb. &#8211; Tr\u1ee9ng g\u00e0 \u0111\u1eadp ra t\u00f4, \u0111\u00e1nh tan. C\u1ea7n t\u00e2y v\u00e0 \u1edbt b\u0103m nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u0103n t\u00f4m qua b\u1ed9t m\u00ec, nh\u00fang qua tr\u1ee9ng r\u1ed3i l\u0103n qua c\u1ed1m d\u1eb9p cho c\u1ed1m b\u00e1m \u0111\u1ec1u xung quanh t\u00f4m r\u1ed3i cho v\u00e0o ch\u1ea3o d\u1ea7u n\u00f3ng chi\u00ean ch\u00edn t\u1edbi, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 4M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 1m c\u1ea7n t\u00e2y b\u0103m v\u00e0 2m \u1edbt b\u0103m.  ","&#8211; L\u0103n t\u00f4m qua b\u1ed9t m\u00ec, nh\u00fang qua tr\u1ee9ng r\u1ed3i l\u0103n qua c\u1ed1m d\u1eb9p cho c\u1ed1m b\u00e1m \u0111\u1ec1u xung quanh t\u00f4m r\u1ed3i cho v\u00e0o ch\u1ea3o d\u1ea7u n\u00f3ng chi\u00ean ch\u00edn t\u1edbi, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 4M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 1m c\u1ea7n t\u00e2y b\u0103m v\u00e0 2m \u1edbt b\u0103m. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp t\u00f4m chi\u00ean c\u1ed1m ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi h\u1ed7n h\u1ee3p x\u1ed1t v\u1eeba tr\u1ed9n  ","X\u1ebfp t\u00f4m chi\u00ean c\u1ed1m ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi h\u1ed7n h\u1ee3p x\u1ed1t v\u1eeba tr\u1ed9n "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u00ean c\u1eaft t\u00f4m s\u00e2u 2cm \u0111\u1ec3 khi chi\u00ean t\u00f4m t\u1ea1o h\u00ecnh con b\u01b0\u1edbm. &#8211; Sau khi chi\u00ean xong n\u00ean v\u1edbt v\u1ee5n c\u1ed1m \u0111\u1ec3 d\u1ea7u kh\u00f4ng b\u1ecb \u0111en khi chi\u00ean l\u1ea7n 2.  ","&#8211; N\u00ean c\u1eaft t\u00f4m s\u00e2u 2cm \u0111\u1ec3 khi chi\u00ean t\u00f4m t\u1ea1o h\u00ecnh con b\u01b0\u1edbm. &#8211; Sau khi chi\u00ean xong n\u00ean v\u1edbt v\u1ee5n c\u1ed1m \u0111\u1ec3 d\u1ea7u kh\u00f4ng b\u1ecb \u0111en khi chi\u00ean l\u1ea7n 2. "]}