{"id":1276,"food_ingredients":["\u1ed0c l\u00e1c: 1kg","G\u1eebng non: 100g","C\u00e2y s\u1ea3: 3 c\u00e2y","L\u00e1 chanh: 10 l\u00e1","\u1edat s\u1eebng, \u1edbt hi\u1ec3m","Mu\u1ed1i h\u1ed9t, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u1ed0c ch\u00e0 r\u1eeda s\u1ea1ch, ng\u00e2m n\u01b0\u1edbc vo g\u1ea1o 1 \u0111\u00eam, tr\u01b0\u1edbc khi ch\u1ebf bi\u1ebfn 30 ph\u00fat, cho v\u00e0o 3 tr\u00e1i \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp cho \u1ed1c nh\u1ea3 nh\u1edbt ra, x\u1ea3 s\u1ea1ch nh\u1edbt r\u1ed3i r\u1eeda s\u1ea1ch. &#8211; G\u1eebng b\u0103m nh\u1ecf, 3 l\u00e1t \u0111\u1eadp d\u1eadp. S\u1ea3 \u0111\u1eadp d\u1eadp. L\u00e1 chanh c\u1eaft s\u1ee3i, 1 \u00edt v\u00f2 s\u01a1. &#8211; B\u0103m nh\u1ecf 1 tr\u00e1i \u1edbt hi\u1ec3m v\u00e0 1\/2 tr\u00e1i \u1edbt s\u1eebng. 1 tr\u00e1i \u1edbt s\u1eebng c\u1eaft kh\u00fac. \u1edat hi\u1ec3m 1 tr\u00e1i \u0111\u1eadp d\u1eadp.  ","&#8211; \u1ed0c ch\u00e0 r\u1eeda s\u1ea1ch, ng\u00e2m n\u01b0\u1edbc vo g\u1ea1o 1 \u0111\u00eam, tr\u01b0\u1edbc khi ch\u1ebf bi\u1ebfn 30 ph\u00fat, cho v\u00e0o 3 tr\u00e1i \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp cho \u1ed1c nh\u1ea3 nh\u1edbt ra, x\u1ea3 s\u1ea1ch nh\u1edbt r\u1ed3i r\u1eeda s\u1ea1ch. &#8211; G\u1eebng b\u0103m nh\u1ecf, 3 l\u00e1t \u0111\u1eadp d\u1eadp. S\u1ea3 \u0111\u1eadp d\u1eadp. L\u00e1 chanh c\u1eaft s\u1ee3i, 1 \u00edt v\u00f2 s\u01a1. &#8211; B\u0103m nh\u1ecf 1 tr\u00e1i \u1edbt hi\u1ec3m v\u00e0 1\/2 tr\u00e1i \u1edbt s\u1eebng. 1 tr\u00e1i \u1edbt s\u1eebng c\u1eaft kh\u00fac. \u1edat hi\u1ec3m 1 tr\u00e1i \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0103n, cho s\u1ea3 v\u00e0 l\u00e1 chanh \u0111\u00e3 v\u00f2 v\u00e0o phi th\u01a1m, th\u00eam g\u1eebng \u0111\u1eadp d\u1eadp v\u00e0 \u1edbt s\u1eebng c\u1eaft kh\u00fac, cho \u1ed1c v\u00e0o x\u00e0o, n\u00eam 1M mu\u1ed1i h\u1ed9t, 1\/2m B\u1ed9t ng\u1ecdt\u00a0AJI-NO-MOTO\u00ae, 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 1 ch\u00e9n n\u01b0\u1edbc. X\u00e0o tr\u00ean l\u1eeda l\u1edbn, \u0111\u1ea3o nhanh tay, \u1ed1c v\u1eeba m\u1edf mi\u1ec7ng th\u00ec t\u1eaft b\u1ebfp. &#8211; Pha n\u01b0\u1edbc m\u1eafm ch\u1ea5m: cho 1\/2 ch\u00e9n n\u01b0\u1edbc ngu\u1ed9i v\u00e0o t\u00f4, th\u00eam 1M \u0111\u01b0\u1eddng, 1.5M n\u01b0\u1edbc m\u1eafm, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1m B\u1ed9t ng\u1ecdt\u00a0AJI-NO-MOTO\u00ae, 1M g\u1eebng gi\u00e3, l\u00e1 chanh c\u1eaft s\u1ee3i v\u00e0 1m \u1edbt b\u0103m, tr\u1ed9n \u0111\u1ec1u.  ","&#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0103n, cho s\u1ea3 v\u00e0 l\u00e1 chanh \u0111\u00e3 v\u00f2 v\u00e0o phi th\u01a1m, th\u00eam g\u1eebng \u0111\u1eadp d\u1eadp v\u00e0 \u1edbt s\u1eebng c\u1eaft kh\u00fac, cho \u1ed1c v\u00e0o x\u00e0o, n\u00eam 1M mu\u1ed1i h\u1ed9t, 1\/2m B\u1ed9t ng\u1ecdt\u00a0AJI-NO-MOTO\u00ae, 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 1 ch\u00e9n n\u01b0\u1edbc. X\u00e0o tr\u00ean l\u1eeda l\u1edbn, \u0111\u1ea3o nhanh tay, \u1ed1c v\u1eeba m\u1edf mi\u1ec7ng th\u00ec t\u1eaft b\u1ebfp. &#8211; Pha n\u01b0\u1edbc m\u1eafm ch\u1ea5m: cho 1\/2 ch\u00e9n n\u01b0\u1edbc ngu\u1ed9i v\u00e0o t\u00f4, th\u00eam 1M \u0111\u01b0\u1eddng, 1.5M n\u01b0\u1edbc m\u1eafm, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1m B\u1ed9t ng\u1ecdt\u00a0AJI-NO-MOTO\u00ae, 1M g\u1eebng gi\u00e3, l\u00e1 chanh c\u1eaft s\u1ee3i v\u00e0 1m \u1edbt b\u0103m, tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac \u1ed1c ra d\u0129a, r\u1eafc g\u1eebng, \u1edbt v\u00e0 l\u00e1 chanh c\u1eaft s\u1ee3i l\u00ean tr\u00ean. Khi \u0103n ch\u1ea5m v\u1edbi n\u01b0\u1edbc m\u1eafm pha.  ","&#8211; M\u00fac \u1ed1c ra d\u0129a, r\u1eafc g\u1eebng, \u1edbt v\u00e0 l\u00e1 chanh c\u1eaft s\u1ee3i l\u00ean tr\u00ean. Khi \u0103n ch\u1ea5m v\u1edbi n\u01b0\u1edbc m\u1eafm pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn \u1ed1c l\u00e1c c\u00f3 v\u1ecf m\u1ecfng, h\u01a1i ng\u1ea3 m\u00e0u m\u00e2u th\u00ec th\u1ecbt tr\u1eafng gi\u00f2n v\u00e0 ng\u1ecdt. L\u1ef1a \u1ed1c c\u00f3 m\u00e0i \u0111\u1ea7y, con to, m\u1eadp tr\u00f2n.  ","&#8211; Ch\u1ecdn \u1ed1c l\u00e1c c\u00f3 v\u1ecf m\u1ecfng, h\u01a1i ng\u1ea3 m\u00e0u m\u00e2u th\u00ec th\u1ecbt tr\u1eafng gi\u00f2n v\u00e0 ng\u1ecdt. L\u1ef1a \u1ed1c c\u00f3 m\u00e0i \u0111\u1ea7y, con to, m\u1eadp tr\u00f2n. "]}