{"id":1277,"food_ingredients":["Th\u1ecbt ba ch\u1ec9: 300g","Kh\u1ebf chua: 2 tr\u00e1i","Chu\u1ed1i chat non ng\u00e2m chua: 3 tr\u00e1i","\u1edat s\u1eebng: 1 tr\u00e1i","\u1edat hi\u1ec3m: 2 tr\u00e1i","Rau r\u0103m: 30g","H\u00e0nh t\u00edm phi, t\u1ecfi, ri\u1ec1ng, m\u00e8 tr\u1eafng, ki\u1ec7u chua","R\u01b0\u1ee3u ng\u0169 v\u1ecb h\u01b0\u01a1ng, m\u1eadt ong","Mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt heo lu\u1ed9c t\u1eeb n\u01b0\u1edbc l\u1ea1nh v\u1edbi 2 c\u1ee7 h\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1m mu\u1ed1i. Th\u1ecbt ch\u00edn v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh r\u1ed1i c\u1eaft s\u1ee3i d\u00e0i kho\u1ea3ng 5cm. &#8211; Kh\u1ebf chua c\u1eaft s\u1ee3i, \u01b0\u1edbp v\u1edbi \u00bd m \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i \u0111\u1ec3 10 ph\u00fat r\u1ed3i d\u00f9ng kh\u0103n v\u1ea3i m\u00f9ng v\u1eaft nh\u1eb9 cho b\u1edbt n\u01b0\u1edbc. &#8211; Chu\u1ed1i v\u1eaft b\u1edbt n\u01b0\u1edbc, c\u1eaft mi\u1ebfng x\u00e9o v\u1eeba \u0103n. \u1edat s\u1eebng, ri\u1ec1ng c\u1eaft s\u1ee3i. Ki\u1ec7u ch\u1ebb nh\u1ecf. T\u1ecfi, \u1edbt hi\u1ec3m b\u0103m nh\u1ecf. Rau r\u0103m r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf.  ","&#8211; Th\u1ecbt heo lu\u1ed9c t\u1eeb n\u01b0\u1edbc l\u1ea1nh v\u1edbi 2 c\u1ee7 h\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1m mu\u1ed1i. Th\u1ecbt ch\u00edn v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh r\u1ed1i c\u1eaft s\u1ee3i d\u00e0i kho\u1ea3ng 5cm. &#8211; Kh\u1ebf chua c\u1eaft s\u1ee3i, \u01b0\u1edbp v\u1edbi \u00bd m \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i \u0111\u1ec3 10 ph\u00fat r\u1ed3i d\u00f9ng kh\u0103n v\u1ea3i m\u00f9ng v\u1eaft nh\u1eb9 cho b\u1edbt n\u01b0\u1edbc. &#8211; Chu\u1ed1i v\u1eaft b\u1edbt n\u01b0\u1edbc, c\u1eaft mi\u1ebfng x\u00e9o v\u1eeba \u0103n. \u1edat s\u1eebng, ri\u1ec1ng c\u1eaft s\u1ee3i. Ki\u1ec7u ch\u1ebb nh\u1ecf. T\u1ecfi, \u1edbt hi\u1ec3m b\u0103m nh\u1ecf. Rau r\u0103m r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc tr\u1ed9n: tr\u1ed9n \u0111\u1ec1u 2M gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u1edbi 4M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 2m t\u1ecfi, \u1edbt b\u0103m. &#8211; Tr\u1ed9n chung t\u1ea5t c\u1ea3 nguy\u00ean li\u1ec7u v\u1edbi n\u01b0\u1edbc tr\u1ed9n, 1M m\u00e8 rang, rau r\u0103m v\u00e0 1M h\u00e0nh phi.  ","&#8211; Pha n\u01b0\u1edbc tr\u1ed9n: tr\u1ed9n \u0111\u1ec1u 2M gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u1edbi 4M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 2m t\u1ecfi, \u1edbt b\u0103m. &#8211; Tr\u1ed9n chung t\u1ea5t c\u1ea3 nguy\u00ean li\u1ec7u v\u1edbi n\u01b0\u1edbc tr\u1ed9n, 1M m\u00e8 rang, rau r\u0103m v\u00e0 1M h\u00e0nh phi. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho m\u00f3n heo th\u1ea5u ra \u0111\u0129a, r\u1eafc th\u00eam 1M m\u00e8 rang v\u00e0 h\u00e0nh phi l\u00ean tr\u00ean. D\u1ecdn k\u00e8m n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt v\u00e0 b\u00e1nh tr\u00e1ng m\u00e8 n\u01b0\u1edbng.  ","Cho m\u00f3n heo th\u1ea5u ra \u0111\u0129a, r\u1eafc th\u00eam 1M m\u00e8 rang v\u00e0 h\u00e0nh phi l\u00ean tr\u00ean. D\u1ecdn k\u00e8m n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt v\u00e0 b\u00e1nh tr\u00e1ng m\u00e8 n\u01b0\u1edbng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Th\u1ecbt ch\u00edn v\u1edbt ra cho ngay v\u00e0o n\u01b0\u1edbc l\u1ea1nh \u0111\u1ec3 th\u1ecbt \u0111\u01b0\u1ee3c tr\u1eafng v\u00e0 gi\u00f2n. &#8211; Mu\u1ed1n chu\u1ed1i ch\u00e1t kh\u00f4ng b\u1ecb th\u00e2m \u0111en, khi c\u1eaft n\u00ean ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 pha \u00edt n\u01b0\u1edbc c\u1ed1t chanh ho\u1eb7c gi\u1ea5m.  ","&#8211; Th\u1ecbt ch\u00edn v\u1edbt ra cho ngay v\u00e0o n\u01b0\u1edbc l\u1ea1nh \u0111\u1ec3 th\u1ecbt \u0111\u01b0\u1ee3c tr\u1eafng v\u00e0 gi\u00f2n. &#8211; Mu\u1ed1n chu\u1ed1i ch\u00e1t kh\u00f4ng b\u1ecb th\u00e2m \u0111en, khi c\u1eaft n\u00ean ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 pha \u00edt n\u01b0\u1edbc c\u1ed1t chanh ho\u1eb7c gi\u1ea5m. "]}