{"id":1280,"food_ingredients":["T\u00f4m s\u00fa: 150g","Gi\u00f2 s\u1ed1ng: 100g","N\u1ea5m kim ch\u00e2m: 100g","N\u1ea5m h\u01b0\u01a1ng: 100g","N\u1ea5m r\u01a1m: 50g","C\u00e0 r\u1ed1t: 50g","Rong bi\u1ec3n: 1 l\u00e1","T\u1ea7n \u00f4: 4 c\u00e2y","N\u01b0\u1edbc d\u00f9ng g\u00e0: 1 l\u00edt","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed, b\u1ed9t b\u1eafp, \u1edbt, mu\u1ed1i, ti\u00eau","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m ch\u1ebb l\u01b0ng, r\u00fat b\u1ecf ch\u1ec9 l\u01b0ng, ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i sau \u0111\u00f3 b\u00f3c v\u1ecf, l\u1ea5y 3 con c\u1eaft h\u1ea1t l\u1ef1u. &#8211; N\u1ea5m h\u01b0\u01a1ng, n\u1ea5m r\u01a1m ng\u00e2m n\u01b0\u1edbc g\u1ea1o. N\u1ea5m h\u01b0\u01a1ng c\u1eaft ch\u00e2n, r\u1eeda s\u1ea1ch, \u00e9p nh\u1eb9 cho r\u00e1o, r\u1eafc \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae, ti\u00eau v\u00e0 b\u1ed9t b\u1eafp v\u00e0o n\u1ea5m. Qu\u1ebft gi\u00f2 s\u1ed1ng l\u00ean n\u1ea5m h\u01b0\u01a1ng, cho 1 mi\u1ebfng t\u00f4m v\u00e0o gi\u1eefa r\u1ed3i thoa 1 \u00edt b\u1ed9t b\u1eafp l\u00ean m\u1eb7t n\u1ea5m. N\u1ea5m kim ch\u00e2m c\u1eaft b\u1ecf ph\u1ea7n ch\u00e2n, t\u00e1ch ra, c\u1eaft \u0111\u00f4i.. &#8211; Rong bi\u1ec3n c\u1eaft s\u1ee3i. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t m\u1ecfng. Rau t\u1ea7n \u00f4 c\u1eaft kh\u00fac ng\u1eafn. \u1edat c\u1eaft l\u00e1t.  ","&#8211; T\u00f4m ch\u1ebb l\u01b0ng, r\u00fat b\u1ecf ch\u1ec9 l\u01b0ng, ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i sau \u0111\u00f3 b\u00f3c v\u1ecf, l\u1ea5y 3 con c\u1eaft h\u1ea1t l\u1ef1u. &#8211; N\u1ea5m h\u01b0\u01a1ng, n\u1ea5m r\u01a1m ng\u00e2m n\u01b0\u1edbc g\u1ea1o. N\u1ea5m h\u01b0\u01a1ng c\u1eaft ch\u00e2n, r\u1eeda s\u1ea1ch, \u00e9p nh\u1eb9 cho r\u00e1o, r\u1eafc \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae, ti\u00eau v\u00e0 b\u1ed9t b\u1eafp v\u00e0o n\u1ea5m. Qu\u1ebft gi\u00f2 s\u1ed1ng l\u00ean n\u1ea5m h\u01b0\u01a1ng, cho 1 mi\u1ebfng t\u00f4m v\u00e0o gi\u1eefa r\u1ed3i thoa 1 \u00edt b\u1ed9t b\u1eafp l\u00ean m\u1eb7t n\u1ea5m. N\u1ea5m kim ch\u00e2m c\u1eaft b\u1ecf ph\u1ea7n ch\u00e2n, t\u00e1ch ra, c\u1eaft \u0111\u00f4i.. &#8211; Rong bi\u1ec3n c\u1eaft s\u1ee3i. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t m\u1ecfng. Rau t\u1ea7n \u00f4 c\u1eaft kh\u00fac ng\u1eafn. \u1edat c\u1eaft l\u00e1t. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng, cho c\u00e0 r\u1ed1t, n\u1ea5m h\u01b0\u01a1ng, n\u1ea5m r\u01a1m, n\u1ea5m kim ch\u00e2m v\u00e0 ph\u1ea7n t\u00f4m c\u00f2n l\u1ea1i v\u00e0o, n\u00eam 1m mu\u1ed1i v\u00e0 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, t\u1eaft b\u1ebfp. Cho rong bi\u1ec3n v\u00e0 rau t\u1ea7n \u00f4, h\u00e0nh l\u00e1, ng\u00f2 r\u00ed v\u00e0o, r\u1eafc th\u00eam ti\u00eau.  ","&#8211; \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng, cho c\u00e0 r\u1ed1t, n\u1ea5m h\u01b0\u01a1ng, n\u1ea5m r\u01a1m, n\u1ea5m kim ch\u00e2m v\u00e0 ph\u1ea7n t\u00f4m c\u00f2n l\u1ea1i v\u00e0o, n\u00eam 1m mu\u1ed1i v\u00e0 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, t\u1eaft b\u1ebfp. Cho rong bi\u1ec3n v\u00e0 rau t\u1ea7n \u00f4, h\u00e0nh l\u00e1, ng\u00f2 r\u00ed v\u00e0o, r\u1eafc th\u00eam ti\u00eau. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac canh ra t\u00f4, \u0103n k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t, d\u00f9ng n\u00f3ng.  ","&#8211; M\u00fac canh ra t\u00f4, \u0103n k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; R\u1eafc b\u1ed9t b\u1eafp 2 l\u1ea7n \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c n\u01b0\u1edbc ng\u1ecdt c\u1ee7a n\u1ea5m v\u00e0 gi\u00f2. &#8211; Cho rau v\u00e0 rong bi\u1ec3n v\u00e0o sau c\u00f9ng \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c m\u00e0u xanh t\u01b0\u01a1i v\u00e0 m\u00f9i th\u01a1m.  ","&#8211; R\u1eafc b\u1ed9t b\u1eafp 2 l\u1ea7n \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c n\u01b0\u1edbc ng\u1ecdt c\u1ee7a n\u1ea5m v\u00e0 gi\u00f2. &#8211; Cho rau v\u00e0 rong bi\u1ec3n v\u00e0o sau c\u00f9ng \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c m\u00e0u xanh t\u01b0\u01a1i v\u00e0 m\u00f9i th\u01a1m. "]}