{"id":1281,"food_ingredients":["C\u00e0ng cua: 4 c\u00e1i","Th\u1ecbt cua bi\u1ec3n: 800g","Gi\u00f2 s\u1ed1ng: 200g","N\u01b0\u1edbc d\u00f9ng: 1,2 l\u00edt","N\u1ea5m h\u01b0\u01a1ng: 10g","N\u1ea5m m\u00e8o kh\u00f4: 5g","C\u00e0 r\u1ed1t: 20g","T\u00f4m kh\u00f4 2 c\u1ee7, h\u00e0nh t\u00edm, 1 mi\u1ebfng v\u1ecf qu\u00fdt kh\u00f4","X\u01b0\u01a1ng g\u00e0","Mu\u1ed1i, ti\u00eau, n\u01b0\u1edbc m\u1eafm","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, r\u1eeda s\u1ea1ch, c\u1eaft s\u1ee3i nhuy\u1ec5n. N\u1ea5m h\u01b0\u01a1ng ng\u00e2m n\u1edf trong n\u01b0\u1edbc vo g\u1ea1o, lu\u1ed9c ch\u00edn, \u00e9p r\u00e1o, c\u1eaft nhuy\u1ec5n. &#8211; Th\u1ecbt cua chia th\u00e0nh 16 ph\u1ea7n \u0111\u1ec1u nhau. &#8211; \u0110\u1ea7u h\u00e0nh l\u00e1 ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i, ph\u1ea7n l\u00e1 xanh c\u1eaft nhuy\u1ec5n v\u1edbi ng\u00f2 r\u00ed. V\u1ecf qu\u00fdt b\u0103m nh\u1ecf. C\u00e0 r\u1ed1t c\u1eaft h\u1ea1t l\u1ef1u.  ","&#8211; N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, r\u1eeda s\u1ea1ch, c\u1eaft s\u1ee3i nhuy\u1ec5n. N\u1ea5m h\u01b0\u01a1ng ng\u00e2m n\u1edf trong n\u01b0\u1edbc vo g\u1ea1o, lu\u1ed9c ch\u00edn, \u00e9p r\u00e1o, c\u1eaft nhuy\u1ec5n. &#8211; Th\u1ecbt cua chia th\u00e0nh 16 ph\u1ea7n \u0111\u1ec1u nhau. &#8211; \u0110\u1ea7u h\u00e0nh l\u00e1 ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i, ph\u1ea7n l\u00e1 xanh c\u1eaft nhuy\u1ec5n v\u1edbi ng\u00f2 r\u00ed. V\u1ecf qu\u00fdt b\u0103m nh\u1ecf. C\u00e0 r\u1ed1t c\u1eaft h\u1ea1t l\u1ef1u. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n gi\u00f2 s\u1ed1ng v\u1edbi n\u1ea5m m\u00e8o, n\u1ea5m h\u01b0\u01a1ng, c\u00e0 r\u1ed1t v\u00e0 v\u1ecf qu\u00fdt b\u0103m, n\u00eam 1m ti\u00eau v\u00e0 1m b\u1ed9t ng\u1ecdt Ajinomoto, cho v\u00e0o ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh 10 ph\u00fat. \u0110\u1eadp th\u1ecbt cho d\u1ebbo r\u1ed3i chia l\u00e0m 16 ph\u1ea7n, l\u1ea5y gi\u00f2 b\u1ecdc th\u1ecbt cua \u1edf gi\u1eefa, vo tr\u00f2n l\u1ea1i, \u0111\u00ednh c\u00e0 r\u1ed1t ph\u00eda tr\u00ean cho \u0111\u1eb9p. &#8211; \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng, cho x\u01b0\u01a1ng g\u00e0 tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i r\u1ed3i v\u1edbt ra r\u1eeda n\u01b0\u1edbc l\u1ea1nh, b\u1ecf v\u00e0o n\u1ea5u chung v\u1edbi t\u00f4m kh\u00f4, cho m\u1ecdc cua v\u00e0o, n\u00eam 1\/2m mu\u1ed1i, 1m n\u01b0\u1edbc m\u1eafm v\u00e0 1m b\u1ed9t ng\u1ecdt\u00a0 AJI-NO-MOTO\u00ae, n\u1ea5u ch\u00edn m\u1ecdc cua th\u00ec t\u1eaft b\u1ebfp.  ","&#8211; Tr\u1ed9n gi\u00f2 s\u1ed1ng v\u1edbi n\u1ea5m m\u00e8o, n\u1ea5m h\u01b0\u01a1ng, c\u00e0 r\u1ed1t v\u00e0 v\u1ecf qu\u00fdt b\u0103m, n\u00eam 1m ti\u00eau v\u00e0 1m b\u1ed9t ng\u1ecdt Ajinomoto, cho v\u00e0o ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh 10 ph\u00fat. \u0110\u1eadp th\u1ecbt cho d\u1ebbo r\u1ed3i chia l\u00e0m 16 ph\u1ea7n, l\u1ea5y gi\u00f2 b\u1ecdc th\u1ecbt cua \u1edf gi\u1eefa, vo tr\u00f2n l\u1ea1i, \u0111\u00ednh c\u00e0 r\u1ed1t ph\u00eda tr\u00ean cho \u0111\u1eb9p. &#8211; \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng, cho x\u01b0\u01a1ng g\u00e0 tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i r\u1ed3i v\u1edbt ra r\u1eeda n\u01b0\u1edbc l\u1ea1nh, b\u1ecf v\u00e0o n\u1ea5u chung v\u1edbi t\u00f4m kh\u00f4, cho m\u1ecdc cua v\u00e0o, n\u00eam 1\/2m mu\u1ed1i, 1m n\u01b0\u1edbc m\u1eafm v\u00e0 1m b\u1ed9t ng\u1ecdt\u00a0 AJI-NO-MOTO\u00ae, n\u1ea5u ch\u00edn m\u1ecdc cua th\u00ec t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac m\u1ecdc cua ra ch\u00e9n, cho \u0111\u1ea7u h\u00e0nh l\u00e1 v\u00e0o, r\u1eafc ti\u00eau v\u00e0 h\u00e0nh ng\u00f2 l\u00ean tr\u00ean. D\u1ecdn k\u00e8m n\u01b0\u1edbc m\u1eafm nguy\u00ean ch\u1ea5t v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","M\u00fac m\u1ecdc cua ra ch\u00e9n, cho \u0111\u1ea7u h\u00e0nh l\u00e1 v\u00e0o, r\u1eafc ti\u00eau v\u00e0 h\u00e0nh ng\u00f2 l\u00ean tr\u00ean. D\u1ecdn k\u00e8m n\u01b0\u1edbc m\u1eafm nguy\u00ean ch\u1ea5t v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece Mu\u1ed1n th\u1ecbt qu\u1ebft \u0111\u01b0\u1ee3c d\u1ebbo v\u00e0 c\u00f3 \u0111\u1ed9 k\u1ebft d\u00ednh t\u1ed1t th\u00ec qu\u1eadt th\u1ecbt v\u00e0i l\u1ea7n.  ","Mu\u1ed1n th\u1ecbt qu\u1ebft \u0111\u01b0\u1ee3c d\u1ebbo v\u00e0 c\u00f3 \u0111\u1ed9 k\u1ebft d\u00ednh t\u1ed1t th\u00ec qu\u1eadt th\u1ecbt v\u00e0i l\u1ea7n. "]}