{"id":1284,"food_ingredients":["B\u00e1nh ph\u1edf:","X\u01b0\u01a1ng g\u00e0: 1kg","Th\u1ecbt g\u00e0: 600g","X\u01b0\u01a1ng heo: 300g","G\u1eebng, h\u00e0nh t\u00edm: 50g","S\u00e1 s\u00f9ng: 25g","\u0110\u01b0\u1eddng ph\u00e8n: 20g","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","H\u00e0nh boaro:  1 c\u00e2y","C\u1ea7n t\u00e2y: 1\/2 c\u1ecdng","L\u00e1 chanh B\u1eafc: 6 l\u00e1","Mu\u1ed1i h\u1ed9t rang, n\u01b0\u1edbc m\u1eafm","Ti\u00eau s\u1ecd xay, t\u01b0\u01a1ng \u1edbt B\u1eafc","H\u00e0nh l\u00e1, ng\u00f2 gai, chanh, \u1edbt s\u1eebng, r\u1ec5 ng\u00f2","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; X\u01b0\u01a1ng g\u00e0, x\u01b0\u01a1ng heo r\u1eeda s\u1ea1ch, ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i r\u1ed3i r\u1eeda l\u1ea1i b\u1eb1ng n\u01b0\u1edbc l\u1ea1nh. \u01af\u1edbp th\u1ecbt g\u00e0 v\u1edbi 1 \u00edt mu\u1ed1i, ti\u00eau, b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 n\u01b0\u1edbc m\u1eafm. &#8211; N\u01b0\u1edbng s\u01a1 qua g\u1eebng, h\u00e0nh t\u00edm v\u00e0 r\u1ec5 ng\u00f2. B\u1ecdc g\u1eebng, h\u00e0nh t\u00edm, r\u1ec5 ng\u00f2 trong 1 mi\u1ebfng v\u1ea3i m\u00f9ng, bu\u1ed9c l\u1ea1i. &#8211; Cho x\u01b0\u01a1ng v\u00e0o n\u1ed3i v\u1edbi 5 l\u00edt n\u01b0\u1edbc l\u1ea1nh, \u0111un s\u00f4i r\u1ed3i gi\u1ea3m l\u1eeda, h\u1edbt b\u1ecdt k\u1ef9. Th\u00eam c\u1ea7n t\u00e2y, boaro, g\u1eebng, h\u00e0nh t\u00edm, r\u1ec5 ng\u00f2 \u0111\u00e3 n\u01b0\u1edbng. N\u1ea5u nh\u1ecf l\u1eeda kho\u1ea3ng 2-3h sau \u0111\u00f3 l\u1ecdc l\u1ea5y 3 l\u00edt n\u01b0\u1edbc d\u00f9ng. &#8211; H\u00e0nh l\u00e1 c\u1eaft l\u1ea5y \u0111\u1ea7u tr\u1eafng, tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf. H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. L\u00e1 chanh r\u1eeda s\u1ea1ch, c\u1eaft s\u1ee3i nh\u1ecf. Ng\u00f2 gai r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o.  ","&#8211; X\u01b0\u01a1ng g\u00e0, x\u01b0\u01a1ng heo r\u1eeda s\u1ea1ch, ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i r\u1ed3i r\u1eeda l\u1ea1i b\u1eb1ng n\u01b0\u1edbc l\u1ea1nh. \u01af\u1edbp th\u1ecbt g\u00e0 v\u1edbi 1 \u00edt mu\u1ed1i, ti\u00eau, b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 n\u01b0\u1edbc m\u1eafm. &#8211; N\u01b0\u1edbng s\u01a1 qua g\u1eebng, h\u00e0nh t\u00edm v\u00e0 r\u1ec5 ng\u00f2. B\u1ecdc g\u1eebng, h\u00e0nh t\u00edm, r\u1ec5 ng\u00f2 trong 1 mi\u1ebfng v\u1ea3i m\u00f9ng, bu\u1ed9c l\u1ea1i. &#8211; Cho x\u01b0\u01a1ng v\u00e0o n\u1ed3i v\u1edbi 5 l\u00edt n\u01b0\u1edbc l\u1ea1nh, \u0111un s\u00f4i r\u1ed3i gi\u1ea3m l\u1eeda, h\u1edbt b\u1ecdt k\u1ef9. Th\u00eam c\u1ea7n t\u00e2y, boaro, g\u1eebng, h\u00e0nh t\u00edm, r\u1ec5 ng\u00f2 \u0111\u00e3 n\u01b0\u1edbng. N\u1ea5u nh\u1ecf l\u1eeda kho\u1ea3ng 2-3h sau \u0111\u00f3 l\u1ecdc l\u1ea5y 3 l\u00edt n\u01b0\u1edbc d\u00f9ng. &#8211; H\u00e0nh l\u00e1 c\u1eaft l\u1ea5y \u0111\u1ea7u tr\u1eafng, tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf. H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. L\u00e1 chanh r\u1eeda s\u1ea1ch, c\u1eaft s\u1ee3i nh\u1ecf. Ng\u00f2 gai r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u s\u00f4i n\u01b0\u1edbc d\u00f9ng, n\u00eam 2M mu\u1ed1i h\u1ed9t, 1M n\u01b0\u1edbc m\u1eafm, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 20g \u0111\u01b0\u1eddng ph\u00e8n v\u00e0 2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; Th\u1ecbt g\u00e0 r\u1eeda s\u1ea1ch, cho v\u00e0o n\u1ed3i n\u01b0\u1edbc d\u00f9ng lu\u1ed9c ch\u00edn, v\u1edbt ra ng\u00e2m v\u00e0o thau n\u01b0\u1edbc \u0111\u00e1 r\u1ed3i l\u1ecdc l\u1ea5y th\u1ecbt x\u00e9 s\u1ee3i.  ","&#8211; N\u1ea5u s\u00f4i n\u01b0\u1edbc d\u00f9ng, n\u00eam 2M mu\u1ed1i h\u1ed9t, 1M n\u01b0\u1edbc m\u1eafm, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 20g \u0111\u01b0\u1eddng ph\u00e8n v\u00e0 2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; Th\u1ecbt g\u00e0 r\u1eeda s\u1ea1ch, cho v\u00e0o n\u1ed3i n\u01b0\u1edbc d\u00f9ng lu\u1ed9c ch\u00edn, v\u1edbt ra ng\u00e2m v\u00e0o thau n\u01b0\u1edbc \u0111\u00e1 r\u1ed3i l\u1ecdc l\u1ea5y th\u1ecbt x\u00e9 s\u1ee3i. "],"user_manual":["  C\u00c1CH D\u00d9NG Khi \u0103n nh\u00fang b\u00e1nh ph\u1edf v\u00e0o n\u01b0\u1edbc n\u00f3ng, v\u1ea9y r\u00e1o r\u1ed3i cho v\u00e0o t\u00f4. X\u1ebfp th\u1ecbt g\u00e0, h\u00e0nh l\u00e1, h\u00e0nh t\u00e2y, ng\u00f2 gai v\u00e0 l\u00e1 chanh l\u00ean tr\u00ean. Chan n\u01b0\u1edbc d\u00f9ng \u0111ang s\u00f4i v\u00e0o t\u00f4 ph\u1edf, d\u1ecdn k\u00e8m n\u01b0\u1edbc m\u1eafm nguy\u00ean ch\u1ea5t, \u1edbt c\u1eaft l\u00e1t v\u00e0 chanh, \u0103n n\u00f3ng.  ","Khi \u0103n nh\u00fang b\u00e1nh ph\u1edf v\u00e0o n\u01b0\u1edbc n\u00f3ng, v\u1ea9y r\u00e1o r\u1ed3i cho v\u00e0o t\u00f4. X\u1ebfp th\u1ecbt g\u00e0, h\u00e0nh l\u00e1, h\u00e0nh t\u00e2y, ng\u00f2 gai v\u00e0 l\u00e1 chanh l\u00ean tr\u00ean. Chan n\u01b0\u1edbc d\u00f9ng \u0111ang s\u00f4i v\u00e0o t\u00f4 ph\u1edf, d\u1ecdn k\u00e8m n\u01b0\u1edbc m\u1eafm nguy\u00ean ch\u1ea5t, \u1edbt c\u1eaft l\u00e1t v\u00e0 chanh, \u0103n n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece N\u00eam mu\u1ed1i h\u1ed9t v\u00e0 \u0111\u01b0\u1eddng ph\u00e8n \u0111\u1ec3 n\u01b0\u1edbc d\u00f9ng ng\u1ecdt thanh.  ","N\u00eam mu\u1ed1i h\u1ed9t v\u00e0 \u0111\u01b0\u1eddng ph\u00e8n \u0111\u1ec3 n\u01b0\u1edbc d\u00f9ng ng\u1ecdt thanh. "]}