{"id":1287,"food_ingredients":["D\u1ed3i tr\u01b0\u1eddng: 300g","H\u00e0nh t\u00e2y: 100g","H\u00e0nh l\u00e1: 50g","\u1edat s\u1eebng: 1 tr\u00e1i","G\u1eebng: 1 c\u1ee7 nh\u1ecf","Chanh: 1 tr\u00e1i","T\u1ecfi b\u0103m, t\u1ecfi phi","Rau th\u01a1m, r\u01b0\u1ee3u tr\u1eafng","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; D\u1ed3i tr\u01b0\u1eddng r\u1eeda s\u1ea1ch v\u1edbi n\u01b0\u1edbc c\u00f3 pha 1\/2m mu\u1ed1i. G\u1eebng g\u1ecdt v\u1ecf, 1\/2 c\u1eaft s\u1ee3i, 1\/2 b\u0103m nhuy\u1ec5n. H\u00e0nh t\u00e2y c\u1eaft m\u00fai. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac. T\u1ecfi phi th\u01a1m v\u1edbi 1m d\u1ea7u \u0103n. \u1edat s\u1eebng 1\/2 c\u1eaft s\u1ee3i, 1\/2 b\u0103m nh\u1ecf. &#8211; Pha n\u01b0\u1edbc m\u1eafm g\u1eebng: h\u00f2a tan 1M \u0111\u01b0\u1eddng v\u1edbi 1\/4 ch\u00e9n n\u01b0\u1edbc m\u1eafm, th\u00eam 2M g\u1eebng b\u1eb1m, 1m t\u1ecfi, 1m \u1edbt b\u1eb1m v\u00e0 2m n\u01b0\u1edbc c\u1ed1t chanh.  ","&#8211; D\u1ed3i tr\u01b0\u1eddng r\u1eeda s\u1ea1ch v\u1edbi n\u01b0\u1edbc c\u00f3 pha 1\/2m mu\u1ed1i. G\u1eebng g\u1ecdt v\u1ecf, 1\/2 c\u1eaft s\u1ee3i, 1\/2 b\u0103m nhuy\u1ec5n. H\u00e0nh t\u00e2y c\u1eaft m\u00fai. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac. T\u1ecfi phi th\u01a1m v\u1edbi 1m d\u1ea7u \u0103n. \u1edat s\u1eebng 1\/2 c\u1eaft s\u1ee3i, 1\/2 b\u0103m nh\u1ecf. &#8211; Pha n\u01b0\u1edbc m\u1eafm g\u1eebng: h\u00f2a tan 1M \u0111\u01b0\u1eddng v\u1edbi 1\/4 ch\u00e9n n\u01b0\u1edbc m\u1eafm, th\u00eam 2M g\u1eebng b\u1eb1m, 1m t\u1ecfi, 1m \u1edbt b\u1eb1m v\u00e0 2m n\u01b0\u1edbc c\u1ed1t chanh. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Lu\u1ed9c d\u1ed3i tr\u01b0\u1eddng trong n\u01b0\u1edbc c\u00f3 g\u1eebng, 1\/2m mu\u1ed1i v\u00e0 1m r\u01b0\u1ee3u tr\u1eafng kho\u1ea3ng 15 ph\u00fat, v\u1edbt ra cho ngay v\u00e0o n\u01b0\u1edbc l\u1ea1nh c\u00f3 pha ph\u00e8n chua r\u1ed3i x\u1ea3 s\u1ea1ch. &#8211; C\u1eaft d\u1ed3i tr\u01b0\u1eddng th\u00e0nh kh\u00fac 3cm, th\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0o tr\u1ed9n \u0111\u1ec1u, x\u1ebfp ra d\u0129a v\u1edbi g\u1eebng c\u1eaft s\u1ee3i, h\u00e0nh t\u00e2y v\u00e0 h\u00e0nh l\u00e1. Tr\u01b0\u1edbc khi \u0103n, h\u1ea5p l\u1ea1i kho\u1ea3ng 10 ph\u00fat cho n\u00f3ng, r\u01b0\u1edbi d\u1ea7u t\u1ecfi l\u00ean tr\u00ean.  ","&#8211; Lu\u1ed9c d\u1ed3i tr\u01b0\u1eddng trong n\u01b0\u1edbc c\u00f3 g\u1eebng, 1\/2m mu\u1ed1i v\u00e0 1m r\u01b0\u1ee3u tr\u1eafng kho\u1ea3ng 15 ph\u00fat, v\u1edbt ra cho ngay v\u00e0o n\u01b0\u1edbc l\u1ea1nh c\u00f3 pha ph\u00e8n chua r\u1ed3i x\u1ea3 s\u1ea1ch. &#8211; C\u1eaft d\u1ed3i tr\u01b0\u1eddng th\u00e0nh kh\u00fac 3cm, th\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0o tr\u1ed9n \u0111\u1ec1u, x\u1ebfp ra d\u0129a v\u1edbi g\u1eebng c\u1eaft s\u1ee3i, h\u00e0nh t\u00e2y v\u00e0 h\u00e0nh l\u00e1. Tr\u01b0\u1edbc khi \u0103n, h\u1ea5p l\u1ea1i kho\u1ea3ng 10 ph\u00fat cho n\u00f3ng, r\u01b0\u1edbi d\u1ea7u t\u1ecfi l\u00ean tr\u00ean. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; D\u00f9ng n\u00f3ng, trang tr\u00ed v\u1edbi \u1edbt c\u1eaft s\u1ee3i, \u0103n k\u00e8m v\u1edbi rau th\u01a1m v\u00e0 ch\u1ea5m n\u01b0\u1edbc m\u1eafm g\u1eebng.  ","&#8211; D\u00f9ng n\u00f3ng, trang tr\u00ed v\u1edbi \u1edbt c\u1eaft s\u1ee3i, \u0103n k\u00e8m v\u1edbi rau th\u01a1m v\u00e0 ch\u1ea5m n\u01b0\u1edbc m\u1eafm g\u1eebng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Lu\u1ed9c d\u1ed3i tr\u01b0\u1eddng kho\u1ea3ng 15 ph\u00fat, kh\u00f4ng lu\u1ed9c l\u00e2u v\u00ec d\u1ed3i tr\u01b0\u1eddng s\u1ebd dai kh\u00f4ng ngon. &#8211; Ng\u00e2m d\u1ed3i tr\u01b0\u1eddng trong n\u01b0\u1edbc c\u00f3 ph\u00e8n chua \u0111\u1ec3 d\u1ed3i tr\u01b0\u1eddng \u0111\u01b0\u1ee3c tr\u1eafng v\u00e0 gi\u00f2n. &#8211; L\u1ef1a d\u1ed3i tr\u01b0\u1eddng th\u1eb3ng, m\u1ecbn kh\u00f4ng c\u00f3 \u0111\u1ed1m \u0111en ho\u1eb7c x\u00e1m m\u00e0u.  ","&#8211; Lu\u1ed9c d\u1ed3i tr\u01b0\u1eddng kho\u1ea3ng 15 ph\u00fat, kh\u00f4ng lu\u1ed9c l\u00e2u v\u00ec d\u1ed3i tr\u01b0\u1eddng s\u1ebd dai kh\u00f4ng ngon. &#8211; Ng\u00e2m d\u1ed3i tr\u01b0\u1eddng trong n\u01b0\u1edbc c\u00f3 ph\u00e8n chua \u0111\u1ec3 d\u1ed3i tr\u01b0\u1eddng \u0111\u01b0\u1ee3c tr\u1eafng v\u00e0 gi\u00f2n. &#8211; L\u1ef1a d\u1ed3i tr\u01b0\u1eddng th\u1eb3ng, m\u1ecbn kh\u00f4ng c\u00f3 \u0111\u1ed1m \u0111en ho\u1eb7c x\u00e1m m\u00e0u. "]}