{"id":1289,"food_ingredients":["C\u00e1 l\u0103ng: 500g","Th\u01a1m: 1\/4 tr\u00e1i","Th\u1ecbt ba ch\u1ec9: 100g","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i: 1\/2 ch\u00e9n","\u1edat hi\u1ec3m: 2 tr\u00e1i","\u1edat s\u1eebng: 1 tr\u00e1i","C\u1ee7 n\u00e9n \u0111\u1eadp d\u1eadp: 2M","Ti\u00eau \u0111en \u0111\u1eadp d\u1eadp: 1M","H\u00e0nh t\u1ecfi b\u0103m, h\u00e0nh l\u00e1","Mu\u1ed1i, \u0111\u01b0\u1eddng, ti\u00eau, d\u1ea7u \u0111i\u1ec1u, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 kh\u1ee9a d\u00e0y 2cm. Th\u1ecbt c\u1eaft c\u1edf ng\u00f3n tay. \u01af\u1edbp c\u00e1 v\u00e0 th\u1ecbt v\u1edbi: 1M h\u00e0nh t\u1ecfi b\u0103m, 1\/2M \u0111\u01b0\u1eddng, 3M n\u01b0\u1edbc m\u1eafm, 1M mu\u1ed1i, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M d\u1ea7u \u0111i\u1ec1u, 1M c\u1ee7 n\u00e9n \u0111\u1eadp d\u1eadp, \u0111\u1ec3 10 ph\u00fat cho th\u1ea5m gia v\u1ecb. &#8211; Th\u01a1m c\u1eaft l\u00e1t d\u00e0y 5 li. \u1edat s\u1eebng c\u1eaft h\u00ecnh thoi, \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp, h\u00e0nh l\u00e1 c\u1eaft kh\u00fac.  ","&#8211; C\u00e1 kh\u1ee9a d\u00e0y 2cm. Th\u1ecbt c\u1eaft c\u1edf ng\u00f3n tay. \u01af\u1edbp c\u00e1 v\u00e0 th\u1ecbt v\u1edbi: 1M h\u00e0nh t\u1ecfi b\u0103m, 1\/2M \u0111\u01b0\u1eddng, 3M n\u01b0\u1edbc m\u1eafm, 1M mu\u1ed1i, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M d\u1ea7u \u0111i\u1ec1u, 1M c\u1ee7 n\u00e9n \u0111\u1eadp d\u1eadp, \u0111\u1ec3 10 ph\u00fat cho th\u1ea5m gia v\u1ecb. &#8211; Th\u01a1m c\u1eaft l\u00e1t d\u00e0y 5 li. \u1edat s\u1eebng c\u1eaft h\u00ecnh thoi, \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp, h\u00e0nh l\u00e1 c\u1eaft kh\u00fac. "],"cooking":["  TH\u1ef0C HI\u1ec6N Th\u1eafng caramen v\u1edbi 1M d\u1ea7u v\u00e0 2M \u0111\u01b0\u1eddng, phi 1M c\u1ee7 n\u00e9n, cho c\u00e1 th\u1ecbt v\u00e0o kho s\u0103n l\u1ea1i, cho th\u01a1m, \u1edbt, ti\u00eau \u0111en \u0111\u1eadp d\u1eadp, 1\/2 ch\u00e9n n\u01b0\u1edbc d\u1eeba kho v\u1edbi l\u1eeda liu riu, kh\u00f4ng \u0111\u1eady vung, th\u1ec9nh tho\u1ea3ng tr\u1edf c\u00e1 cho ch\u00edn \u0111\u1ec1u, kho \u0111\u1ebfn khi n\u01b0\u1edbc s\u00e1nh v\u1eeba. T\u1eaft l\u1eeda, r\u1eafc h\u00e0nh l\u00e1, \u1edbt s\u1eebng c\u1eaft h\u00ecnh thoi.  ","Th\u1eafng caramen v\u1edbi 1M d\u1ea7u v\u00e0 2M \u0111\u01b0\u1eddng, phi 1M c\u1ee7 n\u00e9n, cho c\u00e1 th\u1ecbt v\u00e0o kho s\u0103n l\u1ea1i, cho th\u01a1m, \u1edbt, ti\u00eau \u0111en \u0111\u1eadp d\u1eadp, 1\/2 ch\u00e9n n\u01b0\u1edbc d\u1eeba kho v\u1edbi l\u1eeda liu riu, kh\u00f4ng \u0111\u1eady vung, th\u1ec9nh tho\u1ea3ng tr\u1edf c\u00e1 cho ch\u00edn \u0111\u1ec1u, kho \u0111\u1ebfn khi n\u01b0\u1edbc s\u00e1nh v\u1eeba. T\u1eaft l\u1eeda, r\u1eafc h\u00e0nh l\u00e1, \u1edbt s\u1eebng c\u1eaft h\u00ecnh thoi. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng v\u1edbi c\u01a1m n\u00f3ng. D\u1ecdn chung v\u1edbi rau, d\u01b0a.  ","D\u00f9ng v\u1edbi c\u01a1m n\u00f3ng. D\u1ecdn chung v\u1edbi rau, d\u01b0a. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; C\u00e1 l\u0103ng c\u00f3 nhi\u1ec1u nh\u1edbt, m\u00f9i tanh \u0111\u1eb7c tr\u01b0ng n\u00ean ph\u1ea3i x\u1eed l\u00fd c\u00e1 b\u1eb1ng n\u01b0\u1edbc c\u1ed1t chanh (ho\u1eb7c gi\u1ea5m) v\u00e0 c\u1ea1o da, x\u1ea3 nhi\u1ec1u l\u1ea7n v\u1edbi n\u01b0\u1edbc l\u1ea1nh cho s\u1ea1ch. &#8211; Kho kh\u00f4ng \u0111\u1eady vung\u00a0 th\u1ecbt c\u00e1 s\u1ebd ch\u00edn s\u0103n, nh\u01b0ng ph\u1ea3i ch\u00fa \u00fd tr\u1edf c\u00e1 cho th\u1ea5m \u0111\u1ec1u gia v\u1ecb.  ","&#8211; C\u00e1 l\u0103ng c\u00f3 nhi\u1ec1u nh\u1edbt, m\u00f9i tanh \u0111\u1eb7c tr\u01b0ng n\u00ean ph\u1ea3i x\u1eed l\u00fd c\u00e1 b\u1eb1ng n\u01b0\u1edbc c\u1ed1t chanh (ho\u1eb7c gi\u1ea5m) v\u00e0 c\u1ea1o da, x\u1ea3 nhi\u1ec1u l\u1ea7n v\u1edbi n\u01b0\u1edbc l\u1ea1nh cho s\u1ea1ch. &#8211; Kho kh\u00f4ng \u0111\u1eady vung\u00a0 th\u1ecbt c\u00e1 s\u1ebd ch\u00edn s\u0103n, nh\u01b0ng ph\u1ea3i ch\u00fa \u00fd tr\u1edf c\u00e1 cho th\u1ea5m \u0111\u1ec1u gia v\u1ecb. "]}