{"id":1295,"food_ingredients":["S\u01b0\u1eddn non: 500g","\u1edat chu\u00f4ng \u0111\u1ecf: 1\/2 tr\u00e1i","\u1edat chu\u00f4ng xanh: 1\/2 tr\u00e1i","\u1edat chu\u00f4ng v\u00e0ng: 1\/2 tr\u00e1i","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","G\u1eebng b\u0103m: 1M","G\u1eebng nh\u1ecf: 1 nh\u00e1nh","H\u00e0nh t\u00edm b\u0103m: 1M","T\u1ecfi b\u0103m : 1M","X\u1ed1t m\u1eadn: 1 h\u0169","D\u1ea7u \u0103n, ti\u00eau","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u00e0nh t\u00edm, t\u1ecfi b\u0103m gi\u00e3 nhuy\u1ec5n v\u1eaft l\u1ea5y n\u01b0\u1edbc, gi\u1eef x\u00e1c. \u01af\u1edbp s\u01b0\u1eddn v\u1edbi 1m ti\u00eau, n\u01b0\u1edbc h\u00e0nh t\u1ecfi, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; G\u1eebng \u0111\u1eadp d\u1eadp. C\u1eaft 3 lo\u1ea1i \u1edbt chu\u00f4ng v\u00e0 h\u00e0nh t\u00e2y th\u00e0nh mi\u1ebfng h\u00ecnh thoi c\u1ea1nh 2 cm. &#8211; Pha Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n v\u1edbi n\u01b0\u1edbc theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec.  ","&#8211; H\u00e0nh t\u00edm, t\u1ecfi b\u0103m gi\u00e3 nhuy\u1ec5n v\u1eaft l\u1ea5y n\u01b0\u1edbc, gi\u1eef x\u00e1c. \u01af\u1edbp s\u01b0\u1eddn v\u1edbi 1m ti\u00eau, n\u01b0\u1edbc h\u00e0nh t\u1ecfi, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; G\u1eebng \u0111\u1eadp d\u1eadp. C\u1eaft 3 lo\u1ea1i \u1edbt chu\u00f4ng v\u00e0 h\u00e0nh t\u00e2y th\u00e0nh mi\u1ebfng h\u00ecnh thoi c\u1ea1nh 2 cm. &#8211; Pha Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n v\u1edbi n\u01b0\u1edbc theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho s\u01b0\u1eddn, g\u1eebng v\u00e0 1 ch\u00e9n n\u01b0\u1edbc v\u00e0o n\u1ed3i \u00e1p su\u1ea5t n\u1ea5u 5 -7 ph\u00fat t\u1eeb l\u00fac n\u01b0\u1edbc s\u00f4i, tr\u00fat ra d\u0129a \u0111\u1ec3 ngu\u1ed9i. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, nh\u00fang s\u01b0\u1eddn v\u00e0o h\u1ed7n h\u1ee3p Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n \u0111\u00e3 pha, chi\u00ean s\u01b0\u1eddn v\u1edbi l\u1eeda v\u1eeba \u0111\u1ebfn khi ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Phi th\u01a1m h\u00e0nh, t\u1ecfi, g\u1eebng, cho \u1edbt chu\u00f4ng v\u00e0 h\u00e0nh t\u00e2y v\u00e0o x\u00e0o nhanh tay, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, t\u1eaft l\u1eeda. Th\u00eam x\u1ed1t m\u1eadn v\u00e0 s\u01b0\u1eddn v\u00e0o x\u00f3c \u0111\u1ec1u.  ","&#8211; Cho s\u01b0\u1eddn, g\u1eebng v\u00e0 1 ch\u00e9n n\u01b0\u1edbc v\u00e0o n\u1ed3i \u00e1p su\u1ea5t n\u1ea5u 5 -7 ph\u00fat t\u1eeb l\u00fac n\u01b0\u1edbc s\u00f4i, tr\u00fat ra d\u0129a \u0111\u1ec3 ngu\u1ed9i. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, nh\u00fang s\u01b0\u1eddn v\u00e0o h\u1ed7n h\u1ee3p Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n \u0111\u00e3 pha, chi\u00ean s\u01b0\u1eddn v\u1edbi l\u1eeda v\u1eeba \u0111\u1ebfn khi ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Phi th\u01a1m h\u00e0nh, t\u1ecfi, g\u1eebng, cho \u1edbt chu\u00f4ng v\u00e0 h\u00e0nh t\u00e2y v\u00e0o x\u00e0o nhanh tay, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, t\u1eaft l\u1eeda. Th\u00eam x\u1ed1t m\u1eadn v\u00e0 s\u01b0\u1eddn v\u00e0o x\u00f3c \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho s\u01b0\u1eddn ra d\u0129a, d\u00f9ng v\u1edbi c\u01a1m tr\u1eafng.  ","&#8211; Cho s\u01b0\u1eddn ra d\u0129a, d\u00f9ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece N\u1ea5u s\u01b0\u1eddn b\u1eb1ng n\u1ed3i \u00e1p su\u1ea5t v\u1eeba ti\u1ebft ki\u1ec7m th\u1eddi gian v\u1eeba gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt trong s\u01b0\u1eddn. &#8211; N\u1ea5u s\u01b0\u1eddn chung v\u1edbi g\u1eebng \u0111\u1ec3 th\u1ecbt th\u01a1m h\u01a1n, t\u1ea1o m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n.  ","N\u1ea5u s\u01b0\u1eddn b\u1eb1ng n\u1ed3i \u00e1p su\u1ea5t v\u1eeba ti\u1ebft ki\u1ec7m th\u1eddi gian v\u1eeba gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt trong s\u01b0\u1eddn. &#8211; N\u1ea5u s\u01b0\u1eddn chung v\u1edbi g\u1eebng \u0111\u1ec3 th\u1ecbt th\u01a1m h\u01a1n, t\u1ea1o m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n. "]}