{"id":1296,"food_ingredients":["C\u00e1nh g\u00e0: 3 c\u00e1i","Sa t\u1ebf t\u00f4m: 2M","T\u00f4m kh\u00f4 ng\u00e2m, gi\u00e3 nhuy\u1ec5n: 20g","H\u00e0nh l\u00e1: 5 c\u1ecdng","T\u1ecfi b\u0103m","\u1edat s\u1eebng c\u1eaft l\u00e1t","D\u1ea7u \u0103n, \u0111\u01b0\u1eddng, ti\u00eau","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; D\u00f9ng m\u0169i dao x\u0103m \u0111\u1ec1u c\u00e1nh g\u00e0 cho nhanh th\u1ea5m gia v\u1ecb. C\u00e1nh g\u00e0 ch\u1eb7t \u0111\u00f4i, \u01b0\u1edbp 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1\/3m ti\u00eau, 1\/2M sa t\u1ebft\u00f4m.\u00a0 \u0110\u1ec3 kho\u1ea3ng 20 ph\u00fat \u0111\u1ec3 th\u1ea5m gia v\u1ecb. &#8211; H\u00e0nh l\u00e1 c\u1eaft kh\u00fac kho\u1ea3ng 2 cm. &#8211; Pha h\u1ed7n h\u1ee3p l\u00e0m x\u1ed1t: 1.5M sa t\u1ebf t\u00f4m, 2M n\u01b0\u1edbc, 1M \u0111\u01b0\u1eddng v\u00e0 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d.  ","&#8211; D\u00f9ng m\u0169i dao x\u0103m \u0111\u1ec1u c\u00e1nh g\u00e0 cho nhanh th\u1ea5m gia v\u1ecb. C\u00e1nh g\u00e0 ch\u1eb7t \u0111\u00f4i, \u01b0\u1edbp 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1\/3m ti\u00eau, 1\/2M sa t\u1ebft\u00f4m.\u00a0 \u0110\u1ec3 kho\u1ea3ng 20 ph\u00fat \u0111\u1ec3 th\u1ea5m gia v\u1ecb. &#8211; H\u00e0nh l\u00e1 c\u1eaft kh\u00fac kho\u1ea3ng 2 cm. &#8211; Pha h\u1ed7n h\u1ee3p l\u00e0m x\u1ed1t: 1.5M sa t\u1ebf t\u00f4m, 2M n\u01b0\u1edbc, 1M \u0111\u01b0\u1eddng v\u00e0 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110\u1eb7t ch\u1ea3o l\u00ean b\u1ebfp, cho c\u00e1nh g\u00e0 v\u00e0o chi\u00ean ng\u1eadp d\u1ea7u, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Phi th\u01a1m t\u1ecfi b\u0103m, cho t\u00f4m kh\u00f4 v\u00e0o x\u00e0o th\u01a1m, th\u00eam h\u1ed7n h\u1ee3p l\u00e0m x\u1ed1t v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, cho c\u00e1nh g\u00e0 v\u00e0o x\u1ed1c \u0111\u1ec1u v\u1edbi c\u1ecdng h\u00e0nh l\u00e1. T\u1eaft l\u1eeda.  ","&#8211; \u0110\u1eb7t ch\u1ea3o l\u00ean b\u1ebfp, cho c\u00e1nh g\u00e0 v\u00e0o chi\u00ean ng\u1eadp d\u1ea7u, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Phi th\u01a1m t\u1ecfi b\u0103m, cho t\u00f4m kh\u00f4 v\u00e0o x\u00e0o th\u01a1m, th\u00eam h\u1ed7n h\u1ee3p l\u00e0m x\u1ed1t v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, cho c\u00e1nh g\u00e0 v\u00e0o x\u1ed1c \u0111\u1ec1u v\u1edbi c\u1ecdng h\u00e0nh l\u00e1. T\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp c\u00e1nh g\u00e0 ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m, ch\u1ea5m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","&#8211; X\u1ebfp c\u00e1nh g\u00e0 ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m, ch\u1ea5m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u0103m c\u00e1nh g\u00e0 gi\u00fap nhanh th\u1ea5m gia v\u1ecb. &#8211; X\u00e0o t\u00f4m kh\u00f4 v\u1edbi t\u1ecfi phi gi\u00fap t\u0103ng h\u01b0\u01a1ng th\u01a1m \u0111\u1ed3ng th\u1eddi kh\u1eed tanh c\u1ee7a t\u00f4m.  ","&#8211; X\u0103m c\u00e1nh g\u00e0 gi\u00fap nhanh th\u1ea5m gia v\u1ecb. &#8211; X\u00e0o t\u00f4m kh\u00f4 v\u1edbi t\u1ecfi phi gi\u00fap t\u0103ng h\u01b0\u01a1ng th\u01a1m \u0111\u1ed3ng th\u1eddi kh\u1eed tanh c\u1ee7a t\u00f4m. "]}