{"id":1298,"food_ingredients":["Phi l\u00ea c\u00e1 l\u0103ng: 500g","Th\u00ec l\u00e0: 100g","H\u00e0nh l\u00e1: 100g","\u0110\u1eadu ph\u1ed9ng rang: 50g","M\u1ee1 n\u01b0\u1edbc: 1 ch\u00e9n","B\u00fan, b\u00e1nh \u0111a n\u01b0\u1edbng","Ng\u00f2 r\u00ed, h\u00fang qu\u1ebf","H\u00e0nh t\u1ecfi phi","N\u01b0\u1edbc c\u1ee7 ri\u1ec1ng, n\u01b0\u1edbc ngh\u1ec7 t\u01b0\u01a1i, n\u01b0\u1edbc h\u00e0nh t\u1ecfi","\u1edat b\u0103m, c\u01a1m m\u1ebb, m\u1eafm t\u00f4m, m\u1ea1ch nha, r\u01b0\u1ee3u tr\u1eafng, chanh","N\u01b0\u1edbc m\u1eafm, ti\u00eau, \u0111\u01b0\u1eddng, tinh d\u1ea7u c\u00e0 cu\u1ed1ng","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 b\u1ecf da, r\u1eeda s\u1ea1ch, th\u1ea5m kh\u00f4, c\u1eaft mi\u1ebfng d\u00e0y 0,7 mm, k\u00edch c\u1ee1 3&#215;4 cm. \u01af\u1edbp c\u00e1 v\u1edbi 1M n\u01b0\u1edbc ri\u1ec1ng, 1M n\u01b0\u1edbc ngh\u1ec7, 2M c\u01a1m m\u1ebb, 1\/2M m\u1eafm t\u00f4m, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M n\u01b0\u1edbc h\u00e0nh t\u1ecfi, 1\/2M n\u01b0\u1edbc m\u1eafm, 1\/2m ti\u00eau s\u1ecd xay, 1m m\u1ea1ch nha \u0111\u1ec3 th\u1ea5m. &#8211; H\u00e0nh l\u00e1, th\u00ec l\u00e0 c\u1eaft kh\u00fac 4 cm. \u0110\u1ea7u h\u00e0nh ch\u1ebb nh\u1ecf. C\u1ecdng th\u00ec l\u00e0 gi\u00e3 nhuy\u1ec5n, th\u00eam 1\/4m ch\u00fat mu\u1ed1i, 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, tr\u1ed9n v\u1edbi h\u00e0nh t\u1ecfi phi v\u00e0 1\/2 ch\u00e9n m\u1ee1. &#8211; Pha m\u1eafm t\u00f4m: 2M n\u01b0\u1edbc chanh, 1M \u0111\u01b0\u1eddng,1\/2 m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M r\u01b0\u1ee3u tr\u1eafng, 2M m\u1eafm t\u00f4m \u0111\u00e1nh cho m\u1eafm t\u00f4m b\u00f4ng l\u00ean.\u00a0\u00a0  ","&#8211; C\u00e1 b\u1ecf da, r\u1eeda s\u1ea1ch, th\u1ea5m kh\u00f4, c\u1eaft mi\u1ebfng d\u00e0y 0,7 mm, k\u00edch c\u1ee1 3&#215;4 cm. \u01af\u1edbp c\u00e1 v\u1edbi 1M n\u01b0\u1edbc ri\u1ec1ng, 1M n\u01b0\u1edbc ngh\u1ec7, 2M c\u01a1m m\u1ebb, 1\/2M m\u1eafm t\u00f4m, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M n\u01b0\u1edbc h\u00e0nh t\u1ecfi, 1\/2M n\u01b0\u1edbc m\u1eafm, 1\/2m ti\u00eau s\u1ecd xay, 1m m\u1ea1ch nha \u0111\u1ec3 th\u1ea5m. &#8211; H\u00e0nh l\u00e1, th\u00ec l\u00e0 c\u1eaft kh\u00fac 4 cm. \u0110\u1ea7u h\u00e0nh ch\u1ebb nh\u1ecf. C\u1ecdng th\u00ec l\u00e0 gi\u00e3 nhuy\u1ec5n, th\u00eam 1\/4m ch\u00fat mu\u1ed1i, 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, tr\u1ed9n v\u1edbi h\u00e0nh t\u1ecfi phi v\u00e0 1\/2 ch\u00e9n m\u1ee1. &#8211; Pha m\u1eafm t\u00f4m: 2M n\u01b0\u1edbc chanh, 1M \u0111\u01b0\u1eddng,1\/2 m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M r\u01b0\u1ee3u tr\u1eafng, 2M m\u1eafm t\u00f4m \u0111\u00e1nh cho m\u1eafm t\u00f4m b\u00f4ng l\u00ean.\u00a0\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u1ebfp c\u00e1 ra v\u1ec9 n\u01b0\u1edbng s\u01a1. Trong khi n\u01b0\u1edbng ph\u1ebft h\u1ed7n h\u1ee3p th\u00ec l\u00e0 t\u1ecfi l\u00ean cho c\u00e1 c\u00f3 m\u00f9i th\u01a1m, \u0111\u1ed9 b\u00f3ng. N\u01b0\u1edbng c\u00e1 ch\u00edn kho\u1ea3ng 60%. &#8211; Cho c\u00e1 n\u01b0\u1edbng v\u00e0o ch\u1ea3o, \u0111\u1eb7t l\u00ean b\u1ebfp l\u00f2 c\u00f3 \u00edt than \u0111\u1ecf. R\u1eafc l\u00ean m\u1eb7t ch\u1ea3 \u00edt h\u00e0nh l\u00e1, th\u00ec l\u00e0. \u0110un n\u00f3ng 1\/2 ch\u00e9n m\u1ee1, th\u1ea3 \u00edt h\u00e0nh l\u00e1 v\u00e0o, \u0111\u1ed5 ch\u00e9n m\u1ee1 n\u00f3ng l\u00ean tr\u00ean c\u00e1, cho h\u00e0nh v\u00e0 th\u00ec l\u00e0 v\u1eeba ch\u00edn t\u1edbi.  ","&#8211; X\u1ebfp c\u00e1 ra v\u1ec9 n\u01b0\u1edbng s\u01a1. Trong khi n\u01b0\u1edbng ph\u1ebft h\u1ed7n h\u1ee3p th\u00ec l\u00e0 t\u1ecfi l\u00ean cho c\u00e1 c\u00f3 m\u00f9i th\u01a1m, \u0111\u1ed9 b\u00f3ng. N\u01b0\u1edbng c\u00e1 ch\u00edn kho\u1ea3ng 60%. &#8211; Cho c\u00e1 n\u01b0\u1edbng v\u00e0o ch\u1ea3o, \u0111\u1eb7t l\u00ean b\u1ebfp l\u00f2 c\u00f3 \u00edt than \u0111\u1ecf. R\u1eafc l\u00ean m\u1eb7t ch\u1ea3 \u00edt h\u00e0nh l\u00e1, th\u00ec l\u00e0. \u0110un n\u00f3ng 1\/2 ch\u00e9n m\u1ee1, th\u1ea3 \u00edt h\u00e0nh l\u00e1 v\u00e0o, \u0111\u1ed5 ch\u00e9n m\u1ee1 n\u00f3ng l\u00ean tr\u00ean c\u00e1, cho h\u00e0nh v\u00e0 th\u00ec l\u00e0 v\u1eeba ch\u00edn t\u1edbi. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; D\u1ecdn k\u00e8m b\u00fan, b\u00e1nh \u0111a n\u01b0\u1edbng, \u0111\u1eadu ph\u1ed9ng, \u0111\u1ea7u h\u00e0nh ch\u1ebb, 1 ch\u00e9n Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae \u0111\u1ec3 nh\u00fang h\u00e0nh, m\u1eafm t\u00f4m pha, h\u00fang qu\u1ebf v\u00e0 c\u00e1c lo\u1ea1i rau \u0103n k\u00e8m.  \u00a0   ","&#8211; D\u1ecdn k\u00e8m b\u00fan, b\u00e1nh \u0111a n\u01b0\u1edbng, \u0111\u1eadu ph\u1ed9ng, \u0111\u1ea7u h\u00e0nh ch\u1ebb, 1 ch\u00e9n Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae \u0111\u1ec3 nh\u00fang h\u00e0nh, m\u1eafm t\u00f4m pha, h\u00fang qu\u1ebf v\u00e0 c\u00e1c lo\u1ea1i rau \u0103n k\u00e8m.  \u00a0  ","\u00a0"],"little_advice":["  M\u00c1CH NH\u1ece &#8211; C\u1eaft mi\u1ebfng c\u00e1 t\u01b0\u01a1ng \u0111\u1ed1i \u0111\u1ec1u \u0111\u1ec3 khi n\u01b0\u1edbng c\u00e1 ch\u00edn \u0111\u1ec1u. &#8211; Ch\u1ecdn l\u1ecdai c\u00e1 \u00edt tanh, \u00edt x\u01b0\u01a1ng, th\u1ecbt ng\u1ecdt v\u00e0 ch\u1eafc, c\u00f3 \u0111\u1ed9 gi\u00f2n c\u00e0ng t\u1ed1t, nh\u01b0 l\u00e0 c\u00e1 l\u0103ng, c\u00e1 l\u00f3c b\u00f4ng&#8230;  ","&#8211; C\u1eaft mi\u1ebfng c\u00e1 t\u01b0\u01a1ng \u0111\u1ed1i \u0111\u1ec1u \u0111\u1ec3 khi n\u01b0\u1edbng c\u00e1 ch\u00edn \u0111\u1ec1u. &#8211; Ch\u1ecdn l\u1ecdai c\u00e1 \u00edt tanh, \u00edt x\u01b0\u01a1ng, th\u1ecbt ng\u1ecdt v\u00e0 ch\u1eafc, c\u00f3 \u0111\u1ed9 gi\u00f2n c\u00e0ng t\u1ed1t, nh\u01b0 l\u00e0 c\u00e1 l\u0103ng, c\u00e1 l\u00f3c b\u00f4ng&#8230; "]}