{"id":1300,"food_ingredients":["S\u01b0\u1eddn non d\u00e0y th\u1ecbt: 400g","\u1edat hi\u1ec3m: 2 tr\u00e1i","\u1edat s\u1eebng: 1 tr\u00e1i","M\u00e8 tr\u1eafng rang: 1M","H\u00e0nh t\u1ecfi b\u0103m: 1M","H\u00e0nh l\u00e1, g\u1eebng c\u1ee7","Ti\u00eau, mu\u1ed1i, m\u1eadt ong, d\u1ea7u \u0111i\u1ec1u, d\u1ea7u h\u00e0o","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u01b0\u1eddn ch\u1eb7t mi\u1ebfng 3x4cm. \u01af\u1edbp v\u1edbi\u00a0 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 3M gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/2M g\u1eebng c\u1eaft s\u1ee3i, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 2M m\u1eadt ong, 1M d\u1ea7u h\u00e0o, 1m mu\u1ed1i, 1m ti\u00eau, 2 tr\u00e1i \u1edbt hi\u1ec3m, 1M h\u00e0nh t\u1ecfi b\u0103m, tr\u1ed9n \u0111\u1ec1u. \u0110\u1ec3 th\u1ea5m 10 ph\u00fat. &#8211; \u1edat s\u1eebng c\u1eaft h\u00ecnh thoi, h\u00e0nh l\u00e1 c\u1eaft kh\u00fac, g\u1eebng c\u1eaft s\u1ee3i.  ","&#8211; S\u01b0\u1eddn ch\u1eb7t mi\u1ebfng 3x4cm. \u01af\u1edbp v\u1edbi\u00a0 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 3M gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/2M g\u1eebng c\u1eaft s\u1ee3i, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 2M m\u1eadt ong, 1M d\u1ea7u h\u00e0o, 1m mu\u1ed1i, 1m ti\u00eau, 2 tr\u00e1i \u1edbt hi\u1ec3m, 1M h\u00e0nh t\u1ecfi b\u0103m, tr\u1ed9n \u0111\u1ec1u. \u0110\u1ec3 th\u1ea5m 10 ph\u00fat. &#8211; \u1edat s\u1eebng c\u1eaft h\u00ecnh thoi, h\u00e0nh l\u00e1 c\u1eaft kh\u00fac, g\u1eebng c\u1eaft s\u1ee3i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m g\u1eebng v\u00e0 h\u00e0nh t\u1ecfi v\u1edbi d\u1ea7u \u0111i\u1ec1u, cho s\u01b0\u1eddn v\u00e0o \u0111\u1ea3o cho s\u0103n, cho th\u00eam n\u01b0\u1edbc \u01b0\u1edbp s\u01b0\u1eddn v\u00e0o chung kho v\u1edbi l\u1eeda v\u1eeba, th\u00eam n\u01b0\u1edbc trong qu\u00e1 tr\u00ecnh kho \u0111\u1ec3 s\u01b0\u1eddn ch\u00edn m\u1ec1m. \u0110\u1eady n\u1eafp \u0111\u1ebfn khi n\u01b0\u1edbc kho sanh s\u00e1nh, s\u01b0\u1eddn ch\u00edn v\u1eeba, c\u00f2n \u0111\u1ed9 gi\u00f2n, t\u1eaft l\u1eeda.  ","&#8211; Phi th\u01a1m g\u1eebng v\u00e0 h\u00e0nh t\u1ecfi v\u1edbi d\u1ea7u \u0111i\u1ec1u, cho s\u01b0\u1eddn v\u00e0o \u0111\u1ea3o cho s\u0103n, cho th\u00eam n\u01b0\u1edbc \u01b0\u1edbp s\u01b0\u1eddn v\u00e0o chung kho v\u1edbi l\u1eeda v\u1eeba, th\u00eam n\u01b0\u1edbc trong qu\u00e1 tr\u00ecnh kho \u0111\u1ec3 s\u01b0\u1eddn ch\u00edn m\u1ec1m. \u0110\u1eady n\u1eafp \u0111\u1ebfn khi n\u01b0\u1edbc kho sanh s\u00e1nh, s\u01b0\u1eddn ch\u00edn v\u1eeba, c\u00f2n \u0111\u1ed9 gi\u00f2n, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho s\u01b0\u1eddn ra \u0111\u0129a, r\u1eafc h\u00e0nh l\u00e1 v\u00e0 m\u00e8 rang. D\u1ecdn k\u00e8m c\u01a1m, rau, d\u01b0a.  ","&#8211; Cho s\u01b0\u1eddn ra \u0111\u0129a, r\u1eafc h\u00e0nh l\u00e1 v\u00e0 m\u00e8 rang. D\u1ecdn k\u00e8m c\u01a1m, rau, d\u01b0a. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng gi\u1ea5m \u01b0\u1edbp v\u00e0 kho gi\u00fap s\u01b0\u1eddn c\u00f3 v\u1ecb chua d\u1ecbu v\u00e0 t\u0103ng \u0111\u1ed9 gi\u00f2n. &#8211; Kho s\u01b0\u1eddn v\u1edbi l\u1eeda v\u1eeba v\u00e0 \u0111\u1eady n\u1eafp gi\u00fap s\u01b0\u1eddn ch\u00edn, th\u1ea5m gia v\u1ecb, m\u00f3n \u0103n \u00edt m\u1ea5t n\u01b0\u1edbc trong khi kho.  ","&#8211; D\u00f9ng gi\u1ea5m \u01b0\u1edbp v\u00e0 kho gi\u00fap s\u01b0\u1eddn c\u00f3 v\u1ecb chua d\u1ecbu v\u00e0 t\u0103ng \u0111\u1ed9 gi\u00f2n. &#8211; Kho s\u01b0\u1eddn v\u1edbi l\u1eeda v\u1eeba v\u00e0 \u0111\u1eady n\u1eafp gi\u00fap s\u01b0\u1eddn ch\u00edn, th\u1ea5m gia v\u1ecb, m\u00f3n \u0103n \u00edt m\u1ea5t n\u01b0\u1edbc trong khi kho. "]}