{"id":1307,"food_ingredients":["Ch\u00e2n n\u1ea5m h\u01b0\u01a1ng: 30g","Th\u1ecbt \u0111\u00f9i g\u00e0 ta g\u00f3c t\u01b0: 200g (l\u00f3c b\u1ecf x\u01b0\u01a1ng)","M\u0103ng lu\u1ed9c: 200g","M\u1ef1c kh\u00f4: 1 con nh\u1ecf","\u1edat s\u1eebng: 1 tr\u00e1i","H\u00e0nh t\u1ecfi b\u0103m: 3M","Ti\u00eau, mu\u1ed1i, h\u00e0nh ng\u00f2, m\u1ee1 n\u01b0\u1edbc","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ch\u00e2n n\u1ea5m h\u01b0\u01a1ng ng\u00e2m n\u01b0\u1edbc \u1ea5m 2-3 gi\u1edd, lu\u1ed9c v\u1eeba ch\u00edn, c\u1eaft b\u1ecf ph\u1ea7n c\u1ee9ng, gi\u00e0, r\u1eeda l\u1ea1i, x\u1ea3 3-4 l\u1ea7n cho s\u1ea1ch. Cho v\u00e0o c\u1ed1i gi\u00e3 d\u1eadp, x\u00e9 t\u01a1i. &#8211; Th\u1ecbt g\u00e0 l\u1ecdc b\u1ecf x\u01b0\u01a1ng, c\u1eaft l\u00e1t d\u00e0y 2-3mm. \u01af\u1edbp v\u1edbi 1M h\u00e0nh t\u1ecfi b\u0103m, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau. \u01af\u1edbp g\u00e0 trong 5-10 ph\u00fat. &#8211; M\u0103ng lu\u1ed9c ch\u1ebb m\u1ecfng nh\u01b0 th\u1ecbt g\u00e0. M\u1ef1c kh\u00f4 n\u01b0\u1edbng ch\u00edn, x\u00e9 s\u1ee3i nh\u1ecf. &#8211; H\u00e0nh ng\u00f2 c\u1eaft kh\u00fac. \u1edat s\u1eebng c\u1eaft s\u1ee3i.  ","&#8211; Ch\u00e2n n\u1ea5m h\u01b0\u01a1ng ng\u00e2m n\u01b0\u1edbc \u1ea5m 2-3 gi\u1edd, lu\u1ed9c v\u1eeba ch\u00edn, c\u1eaft b\u1ecf ph\u1ea7n c\u1ee9ng, gi\u00e0, r\u1eeda l\u1ea1i, x\u1ea3 3-4 l\u1ea7n cho s\u1ea1ch. Cho v\u00e0o c\u1ed1i gi\u00e3 d\u1eadp, x\u00e9 t\u01a1i. &#8211; Th\u1ecbt g\u00e0 l\u1ecdc b\u1ecf x\u01b0\u01a1ng, c\u1eaft l\u00e1t d\u00e0y 2-3mm. \u01af\u1edbp v\u1edbi 1M h\u00e0nh t\u1ecfi b\u0103m, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau. \u01af\u1edbp g\u00e0 trong 5-10 ph\u00fat. &#8211; M\u0103ng lu\u1ed9c ch\u1ebb m\u1ecfng nh\u01b0 th\u1ecbt g\u00e0. M\u1ef1c kh\u00f4 n\u01b0\u1edbng ch\u00edn, x\u00e9 s\u1ee3i nh\u1ecf. &#8211; H\u00e0nh ng\u00f2 c\u1eaft kh\u00fac. \u1edat s\u1eebng c\u1eaft s\u1ee3i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi v\u1edbi m\u1ee1 n\u01b0\u1edbc, cho th\u1ecbt g\u00e0 v\u00e0o x\u00e0o, th\u00eam m\u0103ng v\u00e0o \u0111\u1ea3o \u0111\u1ec1u \u0111\u1ebfn khi g\u00e0 v\u1eeba ch\u00edn th\u00ec tr\u00fat ra d\u0129a. &#8211; Ti\u1ebfp t\u1ee5c x\u00e0o ch\u00e2n n\u1ea5m\u00a0 v\u1edbi m\u1ee1 n\u01b0\u1edbc cho th\u01a1m, n\u00eam 1\/4m mu\u1ed1i, 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, th\u00eam ch\u00fat n\u01b0\u1edbc v\u00e0o x\u00e0o cho n\u1ea5m m\u1ec1m, th\u1ea5m v\u1ecb. Tr\u00fat th\u1ecbt g\u00e0 v\u00e0 m\u0103ng v\u00e0o tr\u1edf l\u1ea1i, \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda. Th\u00eam h\u00e0nh ng\u00f2, \u1edbt s\u1eebng c\u1eaft s\u1ee3i v\u00e0 r\u1eafc ti\u00eau.  ","&#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi v\u1edbi m\u1ee1 n\u01b0\u1edbc, cho th\u1ecbt g\u00e0 v\u00e0o x\u00e0o, th\u00eam m\u0103ng v\u00e0o \u0111\u1ea3o \u0111\u1ec1u \u0111\u1ebfn khi g\u00e0 v\u1eeba ch\u00edn th\u00ec tr\u00fat ra d\u0129a. &#8211; Ti\u1ebfp t\u1ee5c x\u00e0o ch\u00e2n n\u1ea5m\u00a0 v\u1edbi m\u1ee1 n\u01b0\u1edbc cho th\u01a1m, n\u00eam 1\/4m mu\u1ed1i, 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, th\u00eam ch\u00fat n\u01b0\u1edbc v\u00e0o x\u00e0o cho n\u1ea5m m\u1ec1m, th\u1ea5m v\u1ecb. Tr\u00fat th\u1ecbt g\u00e0 v\u00e0 m\u0103ng v\u00e0o tr\u1edf l\u1ea1i, \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda. Th\u00eam h\u00e0nh ng\u00f2, \u1edbt s\u1eebng c\u1eaft s\u1ee3i v\u00e0 r\u1eafc ti\u00eau. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho m\u00f3n \u0103n ra d\u0129a, khi \u0103n r\u1eafc th\u00eam m\u1ef1c kh\u00f4 x\u00e9 s\u1ee3i. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m, ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d.  ","Cho m\u00f3n \u0103n ra d\u0129a, khi \u0103n r\u1eafc th\u00eam m\u1ef1c kh\u00f4 x\u00e9 s\u1ee3i. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m, ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ng\u00e2m tr\u01b0\u1edbc ch\u00e2n n\u1ea5m h\u01b0\u01a1ng sau \u0111\u00f3 lu\u1ed9c r\u1ed3i gi\u00e3 d\u1eadp tr\u01b0\u1edbc khi x\u00e9 s\u1ebd gi\u00fap ch\u00e2n n\u1ea5m m\u1ec1m v\u00e0 ngon h\u01a1n khi x\u00e0o. &#8211; X\u00e0o ri\u00eang ch\u00e2n n\u1ea5m h\u01b0\u01a1ng \u0111\u1ec3 ch\u00e2n n\u1ea5m m\u1ec1m, th\u01a1m v\u00e0 th\u1ea5m gia v\u1ecb h\u01a1n.  ","&#8211; Ng\u00e2m tr\u01b0\u1edbc ch\u00e2n n\u1ea5m h\u01b0\u01a1ng sau \u0111\u00f3 lu\u1ed9c r\u1ed3i gi\u00e3 d\u1eadp tr\u01b0\u1edbc khi x\u00e9 s\u1ebd gi\u00fap ch\u00e2n n\u1ea5m m\u1ec1m v\u00e0 ngon h\u01a1n khi x\u00e0o. &#8211; X\u00e0o ri\u00eang ch\u00e2n n\u1ea5m h\u01b0\u01a1ng \u0111\u1ec3 ch\u00e2n n\u1ea5m m\u1ec1m, th\u01a1m v\u00e0 th\u1ea5m gia v\u1ecb h\u01a1n. "]}