{"id":1309,"food_ingredients":["\u1ee8c v\u1ecbt b\u1ecf da: 400g","B\u00ed xanh: 500g","N\u1ea5m \u0111\u00f4ng c\u00f4 kh\u00f4: 50g","C\u00e0 r\u1ed1t: 150g","R\u01b0\u1ee3u, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; V\u1ecbt r\u1eeda v\u1edbi g\u1eebng \u0111\u1eadp d\u1eadp v\u00e0 r\u01b0\u1ee3u, x\u1ea3 l\u1ea1i v\u1edbi n\u01b0\u1edbc l\u1ea1nh, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. &#8211; B\u00ed xanh g\u1ecdt v\u1ecf, r\u1eeda s\u1ea1ch, b\u1ecf b\u1edbt ru\u1ed9t, c\u1eaft kh\u1ed1i. &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 c\u1eaft ch\u00e2n. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf.  ","&#8211; V\u1ecbt r\u1eeda v\u1edbi g\u1eebng \u0111\u1eadp d\u1eadp v\u00e0 r\u01b0\u1ee3u, x\u1ea3 l\u1ea1i v\u1edbi n\u01b0\u1edbc l\u1ea1nh, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. &#8211; B\u00ed xanh g\u1ecdt v\u1ecf, r\u1eeda s\u1ea1ch, b\u1ecf b\u1edbt ru\u1ed9t, c\u1eaft kh\u1ed1i. &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 c\u1eaft ch\u00e2n. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh t\u00edm b\u0103m, cho v\u1ecbt v\u00e0o x\u00e0o v\u1edbi l\u1eeda l\u1edbn cho v\u1ecbt s\u0103n l\u1ea1i. Sau \u0111\u00f3, cho n\u1ea5m \u0111\u00f4ng c\u00f4 v\u00e0o x\u00e0o chung v\u1ecbt, cho ti\u1ebfp c\u00e0 r\u1ed1t, b\u00ed xanh v\u00e0o, th\u00eam 1.5 l\u00edt n\u01b0\u1edbc v\u00e0o, n\u00eam 3M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae n\u1ea5u \u0111\u1ebfn khi v\u1ecbt ch\u00edn, t\u1eaft l\u1eeda.  ","&#8211; Phi th\u01a1m h\u00e0nh t\u00edm b\u0103m, cho v\u1ecbt v\u00e0o x\u00e0o v\u1edbi l\u1eeda l\u1edbn cho v\u1ecbt s\u0103n l\u1ea1i. Sau \u0111\u00f3, cho n\u1ea5m \u0111\u00f4ng c\u00f4 v\u00e0o x\u00e0o chung v\u1ecbt, cho ti\u1ebfp c\u00e0 r\u1ed1t, b\u00ed xanh v\u00e0o, th\u00eam 1.5 l\u00edt n\u01b0\u1edbc v\u00e0o, n\u00eam 3M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae n\u1ea5u \u0111\u1ebfn khi v\u1ecbt ch\u00edn, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho canh ra t\u00f4 v\u00e0 r\u1eafc h\u00e0nh ng\u00f2 l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng.  ","&#8211; Cho canh ra t\u00f4 v\u00e0 r\u1eafc h\u00e0nh ng\u00f2 l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; B\u1ecf b\u1edbt ru\u1ed9t b\u00ed \u0111\u1ec3 m\u00f3n canh kh\u00f4ng b\u1ecb chua. &#8211; X\u00e0o n\u1ea5m \u0111\u00f4ng c\u00f4 v\u1edbi th\u1ecbt tr\u01b0\u1edbc khi n\u1ea5u gi\u00fap n\u1ea5m th\u1ea5m gia v\u1ecb.  ","&#8211; B\u1ecf b\u1edbt ru\u1ed9t b\u00ed \u0111\u1ec3 m\u00f3n canh kh\u00f4ng b\u1ecb chua. &#8211; X\u00e0o n\u1ea5m \u0111\u00f4ng c\u00f4 v\u1edbi th\u1ecbt tr\u01b0\u1edbc khi n\u1ea5u gi\u00fap n\u1ea5m th\u1ea5m gia v\u1ecb. "]}