{"id":1311,"food_ingredients":["M\u00e1 \u0111\u00f9i g\u00e0: 2 mi\u1ebfng 400g","T\u00f4m \u0111\u1ea5t: 200g","Gi\u00f2 s\u1ed1ng: 150g","X\u01b0\u01a1ng s\u01b0\u1eddn g\u00e0: 400g","N\u1ea5m h\u01b0\u01a1ng: 50g","Su h\u00e0o: 100g","C\u00e0 r\u1ed1t: 100g","H\u00e0nh t\u00e2y: 30g","\u0110\u1eadu H\u00e0 Lan tr\u00e1i: 50g","B\u1eafp non nh\u1ecf: 50g","H\u00e0nh t\u00edm, r\u1ec5 ng\u00f2, t\u00f4m kh\u00f4","Mu\u1ed1i, ti\u00eau, n\u01b0\u1edbc m\u1eafm","Ti\u00eau xanh, ng\u00f2 r\u00ed, h\u00e0nh l\u00e1, \u1edbt s\u1eebng","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; N\u1ed3i n\u01b0\u1edbc d\u00f9ng: cho t\u00f4m kh\u00f4 \u0111\u00e3 rang v\u00e0ng, c\u1ee7 h\u00e0nh n\u01b0\u1edbng v\u00e0 x\u01b0\u01a1ng s\u01b0\u1eddn g\u00e0 ch\u1ea7n s\u01a1 qua n\u01b0\u1edbc s\u00f4i v\u00e0o n\u1ed3i n\u01b0\u1edbc l\u1ea1nh n\u1ea5u kho\u1ea3ng 30-60 ph\u00fat. &#8211; Th\u1ecbt g\u00e0 l\u00f3c b\u1ecf x\u01b0\u01a1ng, c\u1eaft mi\u1ebfng vu\u00f4ng 3cm, \u01b0\u1edbp v\u1edbi 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m ti\u00eau, 1\/2m mu\u1ed1i v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, v\u00e0 1m \u0111\u1ea7u h\u00e0nh b\u0103m, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat r\u1ed3i chi\u00ean s\u01a1. &#8211; N\u1ea5m h\u01b0\u01a1ng ng\u00e2m trong n\u01b0\u1edbc g\u1ea1o kho\u1ea3ng 2 gi\u1edd r\u1ed3i r\u1eeda s\u1ea1ch, c\u1eaft b\u1ecf ch\u00e2n n\u1ea5m, lu\u1ed9c trong n\u01b0\u1edbc c\u00f3 n\u00eam h\u1ea1t n\u00eam Aji-ngon\u00ae, v\u1edbt ra \u00e9p r\u00e1o n\u01b0\u1edbc. &#8211; Gi\u00f2 s\u1ed1ng \u01b0\u1edbp v\u1edbi 1m c\u1ecdng ng\u00f2 b\u0103m, 1m \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m. &#8211; \u0110un s\u00f4i n\u01b0\u1edbc v\u1edbi 1m mu\u1ed1i r\u1ed3i cho t\u00f4m v\u00e0o lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf. H\u00e0nh t\u00e2y c\u1eaft khoanh, su h\u00e0o c\u1eaft mi\u1ebfng vu\u00f4ng, c\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft tr\u00f2n. &#8211; Thoa b\u1ed9t b\u1eafp v\u00e0o l\u00f2ng n\u1ea5m, cho gi\u00f2 s\u1ed1ng v\u00e0o n\u1ea5m v\u1eeba \u0111\u1ea7y, d\u00f9ng b\u1ed9t b\u1eafp thoa l\u00ean gi\u00f2 cho l\u00e1ng m\u1eb7t. G\u1eafn con t\u00f4m l\u00ean tr\u00ean gi\u00f2 nh\u01b0 c\u00e1i quai gi\u1ecf, g\u1eafn th\u00eam h\u1ea1t ti\u00eau xanh hai b\u00ean.  ","&#8211; N\u1ed3i n\u01b0\u1edbc d\u00f9ng: cho t\u00f4m kh\u00f4 \u0111\u00e3 rang v\u00e0ng, c\u1ee7 h\u00e0nh n\u01b0\u1edbng v\u00e0 x\u01b0\u01a1ng s\u01b0\u1eddn g\u00e0 ch\u1ea7n s\u01a1 qua n\u01b0\u1edbc s\u00f4i v\u00e0o n\u1ed3i n\u01b0\u1edbc l\u1ea1nh n\u1ea5u kho\u1ea3ng 30-60 ph\u00fat. &#8211; Th\u1ecbt g\u00e0 l\u00f3c b\u1ecf x\u01b0\u01a1ng, c\u1eaft mi\u1ebfng vu\u00f4ng 3cm, \u01b0\u1edbp v\u1edbi 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m ti\u00eau, 1\/2m mu\u1ed1i v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, v\u00e0 1m \u0111\u1ea7u h\u00e0nh b\u0103m, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat r\u1ed3i chi\u00ean s\u01a1. &#8211; N\u1ea5m h\u01b0\u01a1ng ng\u00e2m trong n\u01b0\u1edbc g\u1ea1o kho\u1ea3ng 2 gi\u1edd r\u1ed3i r\u1eeda s\u1ea1ch, c\u1eaft b\u1ecf ch\u00e2n n\u1ea5m, lu\u1ed9c trong n\u01b0\u1edbc c\u00f3 n\u00eam h\u1ea1t n\u00eam Aji-ngon\u00ae, v\u1edbt ra \u00e9p r\u00e1o n\u01b0\u1edbc. &#8211; Gi\u00f2 s\u1ed1ng \u01b0\u1edbp v\u1edbi 1m c\u1ecdng ng\u00f2 b\u0103m, 1m \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m. &#8211; \u0110un s\u00f4i n\u01b0\u1edbc v\u1edbi 1m mu\u1ed1i r\u1ed3i cho t\u00f4m v\u00e0o lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf. H\u00e0nh t\u00e2y c\u1eaft khoanh, su h\u00e0o c\u1eaft mi\u1ebfng vu\u00f4ng, c\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft tr\u00f2n. &#8211; Thoa b\u1ed9t b\u1eafp v\u00e0o l\u00f2ng n\u1ea5m, cho gi\u00f2 s\u1ed1ng v\u00e0o n\u1ea5m v\u1eeba \u0111\u1ea7y, d\u00f9ng b\u1ed9t b\u1eafp thoa l\u00ean gi\u00f2 cho l\u00e1ng m\u1eb7t. G\u1eafn con t\u00f4m l\u00ean tr\u00ean gi\u00f2 nh\u01b0 c\u00e1i quai gi\u1ecf, g\u1eafn th\u00eam h\u1ea1t ti\u00eau xanh hai b\u00ean. "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m h\u00e0nh t\u00edm b\u0103m, cho g\u00e0 v\u00e0o chi\u00ean ch\u00edn, r\u1ed3i cho n\u01b0\u1edbc d\u00f9ng v\u00e0o n\u1ea5u c\u00f9ng c\u00e1c lo\u1ea1i rau c\u1ee7 v\u00e0 n\u1ea5m v\u00e0o. \u0110\u1ee3i \u0111\u1ebfn khi n\u01b0\u1edbc s\u00f4i l\u1ea7n n\u1eefa, cho ti\u1ebfp \u0111\u1eadu H\u00e0 Lan, h\u00e0nh t\u00e2y x\u1eaft mi\u1ebfng v\u00e0o, canh v\u1eeba s\u00f4i th\u00ec t\u1eaft b\u1ebfp ngay.  ","Phi th\u01a1m h\u00e0nh t\u00edm b\u0103m, cho g\u00e0 v\u00e0o chi\u00ean ch\u00edn, r\u1ed3i cho n\u01b0\u1edbc d\u00f9ng v\u00e0o n\u1ea5u c\u00f9ng c\u00e1c lo\u1ea1i rau c\u1ee7 v\u00e0 n\u1ea5m v\u00e0o. \u0110\u1ee3i \u0111\u1ebfn khi n\u01b0\u1edbc s\u00f4i l\u1ea7n n\u1eefa, cho ti\u1ebfp \u0111\u1eadu H\u00e0 Lan, h\u00e0nh t\u00e2y x\u1eaft mi\u1ebfng v\u00e0o, canh v\u1eeba s\u00f4i th\u00ec t\u1eaft b\u1ebfp ngay. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac m\u00f3n \u0103n ra t\u00f4, trang tr\u00ed v\u1edbi 1 \u00edt ng\u00f2 r\u00ed l\u00ean tr\u00ean. Khi \u0103n ch\u1ea5m v\u1edbi n\u01b0\u1edbc m\u1eafm nguy\u00ean ch\u1ea5t v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","M\u00fac m\u00f3n \u0103n ra t\u00f4, trang tr\u00ed v\u1edbi 1 \u00edt ng\u00f2 r\u00ed l\u00ean tr\u00ean. Khi \u0103n ch\u1ea5m v\u1edbi n\u01b0\u1edbc m\u1eafm nguy\u00ean ch\u1ea5t v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Thoa b\u1ed9t b\u1eafp l\u00ean n\u1ea5m tr\u01b0\u1edbc khi cho gi\u00f2 s\u1ed1ng v\u00e0o \u0111\u1ec3 gi\u00f2 d\u1ec5 d\u00ednh v\u00e0o n\u1ea5m. &#8211; Thoa th\u00eam 1 l\u1edbp b\u1ed9t b\u1eafp l\u00ean tr\u00ean gi\u00f2 s\u1ed1ng \u0111\u1ec3 khi n\u1ea5u b\u1ed9t s\u1ebd gi\u1eef l\u1ea1i n\u01b0\u1edbc ng\u1ecdt b\u00ean trong gi\u00f2 v\u00e0 b\u1ec1 m\u1eb7t n\u1ea5m s\u1ebd b\u00f3ng, \u0111\u1eb9p.  ","&#8211; Thoa b\u1ed9t b\u1eafp l\u00ean n\u1ea5m tr\u01b0\u1edbc khi cho gi\u00f2 s\u1ed1ng v\u00e0o \u0111\u1ec3 gi\u00f2 d\u1ec5 d\u00ednh v\u00e0o n\u1ea5m. &#8211; Thoa th\u00eam 1 l\u1edbp b\u1ed9t b\u1eafp l\u00ean tr\u00ean gi\u00f2 s\u1ed1ng \u0111\u1ec3 khi n\u1ea5u b\u1ed9t s\u1ebd gi\u1eef l\u1ea1i n\u01b0\u1edbc ng\u1ecdt b\u00ean trong gi\u00f2 v\u00e0 b\u1ec1 m\u1eb7t n\u1ea5m s\u1ebd b\u00f3ng, \u0111\u1eb9p. "]}