{"id":1314,"food_ingredients":["M\u00edt non lu\u1ed9c: 300g","N\u1ea5m r\u01a1m b\u00fap: 200g","H\u00e0nh l\u00e1: 3 nh\u00e1nh","\u1edat s\u1eebng: 1 tr\u00e1i","Poa-r\u00f4 b\u0103m: 2M","Poa-r\u00f4: 1\/2 c\u00e2y (s\u1eed d\u1ee5ng c\u1ea3 l\u00e1 v\u00e0 c\u1ecdng)","D\u1ea7u \u0103n, sa t\u1ebf, t\u01b0\u01a1ng \u1edbt, \u0111\u01b0\u1eddng, ti\u00eau, d\u1ea7u \u0111i\u1ec1u, n\u01b0\u1edbc m\u1eafm chay","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u00edt non c\u1eaft mi\u1ebfng vu\u00f4ng c\u1ea1nh 3cm, d\u00e0y 2cm. \u01af\u1edbp 1m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen, 1\/3m ti\u00eau, 1m sa t\u1ebf, \u0111\u1ec3 th\u1ea5m. &#8211; N\u1ea5m r\u01a1m ch\u1ebb \u0111\u00f4i, \u01b0\u1edbp 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen, 1\/3m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; \u0110\u1eb7t ch\u1ea3o l\u00ean b\u1ebfp, chi\u00ean m\u00edt non v\u1edbi \u00edt d\u1ea7u cho th\u01a1m, v\u1edbt m\u00edt ra \u0111\u1ec3 r\u00e1o. &#8211; Poa-r\u00f4 c\u1eaft khoanh. \u1edat s\u1eebng c\u1eaft h\u00ecnh qu\u1ea3 tr\u00e1m.  ","&#8211; M\u00edt non c\u1eaft mi\u1ebfng vu\u00f4ng c\u1ea1nh 3cm, d\u00e0y 2cm. \u01af\u1edbp 1m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen, 1\/3m ti\u00eau, 1m sa t\u1ebf, \u0111\u1ec3 th\u1ea5m. &#8211; N\u1ea5m r\u01a1m ch\u1ebb \u0111\u00f4i, \u01b0\u1edbp 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen, 1\/3m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; \u0110\u1eb7t ch\u1ea3o l\u00ean b\u1ebfp, chi\u00ean m\u00edt non v\u1edbi \u00edt d\u1ea7u cho th\u01a1m, v\u1edbt m\u00edt ra \u0111\u1ec3 r\u00e1o. &#8211; Poa-r\u00f4 c\u1eaft khoanh. \u1edat s\u1eebng c\u1eaft h\u00ecnh qu\u1ea3 tr\u00e1m. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m poa-r\u00f4 v\u1edbi \u00edt d\u1ea7u \u0111i\u1ec1u, cho n\u1ea5m r\u01a1m v\u00e0o x\u00e0o ch\u00edn, ti\u1ebfp t\u1ee5c cho m\u00edt non v\u00e0 1 ch\u00e9n n\u01b0\u1edbc v\u00e0o, n\u00eam 1M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm chay, kho l\u1eeda nh\u1ecf. Khi n\u01b0\u1edbc c\u1ea1n h\u01a1i s\u1ec7t, th\u00eam 1M t\u01b0\u01a1ng \u1edbt, cho \u1edbt c\u1eaft qu\u1ea3 tr\u00e1m v\u00e0 poa-r\u00f4 c\u1eaft khoanh v\u00e0o, t\u1eaft l\u1eeda.  ","&#8211; Phi th\u01a1m poa-r\u00f4 v\u1edbi \u00edt d\u1ea7u \u0111i\u1ec1u, cho n\u1ea5m r\u01a1m v\u00e0o x\u00e0o ch\u00edn, ti\u1ebfp t\u1ee5c cho m\u00edt non v\u00e0 1 ch\u00e9n n\u01b0\u1edbc v\u00e0o, n\u00eam 1M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm chay, kho l\u1eeda nh\u1ecf. Khi n\u01b0\u1edbc c\u1ea1n h\u01a1i s\u1ec7t, th\u00eam 1M t\u01b0\u01a1ng \u1edbt, cho \u1edbt c\u1eaft qu\u1ea3 tr\u00e1m v\u00e0 poa-r\u00f4 c\u1eaft khoanh v\u00e0o, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho m\u00f3n \u0103n ra d\u0129a, d\u00f9ng v\u1edbi c\u01a1m tr\u1eafng.  ","&#8211; Cho m\u00f3n \u0103n ra d\u0129a, d\u00f9ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Mua m\u00edt non, h\u1ea1t nh\u1ecf, m\u1edbi lu\u1ed9c c\u00f3 m\u00f9i th\u01a1m. &#8211; Chi\u00ean m\u00edt non tr\u01b0\u1edbc gi\u00fap m\u00f3n \u0103n d\u1eady m\u00f9i th\u01a1m v\u00e0 c\u00f3 m\u00e0u \u0111\u1eb9p.  ","&#8211; Mua m\u00edt non, h\u1ea1t nh\u1ecf, m\u1edbi lu\u1ed9c c\u00f3 m\u00f9i th\u01a1m. &#8211; Chi\u00ean m\u00edt non tr\u01b0\u1edbc gi\u00fap m\u00f3n \u0103n d\u1eady m\u00f9i th\u01a1m v\u00e0 c\u00f3 m\u00e0u \u0111\u1eb9p. "]}