{"id":1315,"food_ingredients":["B\u00e1nh tr\u00e1ng p\u00eda: 8 mi\u1ebfng","H\u00e0nh t\u00e2y c\u1eaft s\u1ee3i : 1\/2 c\u1ee7","C\u00e1 ch\u1ebdm phi l\u00ea: 200g","D\u01b0a l\u01b0\u1edbi : 50g","Ph\u00f4 mai l\u00e1t: 4 l\u00e1t","C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i : 1\/3 c\u1ee7","H\u00e0nh poa-r\u00f4 c\u1eaft s\u1ee3i","T\u1ecfi \u1edbt b\u0103m","N\u01b0\u1edbc c\u1ed1t chanh: 2m","Tr\u1ee9ng g\u00e0: 1 qu\u1ea3","D\u1ea7u \u0103n, ti\u00eau, n\u01b0\u1edbc m\u1eafm","X\u1ed1t Mayonnaise Aji-mayo Ng\u1ecdt D\u1ecbu","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 ch\u1ebdm c\u1eaft 8 mi\u1ebfng l\u00e1t d\u00e0y 2mm \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u00edt ti\u00eau v\u00e0 1m n\u01b0\u1edbc c\u1ed1t chanh, \u0111\u1ec3 th\u1ea5m. &#8211; D\u01b0a l\u01b0\u1edbi c\u1eaft c\u1ecdng d\u00e0i 7cm. Ph\u00f4 mai c\u1eaft que. &#8211; Tr\u1ed9n \u0111\u1ec1u h\u00e0nh t\u1ecfi b\u0103m v\u1edbi 1M n\u01b0\u1edbc chanh c\u00f2n l\u1ea1i. &#8211; Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. &#8211; Pha x\u1ed1t: Tr\u1ed9n \u0111\u1ec1u t\u1ecfi \u1edbt b\u0103m v\u1edbi 1m n\u01b0\u1edbc m\u1eafm v\u00e0 4M x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu.  ","&#8211; C\u00e1 ch\u1ebdm c\u1eaft 8 mi\u1ebfng l\u00e1t d\u00e0y 2mm \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u00edt ti\u00eau v\u00e0 1m n\u01b0\u1edbc c\u1ed1t chanh, \u0111\u1ec3 th\u1ea5m. &#8211; D\u01b0a l\u01b0\u1edbi c\u1eaft c\u1ecdng d\u00e0i 7cm. Ph\u00f4 mai c\u1eaft que. &#8211; Tr\u1ed9n \u0111\u1ec1u h\u00e0nh t\u1ecfi b\u0103m v\u1edbi 1M n\u01b0\u1edbc chanh c\u00f2n l\u1ea1i. &#8211; Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. &#8211; Pha x\u1ed1t: Tr\u1ed9n \u0111\u1ec1u t\u1ecfi \u1edbt b\u0103m v\u1edbi 1m n\u01b0\u1edbc m\u1eafm v\u00e0 4M x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u00e0o ch\u00edn h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t v\u00e0 poa-r\u00f4 v\u1edbi d\u1ea7u \u0103n, n\u00eam \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae, tr\u00fat ra d\u0129a \u0111\u1ec3 ngu\u1ed9i. &#8211; Cu\u1ed1n c\u00e1c th\u00e0nh ph\u1ea7n v\u1edbi b\u00e1nh tr\u00e1ng p\u00eda theo tr\u00ecnh t\u1ef1: b\u00e1nh tr\u00e1ng, phi l\u00ea c\u00e1, rau x\u00e0o tr\u1ea3i \u0111\u1ec1u, ph\u00f4 mai v\u00e0 d\u01b0a l\u01b0\u1edbi. G\u1ea5p hai \u0111\u1ea7u sau \u0111\u00f3 cu\u1ed1n tr\u00f2n, d\u00e1n m\u00ed b\u1eb1ng tr\u1ee9ng. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, cho ch\u1ea3 gi\u00f2 v\u00e0o chi\u00ean l\u1eeda v\u1eeba \u0111\u1ebfn khi ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o.  ","&#8211; X\u00e0o ch\u00edn h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t v\u00e0 poa-r\u00f4 v\u1edbi d\u1ea7u \u0103n, n\u00eam \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae, tr\u00fat ra d\u0129a \u0111\u1ec3 ngu\u1ed9i. &#8211; Cu\u1ed1n c\u00e1c th\u00e0nh ph\u1ea7n v\u1edbi b\u00e1nh tr\u00e1ng p\u00eda theo tr\u00ecnh t\u1ef1: b\u00e1nh tr\u00e1ng, phi l\u00ea c\u00e1, rau x\u00e0o tr\u1ea3i \u0111\u1ec1u, ph\u00f4 mai v\u00e0 d\u01b0a l\u01b0\u1edbi. G\u1ea5p hai \u0111\u1ea7u sau \u0111\u00f3 cu\u1ed1n tr\u00f2n, d\u00e1n m\u00ed b\u1eb1ng tr\u1ee9ng. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, cho ch\u1ea3 gi\u00f2 v\u00e0o chi\u00ean l\u1eeda v\u1eeba \u0111\u1ebfn khi ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp ch\u1ea3 gi\u00f2 ra d\u0129a, ch\u1ea5m k\u00e8m x\u1ed1t pha.  ","X\u1ebfp ch\u1ea3 gi\u00f2 ra d\u0129a, ch\u1ea5m k\u00e8m x\u1ed1t pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; B\u00e1nh tr\u00e1ng p\u00eda d\u1ec5 b\u1ecb kh\u00f4, c\u1ee9ng khi \u0111\u1ec3 ngo\u00e0i kh\u00f4ng kh\u00ed, do \u0111\u00f3 n\u00ean d\u00f9ng t\u1edbi \u0111\u00e2u th\u00ec l\u1ea5y ra t\u1edbi \u0111\u00f3. &#8211; D\u00f9ng tr\u1ee9ng \u0111\u1ec3 tr\u00e1ng m\u00ed b\u00e1nh \u0111\u1ec3 gi\u00fap b\u00e1nh kh\u00f4ng b\u1ecb bong ra khi chi\u00ean  ","&#8211; B\u00e1nh tr\u00e1ng p\u00eda d\u1ec5 b\u1ecb kh\u00f4, c\u1ee9ng khi \u0111\u1ec3 ngo\u00e0i kh\u00f4ng kh\u00ed, do \u0111\u00f3 n\u00ean d\u00f9ng t\u1edbi \u0111\u00e2u th\u00ec l\u1ea5y ra t\u1edbi \u0111\u00f3. &#8211; D\u00f9ng tr\u1ee9ng \u0111\u1ec3 tr\u00e1ng m\u00ed b\u00e1nh \u0111\u1ec3 gi\u00fap b\u00e1nh kh\u00f4ng b\u1ecb bong ra khi chi\u00ean "]}