{"id":1319,"food_ingredients":["Th\u1ecbt b\u00f2 b\u1eafp : 600g","Qu\u1ebf chi : 5g","S\u1ea3 : 3 c\u00e2y","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i : 1 ch\u00e9n","H\u00e0nh t\u00edm b\u0103m : 2M","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, \u1edbt b\u1ed9t, d\u1ea7u \u0111i\u1ec1u","X\u1ed1t t\u01b0\u01a1ng \u0111\u1eadu n\u00e0nh LISA","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt b\u00f2 l\u00e0m s\u1ea1ch, ch\u1ea7n s\u01a1, c\u1eaft kh\u1ed1i vu\u00f4ng 3cm. S\u1ea3 c\u1eaft kh\u00fac, \u0111\u1eadp d\u1eadp. &#8211; \u01af\u1edbp th\u1ecbt v\u1edbi 2M h\u00e0nh t\u00edm b\u0103m, 1m \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u1edbt b\u1ed9t, 2M d\u1ea7u \u0111i\u1ec1u, 50g qu\u1ebf v\u00e0 s\u1ea3 \u0111\u1eadp, 1\/3m ti\u00eau, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat.  ","&#8211; Th\u1ecbt b\u00f2 l\u00e0m s\u1ea1ch, ch\u1ea7n s\u01a1, c\u1eaft kh\u1ed1i vu\u00f4ng 3cm. S\u1ea3 c\u1eaft kh\u00fac, \u0111\u1eadp d\u1eadp. &#8211; \u01af\u1edbp th\u1ecbt v\u1edbi 2M h\u00e0nh t\u00edm b\u0103m, 1m \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u1edbt b\u1ed9t, 2M d\u1ea7u \u0111i\u1ec1u, 50g qu\u1ebf v\u00e0 s\u1ea3 \u0111\u1eadp, 1\/3m ti\u00eau, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat. "],"cooking":["  TH\u1ef0C HI\u1ec6N Cho th\u1ecbt b\u00f2 v\u00e0o n\u1ed3i x\u00e0o s\u0103n r\u1ed3i cho n\u01b0\u1edbc d\u1eeba v\u00e0 1 ch\u00e9n n\u01b0\u1edbc l\u1ecdc v\u00e0o, \u0111\u1eady n\u1eafp, kho l\u1eeda nh\u1ecf cho th\u1ecbt ch\u00edn m\u1ec1m, n\u01b0\u1edbc s\u00e1nh l\u1ea1i th\u00ec cho 1M x\u1ed1t t\u01b0\u01a1ng LISA v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u.  ","Cho th\u1ecbt b\u00f2 v\u00e0o n\u1ed3i x\u00e0o s\u0103n r\u1ed3i cho n\u01b0\u1edbc d\u1eeba v\u00e0 1 ch\u00e9n n\u01b0\u1edbc l\u1ecdc v\u00e0o, \u0111\u1eady n\u1eafp, kho l\u1eeda nh\u1ecf cho th\u1ecbt ch\u00edn m\u1ec1m, n\u01b0\u1edbc s\u00e1nh l\u1ea1i th\u00ec cho 1M x\u1ed1t t\u01b0\u01a1ng LISA v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac th\u1ecbt b\u00f2 kho ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, d\u00f9ng n\u00f3ng.  ","M\u00fac th\u1ecbt b\u00f2 kho ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn th\u1ecbt b\u00f2 c\u00f3 l\u1eabn g\u00e2n v\u00e0 \u00edt m\u1ee1 th\u00ec khi kho s\u1ebd ngon v\u00e0 th\u01a1m h\u01a1n. C\u00f3 th\u1ec3 kho b\u1eb1ng n\u1ed3i \u00e1p su\u1ea5t th\u00ec th\u1eddi gian kho s\u1ebd ng\u1eafn h\u01a1n, khi \u0111\u00f3 ch\u1ec9 cho \u00edt n\u01b0\u1edbc d\u1eeba v\u00e0 kh\u00f4ng th\u00eam n\u01b0\u1edbc l\u1ecdc.  ","Ch\u1ecdn th\u1ecbt b\u00f2 c\u00f3 l\u1eabn g\u00e2n v\u00e0 \u00edt m\u1ee1 th\u00ec khi kho s\u1ebd ngon v\u00e0 th\u01a1m h\u01a1n. C\u00f3 th\u1ec3 kho b\u1eb1ng n\u1ed3i \u00e1p su\u1ea5t th\u00ec th\u1eddi gian kho s\u1ebd ng\u1eafn h\u01a1n, khi \u0111\u00f3 ch\u1ec9 cho \u00edt n\u01b0\u1edbc d\u1eeba v\u00e0 kh\u00f4ng th\u00eam n\u01b0\u1edbc l\u1ecdc. "]}