{"id":1320,"food_ingredients":["Gan heo: 150g","Tim heo: 1\/2 c\u00e1i","L\u00f2ng non: 150g","S\u1ea3 b\u00e0o: 50g","H\u00e0nh t\u00edm b\u00e0o: 50g","\u0110\u1ea7u h\u00e0nh l\u00e1: 50g","L\u00e1 h\u00fang l\u1ee7i: 20g","Ri\u1ec1ng c\u1eaft s\u1ee3i nhuy\u1ec5n: 20g","\u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp: 5 tr\u00e1i","M\u00e8 tr\u1eafng rang v\u00e0ng: 5g","H\u00e0nh t\u00edm n\u01b0\u1edbng: 5 c\u1ee7","G\u1eebng n\u01b0\u1edbng \u0111\u1eadp d\u1eadp: 50g","T\u1ecfi xay: 1M","B\u00e1nh \u0111a n\u01b0\u1edbng","D\u1ea7u \u0103n, mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, t\u01b0\u01a1ng \u1edbt, \u1edbt b\u1ed9t","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110un s\u00f4i 1 l\u00edt n\u01b0\u1edbc v\u1edbi g\u1eebng n\u01b0\u1edbng v\u00e0 h\u00e0nh t\u00edm n\u01b0\u1edbng, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M mu\u1ed1i, tr\u1ee5ng ch\u00edn \u0111\u1ea7u h\u00e0nh v\u1edbt ra \u0111\u1ec3 r\u00e1o. Cho l\u00f2ng non, gan, tim heo v\u00e0o lu\u1ed9c ch\u00edn, v\u1edbt ra ng\u00e2m n\u01b0\u1edbc c\u00f3 pha \u00edt mu\u1ed1i v\u00e0 1M gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae. Gan, tim c\u1eaft l\u00e1t d\u00e0y 2mm, l\u00f2ng non c\u1eaft kh\u00fac d\u00e0i 3 cm. &#8211; H\u00fang l\u1ee7i c\u1eaft nh\u1ecf. \u1edat hi\u1ec3m c\u1eaft \u0111\u00f4i.\u00a0  ","&#8211; \u0110un s\u00f4i 1 l\u00edt n\u01b0\u1edbc v\u1edbi g\u1eebng n\u01b0\u1edbng v\u00e0 h\u00e0nh t\u00edm n\u01b0\u1edbng, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M mu\u1ed1i, tr\u1ee5ng ch\u00edn \u0111\u1ea7u h\u00e0nh v\u1edbt ra \u0111\u1ec3 r\u00e1o. Cho l\u00f2ng non, gan, tim heo v\u00e0o lu\u1ed9c ch\u00edn, v\u1edbt ra ng\u00e2m n\u01b0\u1edbc c\u00f3 pha \u00edt mu\u1ed1i v\u00e0 1M gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae. Gan, tim c\u1eaft l\u00e1t d\u00e0y 2mm, l\u00f2ng non c\u1eaft kh\u00fac d\u00e0i 3 cm. &#8211; H\u00fang l\u1ee7i c\u1eaft nh\u1ecf. \u1edat hi\u1ec3m c\u1eaft \u0111\u00f4i.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc tr\u1ed9n: tr\u1ed9n \u0111\u1ec1u 2M gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u1edbi 2M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm, 2M t\u01b0\u01a1ng \u1edbt, 1m \u1edbt b\u1ed9t. &#8211; Phi th\u01a1m t\u1ecfi cho gan, tim, l\u00f2ng non v\u00e0o x\u00f3c nhanh tay, n\u00eam 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, tr\u00fat ra d\u0129a \u0111\u1ec3 ngu\u1ed9i. Tr\u1ed9n gan, tim v\u00e0 l\u00f2ng non \u0111\u00e3 x\u00e0o v\u1edbi 2M n\u01b0\u1edbc tr\u1ed9n cho th\u1ea5m. &#8211; Ti\u1ebfp t\u1ee5c tr\u1ed9n \u0111\u1ec1u s\u1ea3, h\u00e0nh t\u00edm b\u00e0o, ri\u1ec1ng, \u0111\u1ea7u h\u00e0nh, \u1edbt hi\u1ec3m v\u00e0 l\u00e1 h\u00fang l\u1ee7i v\u1edbi ph\u1ea7n n\u01b0\u1edbc tr\u1ed9n c\u00f2n l\u1ea1i, cu\u1ed1i c\u00f9ng cho gan, tim v\u00e0 l\u00f2ng non v\u00e0o tr\u1ed9n \u0111\u1ec1u l\u1ea7n n\u1eefa.  ","&#8211; Pha n\u01b0\u1edbc tr\u1ed9n: tr\u1ed9n \u0111\u1ec1u 2M gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u1edbi 2M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm, 2M t\u01b0\u01a1ng \u1edbt, 1m \u1edbt b\u1ed9t. &#8211; Phi th\u01a1m t\u1ecfi cho gan, tim, l\u00f2ng non v\u00e0o x\u00f3c nhanh tay, n\u00eam 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, tr\u00fat ra d\u0129a \u0111\u1ec3 ngu\u1ed9i. Tr\u1ed9n gan, tim v\u00e0 l\u00f2ng non \u0111\u00e3 x\u00e0o v\u1edbi 2M n\u01b0\u1edbc tr\u1ed9n cho th\u1ea5m. &#8211; Ti\u1ebfp t\u1ee5c tr\u1ed9n \u0111\u1ec1u s\u1ea3, h\u00e0nh t\u00edm b\u00e0o, ri\u1ec1ng, \u0111\u1ea7u h\u00e0nh, \u1edbt hi\u1ec3m v\u00e0 l\u00e1 h\u00fang l\u1ee7i v\u1edbi ph\u1ea7n n\u01b0\u1edbc tr\u1ed9n c\u00f2n l\u1ea1i, cu\u1ed1i c\u00f9ng cho gan, tim v\u00e0 l\u00f2ng non v\u00e0o tr\u1ed9n \u0111\u1ec1u l\u1ea7n n\u1eefa. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho l\u00f2ng heo tr\u1ed9n ri\u1ec1ng s\u1ea3 ra d\u0129a v\u00e0 r\u1eafc m\u00e8 rang l\u00ean tr\u00ean. Trang tr\u00ed b\u1eb1ng l\u00e1 h\u00fang l\u1ee7i v\u00e0 \u1edbt c\u1eaft s\u1ee3i. \u0102n k\u00e8m b\u00e1nh \u0111a n\u01b0\u1edbng.  ","Cho l\u00f2ng heo tr\u1ed9n ri\u1ec1ng s\u1ea3 ra d\u0129a v\u00e0 r\u1eafc m\u00e8 rang l\u00ean tr\u00ean. Trang tr\u00ed b\u1eb1ng l\u00e1 h\u00fang l\u1ee7i v\u00e0 \u1edbt c\u1eaft s\u1ee3i. \u0102n k\u00e8m b\u00e1nh \u0111a n\u01b0\u1edbng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Lu\u1ed9c l\u00f2ng v\u1edbi g\u1eebng, h\u00e0nh t\u00edm n\u01b0\u1edbng v\u00e0 \u00edt gia v\u1ecb \u0111\u1ec3 l\u00f2ng th\u01a1m v\u00e0 th\u1ea5m v\u1ecb. &#8211; Ng\u00e2m l\u00f2ng trong n\u01b0\u1edbc pha ch\u00fat gi\u1ea5m \u0111\u1ec3 l\u00f2ng tr\u1eafng, gi\u00f2n sau khi lu\u1ed9c.  ","&#8211; Lu\u1ed9c l\u00f2ng v\u1edbi g\u1eebng, h\u00e0nh t\u00edm n\u01b0\u1edbng v\u00e0 \u00edt gia v\u1ecb \u0111\u1ec3 l\u00f2ng th\u01a1m v\u00e0 th\u1ea5m v\u1ecb. &#8211; Ng\u00e2m l\u00f2ng trong n\u01b0\u1edbc pha ch\u00fat gi\u1ea5m \u0111\u1ec3 l\u00f2ng tr\u1eafng, gi\u00f2n sau khi lu\u1ed9c. "]}