{"id":1321,"food_ingredients":["Th\u1ecbt ba r\u1ecdi: 500gr","Tr\u1ee9ng v\u1ecbt: 4 qu\u1ea3","D\u1eeba xi\u00eam t\u01b0\u01a1i: 1 tr\u00e1i","\u1edat s\u1eebng: 1 tr\u00e1i","T\u1ecfi: 4 t\u00e9p","Mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt ba r\u1ecdi r\u1eeda s\u1ea1ch, c\u1eaft mi\u1ebfng vu\u00f4ng kho\u1ea3ng 5cm, d\u00f9ng ch\u1ec9 cu\u1ed9n \u0111\u1ecbnh h\u00ecnh mi\u1ebfng th\u1ecbt, \u01b0\u1edbp th\u1ecbt v\u1edbi 2m t\u1ecfi b\u1eb1m, 1m \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i v\u00e0 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat. &#8211; Tr\u1ee9ng cho v\u00e0o n\u1ed3i t\u1eeb n\u01b0\u1edbc l\u1ea1nh, lu\u1ed9c ch\u00edn v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc cho ngu\u1ed9i, b\u00f3c b\u1ecf v\u1ecf.  ","&#8211; Th\u1ecbt ba r\u1ecdi r\u1eeda s\u1ea1ch, c\u1eaft mi\u1ebfng vu\u00f4ng kho\u1ea3ng 5cm, d\u00f9ng ch\u1ec9 cu\u1ed9n \u0111\u1ecbnh h\u00ecnh mi\u1ebfng th\u1ecbt, \u01b0\u1edbp th\u1ecbt v\u1edbi 2m t\u1ecfi b\u1eb1m, 1m \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i v\u00e0 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat. &#8211; Tr\u1ee9ng cho v\u00e0o n\u1ed3i t\u1eeb n\u01b0\u1edbc l\u1ea1nh, lu\u1ed9c ch\u00edn v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc cho ngu\u1ed9i, b\u00f3c b\u1ecf v\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng n\u01b0\u1edbc d\u1eeba, cho th\u1ecbt v\u00e0o \u0111un s\u00f4i, h\u1edbt b\u1ecdt k\u0129, \u0111\u1ec3 l\u1eeda nh\u1ecf cho th\u1ecbt m\u1ec1m v\u00e0 th\u1ea5m. &#8211; Khi n\u1ed3i th\u1ecbt s\u00f4i l\u00ean th\u00ec cho tr\u1ee9ng v\u00e0o. &#8211; Khi th\u1ea5y th\u00e0nh n\u1ed3i c\u00f3 caramel b\u00e1m v\u00e0o th\u00ec chao n\u1ed3i cho caramel h\u00f2a v\u00e0o n\u01b0\u1edbc kho th\u1ecbt. &#8211; N\u00eam 2M n\u01b0\u1edbc m\u1eafm, 1m \u0111\u01b0\u1eddng, \u0111un to l\u1eeda cho n\u01b0\u1edbc m\u1eafm s\u00f4i, tr\u1edf m\u1eb7t th\u1ecbt cho th\u1ea5m \u0111\u1ec1u n\u01b0\u1edbc m\u1eafm. Kho nh\u1ecf l\u1eeda \u0111\u1ebfn khi n\u01b0\u1edbc kho s\u1eafc l\u1ea1i, th\u1ecbt m\u1ec1m v\u1eeba \u0103n th\u00ec t\u1eaft b\u1ebfp.  ","&#8211; \u0110un n\u00f3ng n\u01b0\u1edbc d\u1eeba, cho th\u1ecbt v\u00e0o \u0111un s\u00f4i, h\u1edbt b\u1ecdt k\u0129, \u0111\u1ec3 l\u1eeda nh\u1ecf cho th\u1ecbt m\u1ec1m v\u00e0 th\u1ea5m. &#8211; Khi n\u1ed3i th\u1ecbt s\u00f4i l\u00ean th\u00ec cho tr\u1ee9ng v\u00e0o. &#8211; Khi th\u1ea5y th\u00e0nh n\u1ed3i c\u00f3 caramel b\u00e1m v\u00e0o th\u00ec chao n\u1ed3i cho caramel h\u00f2a v\u00e0o n\u01b0\u1edbc kho th\u1ecbt. &#8211; N\u00eam 2M n\u01b0\u1edbc m\u1eafm, 1m \u0111\u01b0\u1eddng, \u0111un to l\u1eeda cho n\u01b0\u1edbc m\u1eafm s\u00f4i, tr\u1edf m\u1eb7t th\u1ecbt cho th\u1ea5m \u0111\u1ec1u n\u01b0\u1edbc m\u1eafm. Kho nh\u1ecf l\u1eeda \u0111\u1ebfn khi n\u01b0\u1edbc kho s\u1eafc l\u1ea1i, th\u1ecbt m\u1ec1m v\u1eeba \u0103n th\u00ec t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac th\u1ecbt v\u00e0 tr\u1ee9ng kho ra d\u0129a, d\u00f9ng v\u1edbi c\u01a1m v\u00e0 d\u01b0a gi\u00e1.  ","&#8211; M\u00fac th\u1ecbt v\u00e0 tr\u1ee9ng kho ra d\u0129a, d\u00f9ng v\u1edbi c\u01a1m v\u00e0 d\u01b0a gi\u00e1. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn th\u1ecbt ba r\u1ecdi r\u00fat s\u01b0\u1eddn kho s\u1ebd ngon h\u01a1n.- Lu\u1ed9c tr\u1ee9ng t\u1eeb n\u01b0\u1edbc l\u1ea1nh \u0111\u1ec3 tr\u1ee9ng kh\u00f4ng b\u1ecb n\u1ee9t.- Khi n\u01b0\u1edbc v\u1eeba s\u00f4i d\u00f9ng \u0111\u0169a khu\u1ea5y tr\u00f2n \u0111\u1ec3 l\u00f2ng \u0111\u1ecf \u0111\u1ecbnh h\u00ecnh \u1edf trung t\u00e2m tr\u1ee9ng.- Kho th\u1ecbt v\u1edbi n\u01b0\u1edbc m\u1eafm c\u00e0ng ngon th\u00ec th\u1ecbt s\u1ebd c\u00e0ng th\u01a1m.  \u00a0   ","&#8211; Ch\u1ecdn th\u1ecbt ba r\u1ecdi r\u00fat s\u01b0\u1eddn kho s\u1ebd ngon h\u01a1n.- Lu\u1ed9c tr\u1ee9ng t\u1eeb n\u01b0\u1edbc l\u1ea1nh \u0111\u1ec3 tr\u1ee9ng kh\u00f4ng b\u1ecb n\u1ee9t.- Khi n\u01b0\u1edbc v\u1eeba s\u00f4i d\u00f9ng \u0111\u0169a khu\u1ea5y tr\u00f2n \u0111\u1ec3 l\u00f2ng \u0111\u1ecf \u0111\u1ecbnh h\u00ecnh \u1edf trung t\u00e2m tr\u1ee9ng.- Kho th\u1ecbt v\u1edbi n\u01b0\u1edbc m\u1eafm c\u00e0ng ngon th\u00ec th\u1ecbt s\u1ebd c\u00e0ng th\u01a1m.  \u00a0  ","\u00a0"]}