{"id":1322,"food_ingredients":["Kim chi: 250g","N\u1ea5m m\u00e8o kh\u00f4: 20g","H\u00e0u: 10 con","\u0110\u1eadu h\u0169 non: 200g","C\u1ee7 c\u1ea3i tr\u1eafng: 50g","H\u00e0nh boa-r\u00f4: 20g","H\u00e0nh t\u00e2y: 100g","T\u1ecfi b\u0103m, g\u1eebng b\u0103m"," \u0110\u01b0\u1eddng, d\u1ea7u \u0103n, mu\u1ed1i","Mi\u0300 N\u00e2\u0301m ca\u0301c loa\u0323i: n\u00e2\u0301m linh chi, n\u00e2\u0301m kim ch\u00e2m, n\u00e2\u0301m \u0111u\u0300i ga\u0300","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u00e0u t\u00e1ch l\u1ea5y th\u1ecbt, \u01b0\u1edbp l\u1ea1nh. Kim chi c\u0103\u0301t khu\u0301c da\u0300i 3cm. \u0110\u00e2\u0323u hu\u0303 tr\u0103\u0301ng c\u0103\u0301t mi\u00ea\u0301ng vu\u00f4ng 2cm. &#8211; N\u00e2\u0301m me\u0300o kh\u00f4 ng\u00e2m n\u01a1\u0309, r\u01b0\u0309a sa\u0323ch, c\u0103\u0301t s\u01a1\u0323i 1cm. Ha\u0300nh poa-r\u00f4 c\u0103\u0301t khu\u0301c x\u00e9o 0.5cm. &#8211; Ha\u0300nh t\u00e2y c\u0103\u0301t mu\u0301i cau. Cu\u0309 ca\u0309i tr\u0103\u0301ng c\u0103\u0301t s\u01a1\u0323i da\u0300i 5cm.\u00a0  ","&#8211; H\u00e0u t\u00e1ch l\u1ea5y th\u1ecbt, \u01b0\u1edbp l\u1ea1nh. Kim chi c\u0103\u0301t khu\u0301c da\u0300i 3cm. \u0110\u00e2\u0323u hu\u0303 tr\u0103\u0301ng c\u0103\u0301t mi\u00ea\u0301ng vu\u00f4ng 2cm. &#8211; N\u00e2\u0301m me\u0300o kh\u00f4 ng\u00e2m n\u01a1\u0309, r\u01b0\u0309a sa\u0323ch, c\u0103\u0301t s\u01a1\u0323i 1cm. Ha\u0300nh poa-r\u00f4 c\u0103\u0301t khu\u0301c x\u00e9o 0.5cm. &#8211; Ha\u0300nh t\u00e2y c\u0103\u0301t mu\u0301i cau. Cu\u0309 ca\u0309i tr\u0103\u0301ng c\u0103\u0301t s\u01a1\u0323i da\u0300i 5cm.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m to\u0309i b\u0103m, g\u01b0\u0300ng b\u0103m, cu\u0309 ca\u0309i tr\u0103\u0301ng va\u0300 ha\u0300nh t\u00e2y, cho kim chi va\u0300o xa\u0300o s\u0103n, ti\u1ebfp t\u1ee5c cho h\u00e0u v\u00e0o, th\u00eam 1.5 l\u00edt n\u01b0\u01a1\u0301c s\u00f4i, n\u00eam 1.5M \u0111\u01b0\u01a1\u0300ng, 4M ha\u0323t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m mu\u1ed1i, th\u00eam n\u00e2\u0301m me\u0300o, h\u00e0nh poa-r\u00f4 va\u0300 \u0111\u00e2\u0323u hu\u0303 va\u0300o.  ","Phi th\u01a1m to\u0309i b\u0103m, g\u01b0\u0300ng b\u0103m, cu\u0309 ca\u0309i tr\u0103\u0301ng va\u0300 ha\u0300nh t\u00e2y, cho kim chi va\u0300o xa\u0300o s\u0103n, ti\u1ebfp t\u1ee5c cho h\u00e0u v\u00e0o, th\u00eam 1.5 l\u00edt n\u01b0\u01a1\u0301c s\u00f4i, n\u00eam 1.5M \u0111\u01b0\u01a1\u0300ng, 4M ha\u0323t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m mu\u1ed1i, th\u00eam n\u00e2\u0301m me\u0300o, h\u00e0nh poa-r\u00f4 va\u0300 \u0111\u00e2\u0323u hu\u0303 va\u0300o. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng l\u1ea9u h\u00e0u kim chi cu\u0300ng v\u01a1\u0301i mi\u0300 tr\u01b0\u0301ng va\u0300 n\u00e2\u0301m.  ","D\u00f9ng l\u1ea9u h\u00e0u kim chi cu\u0300ng v\u01a1\u0301i mi\u0300 tr\u01b0\u0301ng va\u0300 n\u00e2\u0301m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn h\u00e0u t\u01b0\u01a1i ngon, c\u00f2n kh\u00e9p mi\u1ec7ng, sau \u0111\u00f3 r\u1eeda nhi\u1ec1u l\u1ea7n \u0111\u1ec3 s\u1ea1ch \u0111\u1ea5t c\u00e1t b\u00e1m tr\u00ean h\u00e0u. &#8211; X\u00e0o kim chi tr\u01b0\u1edbc khi n\u1ea5u \u0111\u1ec3 kim chi ra n\u01b0\u1edbc ng\u1ecdt, gi\u00fap m\u00f3n \u0103n ngon h\u01a1n.  ","&#8211; Ch\u1ecdn h\u00e0u t\u01b0\u01a1i ngon, c\u00f2n kh\u00e9p mi\u1ec7ng, sau \u0111\u00f3 r\u1eeda nhi\u1ec1u l\u1ea7n \u0111\u1ec3 s\u1ea1ch \u0111\u1ea5t c\u00e1t b\u00e1m tr\u00ean h\u00e0u. &#8211; X\u00e0o kim chi tr\u01b0\u1edbc khi n\u1ea5u \u0111\u1ec3 kim chi ra n\u01b0\u1edbc ng\u1ecdt, gi\u00fap m\u00f3n \u0103n ngon h\u01a1n. "]}