{"id":1337,"food_ingredients":["Th\u1ecbt b\u00f2 b\u0103m: 100g","Th\u1ecbt n\u1ea1c d\u0103m xay: 200g","M\u1ee1 ch\u00e0i: 50g","\u0110\u1eadu H\u00e0 Lan: 50g","Tr\u1ee9ng g\u00e0: 1 qu\u1ea3","B\u00e1nh m\u00ec \u0111\u1eb7c ru\u1ed9t: 1 \u1ed5","B\u00fan t\u00e0u: 1 l\u1ecdn","N\u1ea5m m\u00e8o: 3 tai","M\u1ee1 h\u00e0nh: 1 ch\u00e9n","\u0110\u1eadu ph\u1ed9ng rang: 50g","S\u1eefa t\u01b0\u01a1i kh\u00f4ng \u0111\u01b0\u1eddng","T\u1ecfi phi c\u00f3 d\u1ea7u","Ti\u00eau s\u1ecd, d\u1ea7u h\u00e0nh, \u0111\u01b0\u1eddng","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u00fan t\u00e0u, n\u1ea5m m\u00e8o ng\u00e2m n\u1edf, c\u1eaft s\u1ee3i. \u0110\u1eadu H\u00e0 Lan lu\u1ed9c ch\u00edn. Ti\u00eau s\u1ecd, \u0111\u1eadu ph\u1ed9ng gi\u00e3 s\u01a1. &#8211; B\u00e1nh m\u00ec x\u00e9 nh\u1ecf, ng\u00e2m 4M s\u1eefa t\u01b0\u01a1i cho m\u1ec1m, b\u00f3p nhuy\u1ec5n. Cho th\u00eam v\u00e0o th\u1ecbt b\u00f2, th\u1ecbt heo, 25g \u0111\u1eadu ph\u1ed9ng, 1 l\u00f2ng \u0111\u1ecf tr\u1ee9ng g\u00e0, 1M b\u00fan t\u00e0u, 2M n\u1ea5m m\u00e8o, \u0111\u1eadu H\u00e0 Lan, \u01b0\u1edbp 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 2m ti\u00eau s\u1ecd, 1\/2m \u0111\u01b0\u1eddng v\u00e0 2M t\u1ecfi phi c\u00f3 d\u1ea7u. Tr\u1ed9n \u0111\u1ec1u h\u1ed7n h\u1ee3p.\u00a0  ","&#8211; B\u00fan t\u00e0u, n\u1ea5m m\u00e8o ng\u00e2m n\u1edf, c\u1eaft s\u1ee3i. \u0110\u1eadu H\u00e0 Lan lu\u1ed9c ch\u00edn. Ti\u00eau s\u1ecd, \u0111\u1eadu ph\u1ed9ng gi\u00e3 s\u01a1. &#8211; B\u00e1nh m\u00ec x\u00e9 nh\u1ecf, ng\u00e2m 4M s\u1eefa t\u01b0\u01a1i cho m\u1ec1m, b\u00f3p nhuy\u1ec5n. Cho th\u00eam v\u00e0o th\u1ecbt b\u00f2, th\u1ecbt heo, 25g \u0111\u1eadu ph\u1ed9ng, 1 l\u00f2ng \u0111\u1ecf tr\u1ee9ng g\u00e0, 1M b\u00fan t\u00e0u, 2M n\u1ea5m m\u00e8o, \u0111\u1eadu H\u00e0 Lan, \u01b0\u1edbp 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 2m ti\u00eau s\u1ecd, 1\/2m \u0111\u01b0\u1eddng v\u00e0 2M t\u1ecfi phi c\u00f3 d\u1ea7u. Tr\u1ed9n \u0111\u1ec1u h\u1ed7n h\u1ee3p.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Tr\u1ea3i m\u1ee1 ch\u00e0i v\u00e0o ch\u00e9n nh\u1ecf, tr\u1ea3i c\u0103ng ra 1 ch\u00fat \u0111\u1ec3 l\u1edbp m\u1ee1 ch\u00e0i m\u1ecfng, \u0103n s\u1ebd kh\u00f4ng b\u1ecb ng\u00e1n, cho h\u1ed7n h\u1ee3p v\u00e0o gi\u1eefa, g\u00f3i l\u1ea1i, \u0111\u1eb7t ch\u00e9n v\u00e0o n\u1ed3i h\u1ea5p ch\u00edn kho\u1ea3ng 15 ph\u00fat.  ","Tr\u1ea3i m\u1ee1 ch\u00e0i v\u00e0o ch\u00e9n nh\u1ecf, tr\u1ea3i c\u0103ng ra 1 ch\u00fat \u0111\u1ec3 l\u1edbp m\u1ee1 ch\u00e0i m\u1ecfng, \u0103n s\u1ebd kh\u00f4ng b\u1ecb ng\u00e1n, cho h\u1ed7n h\u1ee3p v\u00e0o gi\u1eefa, g\u00f3i l\u1ea1i, \u0111\u1eb7t ch\u00e9n v\u00e0o n\u1ed3i h\u1ea5p ch\u00edn kho\u1ea3ng 15 ph\u00fat. "],"user_manual":["  C\u00c1CH D\u00d9NG Tr\u00fat ch\u1ea3 \u0111\u00f9m ra d\u0129a, r\u1eafc \u0111\u1eadu ph\u1ed9ng rang v\u00e0 m\u1ee1 h\u00e0nh l\u00ean tr\u00ean. D\u00f9ng k\u00e8m b\u00e1nh \u0111a v\u00e0 l\u00e1 t\u00eda t\u00f4 c\u1eaft s\u1ee3i.  ","Tr\u00fat ch\u1ea3 \u0111\u00f9m ra d\u0129a, r\u1eafc \u0111\u1eadu ph\u1ed9ng rang v\u00e0 m\u1ee1 h\u00e0nh l\u00ean tr\u00ean. D\u00f9ng k\u00e8m b\u00e1nh \u0111a v\u00e0 l\u00e1 t\u00eda t\u00f4 c\u1eaft s\u1ee3i. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Th\u1ecbt heo \u0111\u01b0\u1ee3c tr\u1ed9n v\u00e0o m\u00f3n ch\u1ea3 \u0111\u00f9m gi\u00fap m\u00f3n \u0103n kh\u00f4ng b\u1ecb kh\u00f4, m\u00e0u s\u1eafc s\u00e1ng \u0111\u1eb9p. &#8211; B\u00e1nh m\u00ec ng\u00e2m s\u1eefa gi\u00fap m\u00f3n ch\u1ea3 \u0111\u00f9m c\u00f3 v\u1ecb b\u00e9o th\u01a1m v\u00e0 m\u1ec1m h\u01a1n.  ","&#8211; Th\u1ecbt heo \u0111\u01b0\u1ee3c tr\u1ed9n v\u00e0o m\u00f3n ch\u1ea3 \u0111\u00f9m gi\u00fap m\u00f3n \u0103n kh\u00f4ng b\u1ecb kh\u00f4, m\u00e0u s\u1eafc s\u00e1ng \u0111\u1eb9p. &#8211; B\u00e1nh m\u00ec ng\u00e2m s\u1eefa gi\u00fap m\u00f3n ch\u1ea3 \u0111\u00f9m c\u00f3 v\u1ecb b\u00e9o th\u01a1m v\u00e0 m\u1ec1m h\u01a1n. "]}