{"id":1341,"food_ingredients":["Khoai m\u00f4n cao : 1\/2 c\u1ee7 (200g)","H\u1ea1t sen : 50g","C\u00e0 r\u1ed1t c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf : 1M","Gi\u00f2 s\u1ed1ng : 100g","\u0110\u1ea7u h\u00e0nh tr\u1eafng b\u0103m nh\u1ecf 1M","B\u1ed9t m\u00ec : 100g","Tr\u1ee9ng g\u00e0 : 2 qu\u1ea3","B\u1ed9t x\u00f9 : 150g","Ti\u00eau, d\u1ea7u \u0103n","M\u00e8 tr\u1eafng rang","X\u1ed1t Mayonnaise Aji-mayo Ng\u1ecdt D\u1ecbu","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe \u2013 Khoai m\u00f4n g\u1ecdt v\u1ecf, ch\u1ebb t\u01b0, c\u1eaft l\u00e1t m\u1ecfng. H\u1ea1t sen lu\u1ed9c ch\u00edn, t\u00e1n s\u01a1. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan.  ","\u2013 Khoai m\u00f4n g\u1ecdt v\u1ecf, ch\u1ebb t\u01b0, c\u1eaft l\u00e1t m\u1ecfng. H\u1ea1t sen lu\u1ed9c ch\u00edn, t\u00e1n s\u01a1. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u2013 Tr\u1ed9n \u0111\u1ec1u h\u1ed7n h\u1ee3p g\u1ed3m: gi\u00f2 s\u1ed1ng, h\u1ea1t sen, c\u00e0 r\u1ed1t, 1M \u0111\u1ea7u h\u00e0nh tr\u1eafng, 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1 \u00edt ti\u00eau. \u2013 Cho nh\u00e2n l\u00ean m\u1ed9t m\u1eb7t c\u1ee7a mi\u1ebfng khoai k\u1eb9p l\u1ea1i b\u1eb1ng m\u1ed9t mi\u1ebfng khoai kh\u00e1c. T\u1ea9m mi\u1ebfng khoai qua b\u1ed9t m\u00ec, l\u0103n qua tr\u1ee9ng r\u1ed3i t\u1ea9m qua b\u1ed9t x\u00f9. \u2013 \u0110un n\u00f3ng d\u1ea7u trong ch\u1ea3o, cho khoai v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","\u2013 Tr\u1ed9n \u0111\u1ec1u h\u1ed7n h\u1ee3p g\u1ed3m: gi\u00f2 s\u1ed1ng, h\u1ea1t sen, c\u00e0 r\u1ed1t, 1M \u0111\u1ea7u h\u00e0nh tr\u1eafng, 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1 \u00edt ti\u00eau. \u2013 Cho nh\u00e2n l\u00ean m\u1ed9t m\u1eb7t c\u1ee7a mi\u1ebfng khoai k\u1eb9p l\u1ea1i b\u1eb1ng m\u1ed9t mi\u1ebfng khoai kh\u00e1c. T\u1ea9m mi\u1ebfng khoai qua b\u1ed9t m\u00ec, l\u0103n qua tr\u1ee9ng r\u1ed3i t\u1ea9m qua b\u1ed9t x\u00f9. \u2013 \u0110un n\u00f3ng d\u1ea7u trong ch\u1ea3o, cho khoai v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho m\u00f3n \u0103n ra d\u0129a, ch\u1ea5m k\u00e8m x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu v\u00e0 m\u00e8 tr\u1eafng rang.  ","Cho m\u00f3n \u0103n ra d\u0129a, ch\u1ea5m k\u00e8m x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu v\u00e0 m\u00e8 tr\u1eafng rang. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; T\u00e1n s\u01a1 h\u1ea1t sen \u0111\u1ec3 khi \u0103n c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c \u0111\u1ed9 b\u00f9i c\u1ee7a h\u1ea1t sen. &#8211; Chi\u00ean khoai v\u1edbi l\u1eeda v\u1eeba \u0111\u1ec3 nh\u00e2n ch\u00edn \u0111\u1ec1u.  ","&#8211; T\u00e1n s\u01a1 h\u1ea1t sen \u0111\u1ec3 khi \u0103n c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c \u0111\u1ed9 b\u00f9i c\u1ee7a h\u1ea1t sen. &#8211; Chi\u00ean khoai v\u1edbi l\u1eeda v\u1eeba \u0111\u1ec3 nh\u00e2n ch\u00edn \u0111\u1ec1u. "]}