{"id":1344,"food_ingredients":["H\u00e0nh t\u00edm: 300g","T\u1ecfi: 200g","Ph\u00e8n chua: 20g","\u0110\u01b0\u1eddng, mu\u1ed1i","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u1ecfi l\u1ed9t v\u1ecf, r\u1eeda s\u1ea1ch, ng\u00e2m n\u01b0\u1edbc mu\u1ed1i h\u01a1i m\u1eb7n trong 1 \u0111\u00eam. H\u00e0nh t\u00edm g\u1ecdt v\u1ecf, c\u1eaft \u0111\u1ea7u r\u1eeda s\u1ea1ch. &#8211; Ch\u1ea7n nhanh h\u00e0nh, t\u1ecfi trong n\u01b0\u1edbc c\u00f3 1M ph\u00e8n chua \u0111\u1eadp nhuy\u1ec5n, v\u1edbt ra ng\u00e2m ngay v\u00e0o n\u01b0\u1edbc l\u1ea1nh. &#8211; X\u1ea3 l\u1ea1i h\u00e0nh, t\u1ecfi cho s\u1ea1ch n\u01b0\u1edbc ph\u00e8n chua, ph\u01a1i n\u1eafng kho\u1ea3ng 2 \u0111\u1ebfn 3 gi\u1edd. &#8220;1. S\u01a0 CH\u1ebe: \u2013 T\u1ecfi l\u1ed9t v\u1ecf, r\u1eeda s\u1ea1ch, ng\u00e2m n\u01b0\u1edbc mu\u1ed1i h\u01a1i m\u1eb7n trong 1 \u0111\u00eam. H\u00e0nh t\u00edm g\u1ecdt v\u1ecf, c\u1eaft \u0111\u1ea7u r\u1eeda s\u1ea1ch. \u2013 Ch\u1ea7n nhanh h\u00e0nh, t\u1ecfi trong n\u01b0\u1edbc c\u00f3 1M ph\u00e8n chua \u0111\u1eadp nhuy\u1ec5n, v\u1edbt ra ng\u00e2m ngay v\u00e0o n\u01b0\u1edbc l\u1ea1nh.&#8221;  ","&#8211; T\u1ecfi l\u1ed9t v\u1ecf, r\u1eeda s\u1ea1ch, ng\u00e2m n\u01b0\u1edbc mu\u1ed1i h\u01a1i m\u1eb7n trong 1 \u0111\u00eam. H\u00e0nh t\u00edm g\u1ecdt v\u1ecf, c\u1eaft \u0111\u1ea7u r\u1eeda s\u1ea1ch. &#8211; Ch\u1ea7n nhanh h\u00e0nh, t\u1ecfi trong n\u01b0\u1edbc c\u00f3 1M ph\u00e8n chua \u0111\u1eadp nhuy\u1ec5n, v\u1edbt ra ng\u00e2m ngay v\u00e0o n\u01b0\u1edbc l\u1ea1nh. &#8211; X\u1ea3 l\u1ea1i h\u00e0nh, t\u1ecfi cho s\u1ea1ch n\u01b0\u1edbc ph\u00e8n chua, ph\u01a1i n\u1eafng kho\u1ea3ng 2 \u0111\u1ebfn 3 gi\u1edd. &#8220;1. S\u01a0 CH\u1ebe: \u2013 T\u1ecfi l\u1ed9t v\u1ecf, r\u1eeda s\u1ea1ch, ng\u00e2m n\u01b0\u1edbc mu\u1ed1i h\u01a1i m\u1eb7n trong 1 \u0111\u00eam. H\u00e0nh t\u00edm g\u1ecdt v\u1ecf, c\u1eaft \u0111\u1ea7u r\u1eeda s\u1ea1ch. \u2013 Ch\u1ea7n nhanh h\u00e0nh, t\u1ecfi trong n\u01b0\u1edbc c\u00f3 1M ph\u00e8n chua \u0111\u1eadp nhuy\u1ec5n, v\u1edbt ra ng\u00e2m ngay v\u00e0o n\u01b0\u1edbc l\u1ea1nh.&#8221; "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u s\u00f4i h\u1ed7n h\u1ee3p g\u1ed3m 200ml n\u01b0\u1edbc, 150ml Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 100g \u0111\u01b0\u1eddng, 2m mu\u1ed1i, 2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae \u0111\u1ebfn khi \u0111\u01b0\u1eddng tan h\u1ebft, \u0111\u1ec3 ngu\u1ed9i. &#8211; X\u1ebfp h\u00e0nh, t\u1ecfi v\u00e0o keo, cho h\u1ed7n h\u1ee3p gi\u1ea5m, \u0111\u01b0\u1eddng v\u00e0o, ng\u00e2m kho\u1ea3ng 3 \u0111\u1ebfn 4 ng\u00e0y l\u00e0 d\u00f9ng \u0111\u01b0\u1ee3c.  ","&#8211; N\u1ea5u s\u00f4i h\u1ed7n h\u1ee3p g\u1ed3m 200ml n\u01b0\u1edbc, 150ml Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 100g \u0111\u01b0\u1eddng, 2m mu\u1ed1i, 2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae \u0111\u1ebfn khi \u0111\u01b0\u1eddng tan h\u1ebft, \u0111\u1ec3 ngu\u1ed9i. &#8211; X\u1ebfp h\u00e0nh, t\u1ecfi v\u00e0o keo, cho h\u1ed7n h\u1ee3p gi\u1ea5m, \u0111\u01b0\u1eddng v\u00e0o, ng\u00e2m kho\u1ea3ng 3 \u0111\u1ebfn 4 ng\u00e0y l\u00e0 d\u00f9ng \u0111\u01b0\u1ee3c. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp h\u00e0nh t\u1ecfi ng\u00e2m gi\u1ea5m ra d\u0129a, d\u00f9ng k\u00e8m v\u1edbi b\u00e1nh ch\u01b0ng, b\u00e1nh t\u00e9t.  ","X\u1ebfp h\u00e0nh t\u1ecfi ng\u00e2m gi\u1ea5m ra d\u0129a, d\u00f9ng k\u00e8m v\u1edbi b\u00e1nh ch\u01b0ng, b\u00e1nh t\u00e9t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Tr\u1ee5ng nhanh h\u00e0nh t\u1ecfi trong n\u01b0\u1edbc s\u00f4i c\u00f3 pha \u00edt n\u01b0\u1edbc chua \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c m\u00e0u tr\u1eafng c\u1ee7a h\u00e0nh t\u1ecfi. &#8211; N\u00ean ph\u01a1i h\u00e0nh t\u1ecfi ngo\u00e0i n\u1eafng 2-3 ti\u1ebfng \u0111\u1ec3 m\u00f3n \u0103n \u0111\u01b0\u1ee3c gi\u00f2n.  ","&#8211; Tr\u1ee5ng nhanh h\u00e0nh t\u1ecfi trong n\u01b0\u1edbc s\u00f4i c\u00f3 pha \u00edt n\u01b0\u1edbc chua \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c m\u00e0u tr\u1eafng c\u1ee7a h\u00e0nh t\u1ecfi. &#8211; N\u00ean ph\u01a1i h\u00e0nh t\u1ecfi ngo\u00e0i n\u1eafng 2-3 ti\u1ebfng \u0111\u1ec3 m\u00f3n \u0103n \u0111\u01b0\u1ee3c gi\u00f2n. "]}