{"id":1351,"food_ingredients":["N\u1ea5m b\u00e0o ng\u01b0 n\u00e2u: 100g","N\u1ea5m kim ch\u00e2m: 50g","N\u1ea5m linh chi n\u00e2u 50g","S\u1ea3: 3 c\u00e2y","Boa-r\u00f4: 1 kh\u00fac","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","C\u00e0 r\u1ed1t: 1\/3 c\u1ee7","C\u1ea7n t\u00e0u: 2 c\u00e2y","\u1edat hi\u1ec3m: 1 tr\u00e1i","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; N\u1ea5m c\u1eaft ch\u00e2n, r\u1eeda s\u1ea1ch, v\u1eaft r\u00e1o. S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp c\u1eaft kh\u00fac. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac. &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau m\u1ecfng. Boa-r\u00f4 c\u1eaft l\u00e1t m\u1ecfng, phi th\u01a1m v\u00e0ng v\u1edbi 2M d\u1ea7u \u0103n &#8211; Tr\u1ed9n \u0111\u1ec1u n\u1ea5m, h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t v\u00e0 h\u00e0nh boa-r\u00f4 l\u1ea1i v\u1edbi nhau \u01b0\u1edbp 2\/3m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng v\u00e0 m\u1ed9t \u00edt ti\u00eau.\u00a0  ","&#8211; N\u1ea5m c\u1eaft ch\u00e2n, r\u1eeda s\u1ea1ch, v\u1eaft r\u00e1o. S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp c\u1eaft kh\u00fac. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac. &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau m\u1ecfng. Boa-r\u00f4 c\u1eaft l\u00e1t m\u1ecfng, phi th\u01a1m v\u00e0ng v\u1edbi 2M d\u1ea7u \u0103n &#8211; Tr\u1ed9n \u0111\u1ec1u n\u1ea5m, h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t v\u00e0 h\u00e0nh boa-r\u00f4 l\u1ea1i v\u1edbi nhau \u01b0\u1edbp 2\/3m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng v\u00e0 m\u1ed9t \u00edt ti\u00eau.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho s\u1ea3 \u0111\u1eadp d\u1eadp v\u00e0 n\u1ea5m v\u00e0o gi\u1ea5y b\u1ea1c, g\u00f3i l\u1ea1i sao cho h\u1edf m\u1eb7t, cho c\u1ea7n t\u00e0u l\u00ean tr\u00ean. &#8211; \u0110un s\u00f4i n\u1ed3i h\u1ea5p, h\u1ea5p n\u1ea5m kho\u1ea3ng 5 ph\u00fat t\u1eeb l\u00fac n\u01b0\u1edbc s\u00f4i, t\u1eaft l\u1eeda.  ","&#8211; Cho s\u1ea3 \u0111\u1eadp d\u1eadp v\u00e0 n\u1ea5m v\u00e0o gi\u1ea5y b\u1ea1c, g\u00f3i l\u1ea1i sao cho h\u1edf m\u1eb7t, cho c\u1ea7n t\u00e0u l\u00ean tr\u00ean. &#8211; \u0110un s\u00f4i n\u1ed3i h\u1ea5p, h\u1ea5p n\u1ea5m kho\u1ea3ng 5 ph\u00fat t\u1eeb l\u00fac n\u01b0\u1edbc s\u00f4i, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u1ecdn chung v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","D\u1ecdn chung v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Th\u1ea5m r\u00e1o n\u1ea5m \u0111\u1ec3 khi tr\u1ed9n gia v\u1ecb n\u1ea5m d\u1ec5 th\u1ea5m \u0111\u1ec1u v\u00e0 ngon h\u01a1n. &#8211; D\u00f9ng c\u1ea7n v\u00e0 s\u1ea3 \u0111\u1eadp d\u1eadp \u0111\u1ec3 t\u1ea1o m\u00f9i th\u01a1m cho m\u00f3n \u0103n.  ","&#8211; Th\u1ea5m r\u00e1o n\u1ea5m \u0111\u1ec3 khi tr\u1ed9n gia v\u1ecb n\u1ea5m d\u1ec5 th\u1ea5m \u0111\u1ec1u v\u00e0 ngon h\u01a1n. &#8211; D\u00f9ng c\u1ea7n v\u00e0 s\u1ea3 \u0111\u1eadp d\u1eadp \u0111\u1ec3 t\u1ea1o m\u00f9i th\u01a1m cho m\u00f3n \u0103n. "]}