{"id":1359,"food_ingredients":["Th\u1ecbt gi\u00f2 heo: 300g","C\u1ee7 c\u1ea3i tr\u1eafng: 200g","N\u01b0\u1edbc ng\u1ecdt x\u00e1 x\u1ecb: 1 ch\u00e9n","\u1edat hi\u1ec3m: 2 tr\u00e1i","G\u1eebng nh\u1ecf: 1 c\u1ee7","H\u00e0nh t\u00edm b\u0103m","H\u00e0nh l\u00e1, d\u1ea7u \u0103n","Ti\u00eau","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt gi\u00f2 heo c\u1eaft mi\u1ebfng m\u1ecfng, \u01b0\u1edbp 1M h\u00e0nh t\u00edm b\u0103m, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; C\u1ee7 c\u1ea3i tr\u1eafng g\u1ecdt v\u1ecf, ch\u1ebb \u0111\u00f4i, c\u1eaft mi\u1ebfng d\u00e0y 1cm. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. G\u1eebng c\u1eaft l\u00e1t, \u0111\u1eadp d\u1eadp. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac.\u00a0  ","&#8211; Th\u1ecbt gi\u00f2 heo c\u1eaft mi\u1ebfng m\u1ecfng, \u01b0\u1edbp 1M h\u00e0nh t\u00edm b\u0103m, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; C\u1ee7 c\u1ea3i tr\u1eafng g\u1ecdt v\u1ecf, ch\u1ebb \u0111\u00f4i, c\u1eaft mi\u1ebfng d\u00e0y 1cm. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. G\u1eebng c\u1eaft l\u00e1t, \u0111\u1eadp d\u1eadp. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m g\u1eebng \u0111\u1eadp d\u1eadp, cho th\u1ecbt v\u00e0o x\u00e0o s\u0103n, th\u00eam c\u1ee7 c\u1ea3i v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, cho n\u01b0\u1edbc ng\u1ecdt x\u00e1 x\u1ecb v\u00e0o \u0111un s\u00f4i, gi\u1ea3m nh\u1ecf l\u1eeda, m\u1edf n\u1eafp cho \u1edbt hi\u1ec3m v\u00e0o, kho \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n m\u1ed9t n\u1eeda th\u00ec t\u1eaft b\u1ebfp.  ","Phi th\u01a1m g\u1eebng \u0111\u1eadp d\u1eadp, cho th\u1ecbt v\u00e0o x\u00e0o s\u0103n, th\u00eam c\u1ee7 c\u1ea3i v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, cho n\u01b0\u1edbc ng\u1ecdt x\u00e1 x\u1ecb v\u00e0o \u0111un s\u00f4i, gi\u1ea3m nh\u1ecf l\u1eeda, m\u1edf n\u1eafp cho \u1edbt hi\u1ec3m v\u00e0o, kho \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n m\u1ed9t n\u1eeda th\u00ec t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac th\u1ecbt ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, h\u00e0nh l\u00e1 c\u1eaft kh\u00fac. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m, \u0103n k\u00e8m b\u1eafp c\u1ea3i mu\u1ed1i x\u1ed5i.  ","M\u00fac th\u1ecbt ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, h\u00e0nh l\u00e1 c\u1eaft kh\u00fac. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m, \u0103n k\u00e8m b\u1eafp c\u1ea3i mu\u1ed1i x\u1ed5i. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng n\u01b0\u1edbc ng\u1ecdt x\u00e1 x\u1ecb s\u1ebd kh\u00f4ng c\u1ea7n d\u00f9ng th\u00eam \u0111\u01b0\u1eddng khi kho. &#8211; Th\u1ecbt gi\u00f2 heo khi kho s\u1ebd c\u00f3 \u0111\u1ed9 gi\u00f2n, ngon v\u00e0 kh\u00f4ng b\u1ecb ng\u00e1n.  ","&#8211; D\u00f9ng n\u01b0\u1edbc ng\u1ecdt x\u00e1 x\u1ecb s\u1ebd kh\u00f4ng c\u1ea7n d\u00f9ng th\u00eam \u0111\u01b0\u1eddng khi kho. &#8211; Th\u1ecbt gi\u00f2 heo khi kho s\u1ebd c\u00f3 \u0111\u1ed9 gi\u00f2n, ngon v\u00e0 kh\u00f4ng b\u1ecb ng\u00e1n. "]}