{"id":1372,"food_ingredients":["Th\u1ecbt cua: 150g","Tr\u1ee9ng g\u00e0: 3 qu\u1ea3","N\u1ea5m \u0111\u00f4ng c\u00f4 t\u01b0\u01a1i, n\u1ea5m linh chi","N\u1ea5m r\u01a1m, n\u1ea5m kim ch\u00e2m","Ti\u00eau, d\u1ea7u m\u00e8, mu\u1ed1i","B\u1ed9t n\u0103ng, ng\u00f2 r\u00ed, \u1edbt","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 v\u00e0 n\u1ea5m r\u01a1m c\u1eaft nh\u1ecf, n\u00e2m kim ch\u00e2m v\u00e0 n\u1ea5m linh chi c\u1eaft \u0111\u00f4i. &#8211; Ng\u00f2 r\u00ed th\u00e1i nh\u1ecf. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan \u0111\u1ec1u. H\u00f2a tan 5M b\u1ed9t n\u0103ng v\u1edbi 1\/2 ch\u00e9n n\u01b0\u1edbc.  ","&#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 v\u00e0 n\u1ea5m r\u01a1m c\u1eaft nh\u1ecf, n\u00e2m kim ch\u00e2m v\u00e0 n\u1ea5m linh chi c\u1eaft \u0111\u00f4i. &#8211; Ng\u00f2 r\u00ed th\u00e1i nh\u1ecf. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan \u0111\u1ec1u. H\u00f2a tan 5M b\u1ed9t n\u0103ng v\u1edbi 1\/2 ch\u00e9n n\u01b0\u1edbc. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho n\u1ea5m \u0111\u00f4ng c\u00f4 v\u00e0o n\u1ed3i kho\u1ea3ng 1,5 l\u00edt n\u01b0\u1edbc d\u00f9ng \u0111ang s\u00f4i, cho ti\u1ebfp th\u1ecbt cua v\u00e0o n\u1ea5u kho\u1ea3ng 1 l\u00fac th\u00ec cho ti\u1ebfp lo\u1ea1i n\u1ea5m c\u00f2n l\u1ea1i v\u00e0o. N\u00eam 2M h\u1ea1t n\u00eam\u00a0Aji-ngon\u00ae v\u00e0 1\/2m mu\u1ed1i. Cho b\u1ed9t n\u0103ng v\u00e0o t\u1eeb t\u1eeb, khu\u1ea5y \u0111\u1ec1u cho s\u00fap c\u00f3 \u0111\u1ed9 s\u00e1nh. Sau \u0111\u00f3 cho tr\u1ee9ng g\u00e0 v\u00e0o, khu\u1ea5y nh\u1eb9 tay \u0111\u1ec3 t\u1ea1o s\u1ee3i. T\u1eaft b\u1ebfp v\u00e0 th\u00eam 1m d\u1ea7u m\u00e8 v\u00e0o t\u1ea1o th\u00eam s\u1ee9c h\u1ea5p d\u1eabn cho m\u00f3n \u0103n.  ","&#8211; Cho n\u1ea5m \u0111\u00f4ng c\u00f4 v\u00e0o n\u1ed3i kho\u1ea3ng 1,5 l\u00edt n\u01b0\u1edbc d\u00f9ng \u0111ang s\u00f4i, cho ti\u1ebfp th\u1ecbt cua v\u00e0o n\u1ea5u kho\u1ea3ng 1 l\u00fac th\u00ec cho ti\u1ebfp lo\u1ea1i n\u1ea5m c\u00f2n l\u1ea1i v\u00e0o. N\u00eam 2M h\u1ea1t n\u00eam\u00a0Aji-ngon\u00ae v\u00e0 1\/2m mu\u1ed1i. Cho b\u1ed9t n\u0103ng v\u00e0o t\u1eeb t\u1eeb, khu\u1ea5y \u0111\u1ec1u cho s\u00fap c\u00f3 \u0111\u1ed9 s\u00e1nh. Sau \u0111\u00f3 cho tr\u1ee9ng g\u00e0 v\u00e0o, khu\u1ea5y nh\u1eb9 tay \u0111\u1ec3 t\u1ea1o s\u1ee3i. T\u1eaft b\u1ebfp v\u00e0 th\u00eam 1m d\u1ea7u m\u00e8 v\u00e0o t\u1ea1o th\u00eam s\u1ee9c h\u1ea5p d\u1eabn cho m\u00f3n \u0103n. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac s\u00fap ra t\u00f4, r\u1eafc ti\u00eau, ng\u00f2 r\u00ed\u00a0 l\u00ean tr\u00ean. \u0102n k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng\u00a0 &#8220;Ph\u00fa S\u0129&#8221;\u00a0\u00a0 v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","M\u00fac s\u00fap ra t\u00f4, r\u1eafc ti\u00eau, ng\u00f2 r\u00ed\u00a0 l\u00ean tr\u00ean. \u0102n k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng\u00a0 &#8220;Ph\u00fa S\u0129&#8221;\u00a0\u00a0 v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece \u0110\u1ec3 l\u00e0m s\u1ea1ch n\u1ea5m, ng\u00e2m n\u1ea5m linh chi, n\u1ea5m kim ch\u00e2m v\u00e0 n\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m qua n\u01b0\u1edbc mu\u1ed1i pha lo\u00e3ng, ri\u00eang n\u1ea5m r\u01a1m ng\u00e2m qua n\u01b0\u1edbc vo g\u1ea1o, sau \u0111\u00f3 r\u1eeda s\u1ea1ch.  ","\u0110\u1ec3 l\u00e0m s\u1ea1ch n\u1ea5m, ng\u00e2m n\u1ea5m linh chi, n\u1ea5m kim ch\u00e2m v\u00e0 n\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m qua n\u01b0\u1edbc mu\u1ed1i pha lo\u00e3ng, ri\u00eang n\u1ea5m r\u01a1m ng\u00e2m qua n\u01b0\u1edbc vo g\u1ea1o, sau \u0111\u00f3 r\u1eeda s\u1ea1ch. "]}