{"id":1374,"food_ingredients":["L\u01b0\u1ee1i heo : 1 c\u00e1i nh\u1ecf","C\u1ea7n t\u00e2y : 1 c\u1ecdng","H\u00e0nh t\u00e2y : 1\/2 c\u1ee7","C\u00e0 r\u1ed1t  : 1\/2 c\u1ee7","G\u1eebng \u0111\u1eadp d\u1eadp","T\u1ecfi \u1edbt b\u0103m","Rau r\u0103m","\u0110\u1eadu ph\u1ed9ng rang","H\u00e0nh phi","N\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; L\u01b0\u1ee1i heo ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i 2-3 ph\u00fat, x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh, l\u1ed9t b\u1ecf ph\u1ea7n da b\u00ean ngo\u00e0i, lu\u1ed9c ti\u1ebfp v\u1edbi v\u00e0i l\u00e1t g\u1eebng \u0111\u1eadp d\u1eadp cho \u0111\u1ebfn khi l\u01b0\u1ee1i heo ch\u00edn, ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1 l\u1ea1nh ngay, sau \u0111\u00f3 c\u1eaft l\u00e1t m\u1ecfng kho\u1ea3ng 2mm. &#8211; C\u1ea7n t\u00e2y t\u01b0\u1edbc b\u1ecf x\u01a1, c\u1eaft x\u00e9o l\u00e1t m\u1ecfng. H\u00e0nh t\u00e2y c\u1eaft m\u1ecfng theo s\u1edb ngang v\u00e0 ng\u00e2m n\u01b0\u1edbc \u0111\u00e1, v\u1edbt ra v\u1eaft r\u00e1o n\u01b0\u1edbc. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. Rau r\u0103m c\u1eaft nh\u1ecf. \u0110\u1eadu ph\u1ed9ng gi\u00e3 s\u01a1. &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: Khu\u1ea5y tan 2M \u0111\u01b0\u1eddng v\u1edbi 2M n\u01b0\u1edbc m\u1eafm, 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 2M t\u1ecfi \u1edbt b\u0103m.\u00a0  ","&#8211; L\u01b0\u1ee1i heo ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i 2-3 ph\u00fat, x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh, l\u1ed9t b\u1ecf ph\u1ea7n da b\u00ean ngo\u00e0i, lu\u1ed9c ti\u1ebfp v\u1edbi v\u00e0i l\u00e1t g\u1eebng \u0111\u1eadp d\u1eadp cho \u0111\u1ebfn khi l\u01b0\u1ee1i heo ch\u00edn, ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1 l\u1ea1nh ngay, sau \u0111\u00f3 c\u1eaft l\u00e1t m\u1ecfng kho\u1ea3ng 2mm. &#8211; C\u1ea7n t\u00e2y t\u01b0\u1edbc b\u1ecf x\u01a1, c\u1eaft x\u00e9o l\u00e1t m\u1ecfng. H\u00e0nh t\u00e2y c\u1eaft m\u1ecfng theo s\u1edb ngang v\u00e0 ng\u00e2m n\u01b0\u1edbc \u0111\u00e1, v\u1edbt ra v\u1eaft r\u00e1o n\u01b0\u1edbc. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. Rau r\u0103m c\u1eaft nh\u1ecf. \u0110\u1eadu ph\u1ed9ng gi\u00e3 s\u01a1. &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: Khu\u1ea5y tan 2M \u0111\u01b0\u1eddng v\u1edbi 2M n\u01b0\u1edbc m\u1eafm, 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 2M t\u1ecfi \u1edbt b\u0103m.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Tr\u1ed9n chung c\u1ea7n t\u00e2y, h\u00e0nh t\u00e2y v\u00e0 c\u00e0 r\u1ed1t, cho v\u00e0o 1M n\u01b0\u1edbc tr\u1ed9n g\u1ecfi v\u00e0 tr\u1ed9n \u0111\u1ec1u l\u00ean, sau kho\u1ea3ng 1-2 ph\u00fat ch\u1eaft ph\u1ea7n n\u01b0\u1edbc trong rau ra. Ph\u1ea7n l\u01b0\u1ee1i heo tr\u1ed9n v\u1edbi 2M n\u01b0\u1edbc tr\u1ed9n g\u1ecfi \u0111\u1ec3 th\u1ea5m trong v\u00f2ng 5 ph\u00fat. Tr\u1ed9n chung l\u01b0\u1ee1i heo v\u1edbi rau v\u00e0 cho ph\u1ea7n n\u01b0\u1edbc tr\u1ed9n g\u1ecfi c\u00f2n l\u1ea1i v\u00e0o. Cho th\u00eam rau r\u0103m c\u1eaft nh\u1ecf v\u00e0o cu\u1ed1i c\u00f9ng.  ","Tr\u1ed9n chung c\u1ea7n t\u00e2y, h\u00e0nh t\u00e2y v\u00e0 c\u00e0 r\u1ed1t, cho v\u00e0o 1M n\u01b0\u1edbc tr\u1ed9n g\u1ecfi v\u00e0 tr\u1ed9n \u0111\u1ec1u l\u00ean, sau kho\u1ea3ng 1-2 ph\u00fat ch\u1eaft ph\u1ea7n n\u01b0\u1edbc trong rau ra. Ph\u1ea7n l\u01b0\u1ee1i heo tr\u1ed9n v\u1edbi 2M n\u01b0\u1edbc tr\u1ed9n g\u1ecfi \u0111\u1ec3 th\u1ea5m trong v\u00f2ng 5 ph\u00fat. Tr\u1ed9n chung l\u01b0\u1ee1i heo v\u1edbi rau v\u00e0 cho ph\u1ea7n n\u01b0\u1edbc tr\u1ed9n g\u1ecfi c\u00f2n l\u1ea1i v\u00e0o. Cho th\u00eam rau r\u0103m c\u1eaft nh\u1ecf v\u00e0o cu\u1ed1i c\u00f9ng. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho l\u01b0\u1ee1i heo ra \u0111\u0129a, r\u1eafc th\u00eam \u0111\u1eadu ph\u1ed9ng, \u0103n k\u00e8m b\u00e1nh ph\u1ed3ng t\u00f4m.  ","Cho l\u01b0\u1ee1i heo ra \u0111\u0129a, r\u1eafc th\u00eam \u0111\u1eadu ph\u1ed9ng, \u0103n k\u00e8m b\u00e1nh ph\u1ed3ng t\u00f4m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; H\u00e0nh t\u00e2y c\u1eaft ngang s\u1edb, ng\u00e2m n\u01b0\u1edbc \u0111\u00e1 s\u1ebd gi\u00fap h\u00e0nh t\u00e2y gi\u00f2n v\u00e0 b\u1edbt m\u00f9i h\u0103ng. &#8211; L\u01b0\u1ee1i heo lu\u1ed9c xong r\u1ed3i ng\u00e2m qua n\u01b0\u1edbc l\u1ea1nh s\u1ebd ko chuy\u1ec3n m\u00e0u v\u00e0 gi\u00f2n h\u01a1n.  ","&#8211; H\u00e0nh t\u00e2y c\u1eaft ngang s\u1edb, ng\u00e2m n\u01b0\u1edbc \u0111\u00e1 s\u1ebd gi\u00fap h\u00e0nh t\u00e2y gi\u00f2n v\u00e0 b\u1edbt m\u00f9i h\u0103ng. &#8211; L\u01b0\u1ee1i heo lu\u1ed9c xong r\u1ed3i ng\u00e2m qua n\u01b0\u1edbc l\u1ea1nh s\u1ebd ko chuy\u1ec3n m\u00e0u v\u00e0 gi\u00f2n h\u01a1n. "]}