{"id":1378,"food_ingredients":["B\u1ed9t g\u1ea1o l\u1ecdc: 250g","Phi l\u00ea c\u00e1 l\u00f3c: 300g","X\u01b0\u01a1ng \u1ed1ng heo: 300g","H\u00e0nh t\u00edm: 5 c\u1ee7","C\u1ee7 n\u00e9n: 30g","H\u00e0nh l\u00e1: 5 c\u00e2y","Ti\u00eau, \u1edbt b\u1ed9t ","M\u1ee1 n\u01b0\u1edbc, n\u01b0\u1edbc m\u1eafm ","\u0102n k\u00e8m: \u1edat b\u0103m, \u1edbt tr\u00e1i ng\u00e2m n\u01b0\u1edbc m\u1eafm","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; X\u01b0\u01a1ng heo r\u1eeda s\u1ea1ch, ch\u1ea7n qua. N\u1ea5u n\u01b0\u1edbc d\u00f9ng: \u0111un s\u00f4i 5 l\u00edt n\u01b0\u1edbc, cho x\u01b0\u01a1ng heo v\u00e0o n\u1ea5u v\u1edbi h\u00e0nh tim n\u01b0\u1edbng, n\u1ea5u cho x\u01b0\u01a1ng ra n\u01b0\u1edbc ng\u1ecdt, cho ti\u1ebfp x\u01b0\u01a1ng c\u00e1 v\u00e0o. &#8211; C\u1eaft nh\u1ecf h\u00e0nh l\u00e1. Gi\u00e3 b\u1ec3 c\u1ee7 n\u00e9n. &#8211; Phi l\u00ea c\u00e1 c\u1eaft mi\u1ebfng v\u1eeba \u0103n. Ph\u1ea7n \u0111\u1ea7u, x\u01b0\u01a1ng c\u1eaft kh\u00fac, n\u1ea5u n\u01b0\u1edbc d\u00f9ng. \u01af\u1edbp c\u00e1 v\u1edbi 1M c\u1ee7 n\u00e9n, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m \u1edbt b\u1ed9t.\u00a0  ","&#8211; X\u01b0\u01a1ng heo r\u1eeda s\u1ea1ch, ch\u1ea7n qua. N\u1ea5u n\u01b0\u1edbc d\u00f9ng: \u0111un s\u00f4i 5 l\u00edt n\u01b0\u1edbc, cho x\u01b0\u01a1ng heo v\u00e0o n\u1ea5u v\u1edbi h\u00e0nh tim n\u01b0\u1edbng, n\u1ea5u cho x\u01b0\u01a1ng ra n\u01b0\u1edbc ng\u1ecdt, cho ti\u1ebfp x\u01b0\u01a1ng c\u00e1 v\u00e0o. &#8211; C\u1eaft nh\u1ecf h\u00e0nh l\u00e1. Gi\u00e3 b\u1ec3 c\u1ee7 n\u00e9n. &#8211; Phi l\u00ea c\u00e1 c\u1eaft mi\u1ebfng v\u1eeba \u0103n. Ph\u1ea7n \u0111\u1ea7u, x\u01b0\u01a1ng c\u1eaft kh\u00fac, n\u1ea5u n\u01b0\u1edbc d\u00f9ng. \u01af\u1edbp c\u00e1 v\u1edbi 1M c\u1ee7 n\u00e9n, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m \u1edbt b\u1ed9t.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Nh\u1ed3i b\u1ed9t: B\u1ed9t g\u1ea1o l\u1ecdc b\u00f3p m\u1ecbn v\u1edbi kho\u1ea3ng 250ml n\u01b0\u1edbc \u1ea5m, vi\u00ean b\u1ed9t l\u1ea1i c\u1ee1 n\u1eafm tay, cho v\u00e0o n\u01b0\u1edbc s\u00f4i lu\u1ed9c ch\u00edn l\u1edbp ngo\u00e0i, khi b\u1ed9t n\u1ed5i l\u00ean th\u00ec v\u1edbt ra. B\u00f3p b\u1ed9t nh\u1ed3i l\u1ea1i cho \u0111\u1ec1u (b\u1ed9t \u1edf tr\u1ea1ng th\u00e1i n\u1eeda s\u1ed1ng n\u1eeda ch\u00edn). C\u00e1n b\u1ed9t m\u1ecfng 1-2mm, sau \u0111\u00f3 c\u1eaft s\u1ee3i d\u00e0i kho\u1ea3ng 12cm, ngang 2-3mm. D\u00f9ng b\u1ed9t kh\u00f4 \u00e1o s\u01a1 \u0111\u1ec3 c\u00e1c s\u1ee3i kh\u00f4ng d\u00ednh v\u00e0o nhau. &#8211; \u0110un n\u00f3ng 2M m\u1ee1 trong ch\u1ea3o, phi th\u01a1m 1M c\u1ee7 n\u00e9n, cho c\u00e1 v\u00e0o \u0111\u1ea3o qua, t\u1eaft l\u1eeda, r\u1eafc ti\u00eau v\u00e0 ch\u00fat \u1edbt b\u1ed9t l\u00ean c\u00e1. &#8211; L\u1ecdc l\u1ea5y n\u01b0\u1edbc d\u00f9ng, n\u00eam 2M h\u1ea1t n\u00eam Aji-ngon\u00ae, r\u1ea3i s\u1ee3i b\u00e1nh canh v\u00e0o kho\u1ea3ng 3 ph\u00fat th\u00ec s\u1ee3i b\u1ed9t ch\u00edn, cho c\u00e1 v\u00e0o khu\u1ea5y nh\u1eb9. T\u1eaft l\u1eeda.  ","&#8211; Nh\u1ed3i b\u1ed9t: B\u1ed9t g\u1ea1o l\u1ecdc b\u00f3p m\u1ecbn v\u1edbi kho\u1ea3ng 250ml n\u01b0\u1edbc \u1ea5m, vi\u00ean b\u1ed9t l\u1ea1i c\u1ee1 n\u1eafm tay, cho v\u00e0o n\u01b0\u1edbc s\u00f4i lu\u1ed9c ch\u00edn l\u1edbp ngo\u00e0i, khi b\u1ed9t n\u1ed5i l\u00ean th\u00ec v\u1edbt ra. B\u00f3p b\u1ed9t nh\u1ed3i l\u1ea1i cho \u0111\u1ec1u (b\u1ed9t \u1edf tr\u1ea1ng th\u00e1i n\u1eeda s\u1ed1ng n\u1eeda ch\u00edn). C\u00e1n b\u1ed9t m\u1ecfng 1-2mm, sau \u0111\u00f3 c\u1eaft s\u1ee3i d\u00e0i kho\u1ea3ng 12cm, ngang 2-3mm. D\u00f9ng b\u1ed9t kh\u00f4 \u00e1o s\u01a1 \u0111\u1ec3 c\u00e1c s\u1ee3i kh\u00f4ng d\u00ednh v\u00e0o nhau. &#8211; \u0110un n\u00f3ng 2M m\u1ee1 trong ch\u1ea3o, phi th\u01a1m 1M c\u1ee7 n\u00e9n, cho c\u00e1 v\u00e0o \u0111\u1ea3o qua, t\u1eaft l\u1eeda, r\u1eafc ti\u00eau v\u00e0 ch\u00fat \u1edbt b\u1ed9t l\u00ean c\u00e1. &#8211; L\u1ecdc l\u1ea5y n\u01b0\u1edbc d\u00f9ng, n\u00eam 2M h\u1ea1t n\u00eam Aji-ngon\u00ae, r\u1ea3i s\u1ee3i b\u00e1nh canh v\u00e0o kho\u1ea3ng 3 ph\u00fat th\u00ec s\u1ee3i b\u1ed9t ch\u00edn, cho c\u00e1 v\u00e0o khu\u1ea5y nh\u1eb9. T\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac ch\u00e1o v\u1ea1t gi\u01b0\u1eddng ra t\u00f4, r\u1eafc th\u00eam ti\u00eau v\u00e0 h\u00e0nh l\u00e1, \u0103n k\u00e8m v\u1edbi \u1edbt b\u0103m, n\u01b0\u1edbc m\u1eafm, \u1edbt tr\u00e1i ng\u00e2m n\u01b0\u1edbc m\u1eafm.  ","M\u00fac ch\u00e1o v\u1ea1t gi\u01b0\u1eddng ra t\u00f4, r\u1eafc th\u00eam ti\u00eau v\u00e0 h\u00e0nh l\u00e1, \u0103n k\u00e8m v\u1edbi \u1edbt b\u0103m, n\u01b0\u1edbc m\u1eafm, \u1edbt tr\u00e1i ng\u00e2m n\u01b0\u1edbc m\u1eafm. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ph\u1ea3i b\u00f3p b\u1ed9t m\u1ecbn v\u1edbi \u00edt n\u01b0\u1edbc \u1ea5m cho b\u1ed9t th\u1eadt \u0111\u1ec1u, tr\u01b0\u1edbc khi lu\u1ed9c \u0111\u1ec3 b\u1ed9t kh\u00f4ng b\u1ecb v\u00f3n c\u1ee5c. &#8211; C\u00e1 mau ch\u00edn, v\u00ec v\u1eady kh\u00f4ng n\u00ean n\u1ea5u qu\u00e1 l\u00e2u.  ","&#8211; Ph\u1ea3i b\u00f3p b\u1ed9t m\u1ecbn v\u1edbi \u00edt n\u01b0\u1edbc \u1ea5m cho b\u1ed9t th\u1eadt \u0111\u1ec1u, tr\u01b0\u1edbc khi lu\u1ed9c \u0111\u1ec3 b\u1ed9t kh\u00f4ng b\u1ecb v\u00f3n c\u1ee5c. &#8211; C\u00e1 mau ch\u00edn, v\u00ec v\u1eady kh\u00f4ng n\u00ean n\u1ea5u qu\u00e1 l\u00e2u. "]}