{"id":1379,"food_ingredients":["B\u00e1nh m\u00ec tr\u00f2n: 4 c\u00e1i","Th\u1ecbt b\u00f2 xay: 320g","M\u1ee1 heo xay: 80g","H\u00e0nh t\u00e2y: 1 c\u1ee7","C\u00e0 chua: 2 qu\u1ea3","C\u00e0 l\u00e1ch: 4 l\u00e1","Tr\u1ee9ng g\u00e0: 4 qu\u1ea3","Ph\u00f4 mai: 4 l\u00e1t","Mu\u1ed1i, ti\u00eau, t\u01b0\u01a1ng c\u00e0, m\u00f9 t\u1ea1c v\u00e0ng, d\u1ea7u \u0103n","X\u1ed1t Mayonnaise ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u00e0nh t\u00e2y 1\/2 b\u0103m nh\u1ecf, 1\/2 c\u1eaft s\u1ee3i. X\u00e0o h\u00e0nh t\u00e2y b\u0103m v\u1edbi \u00edt d\u1ea7u \u0111\u1ebfn khi trong, \u0111\u1ec3 ngu\u1ed9i. &#8211; Tr\u1ed9n \u0111\u1ec1u th\u1ecbt b\u00f2, m\u1ee1 heo v\u00e0 h\u00e0nh t\u00e2y x\u00e0o, th\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1m m\u00f9 t\u1ea1c v\u00e0ng v\u00e0 2m t\u01b0\u01a1ng c\u00e0. N\u1eb7n th\u00e0nh vi\u00ean tr\u00f2n sau \u0111\u00f3 \u00e9p d\u1eb9p, \u0111\u1eb7t l\u00ean khay c\u00f3 thoa \u00edt d\u1ea7u \u0103n, c\u1ea5t v\u00e0o t\u1ee7 l\u1ea1nh tr\u01b0\u1edbc khi chi\u00ean. &#8211; X\u00e0 l\u00e1ch r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. C\u00e0 chua c\u1eaft l\u00e1t.  ","&#8211; H\u00e0nh t\u00e2y 1\/2 b\u0103m nh\u1ecf, 1\/2 c\u1eaft s\u1ee3i. X\u00e0o h\u00e0nh t\u00e2y b\u0103m v\u1edbi \u00edt d\u1ea7u \u0111\u1ebfn khi trong, \u0111\u1ec3 ngu\u1ed9i. &#8211; Tr\u1ed9n \u0111\u1ec1u th\u1ecbt b\u00f2, m\u1ee1 heo v\u00e0 h\u00e0nh t\u00e2y x\u00e0o, th\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1m m\u00f9 t\u1ea1c v\u00e0ng v\u00e0 2m t\u01b0\u01a1ng c\u00e0. N\u1eb7n th\u00e0nh vi\u00ean tr\u00f2n sau \u0111\u00f3 \u00e9p d\u1eb9p, \u0111\u1eb7t l\u00ean khay c\u00f3 thoa \u00edt d\u1ea7u \u0103n, c\u1ea5t v\u00e0o t\u1ee7 l\u1ea1nh tr\u01b0\u1edbc khi chi\u00ean. &#8211; X\u00e0 l\u00e1ch r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. C\u00e0 chua c\u1eaft l\u00e1t. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Chi\u00ean v\u00e0ng ph\u1ea7n h\u00e0nh t\u00e2y c\u1eaft s\u1ee3i. Tr\u1ee9ng g\u00e0 chi\u00ean \u1ed1p la. &#8211; Chi\u00ean th\u1ecbt b\u00f2 vi\u00ean v\u1eeba ch\u00edn t\u1edbi, cho h\u00e0nh t\u00e2y chi\u00ean l\u00ean, th\u00eam 1 l\u00e1t ph\u00f4 mai, \u0111\u00fat l\u00f2 n\u01b0\u1edbng ch\u1ea3y.  ","&#8211; Chi\u00ean v\u00e0ng ph\u1ea7n h\u00e0nh t\u00e2y c\u1eaft s\u1ee3i. Tr\u1ee9ng g\u00e0 chi\u00ean \u1ed1p la. &#8211; Chi\u00ean th\u1ecbt b\u00f2 vi\u00ean v\u1eeba ch\u00edn t\u1edbi, cho h\u00e0nh t\u00e2y chi\u00ean l\u00ean, th\u00eam 1 l\u00e1t ph\u00f4 mai, \u0111\u00fat l\u00f2 n\u01b0\u1edbng ch\u1ea3y. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; B\u00e1nh m\u00ec tr\u00f2n c\u1eaft \u0111\u00f4i, n\u01b0\u1edbng v\u00e0ng hai m\u1eb7t r\u1ed3i ph\u1ebft x\u1ed1t Mayonnaise Aji-Mayo\u00ael\u00ean. &#8211; Cho ph\u1ea7n \u0111\u00e1y b\u00e1nh m\u00ec l\u00ean d\u0129a, x\u1ebfp x\u00e0 l\u00e1ch, c\u00e0 chua, vi\u00ean th\u1ecbt b\u00f2 v\u00e0 tr\u1ee9ng g\u00e0 \u1ed1p g\u00e0 l\u00ean tr\u00ean, cu\u1ed1i c\u00f9ng k\u1eb9p th\u00eam ph\u1ea7n n\u1eeda b\u00e1nh m\u00ec c\u00f2n l\u1ea1i.  ","&#8211; B\u00e1nh m\u00ec tr\u00f2n c\u1eaft \u0111\u00f4i, n\u01b0\u1edbng v\u00e0ng hai m\u1eb7t r\u1ed3i ph\u1ebft x\u1ed1t Mayonnaise Aji-Mayo\u00ael\u00ean. &#8211; Cho ph\u1ea7n \u0111\u00e1y b\u00e1nh m\u00ec l\u00ean d\u0129a, x\u1ebfp x\u00e0 l\u00e1ch, c\u00e0 chua, vi\u00ean th\u1ecbt b\u00f2 v\u00e0 tr\u1ee9ng g\u00e0 \u1ed1p g\u00e0 l\u00ean tr\u00ean, cu\u1ed1i c\u00f9ng k\u1eb9p th\u00eam ph\u1ea7n n\u1eeda b\u00e1nh m\u00ec c\u00f2n l\u1ea1i. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho m\u1ee1 heo v\u00e0o \u0111\u1ec3 ph\u1ea7n nh\u00e2n \u0111\u01b0\u1ee3c m\u1ec1m v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. &#8211; Sau khi t\u1ea1o h\u00ecnh mi\u1ebfng th\u1ecbt n\u00ean cho v\u00e0o t\u1ee7 l\u1ea1nh \u0111\u1ec3 khi chi\u00ean kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc. &#8211; Kh\u00f4ng d\u00f9ng s\u1ea1n \u1ea5n mi\u1ebfng th\u1ecbt s\u1ebd ra n\u01b0\u1edbc ng\u1ecdt m\u1ea5t ngon.  ","&#8211; Cho m\u1ee1 heo v\u00e0o \u0111\u1ec3 ph\u1ea7n nh\u00e2n \u0111\u01b0\u1ee3c m\u1ec1m v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. &#8211; Sau khi t\u1ea1o h\u00ecnh mi\u1ebfng th\u1ecbt n\u00ean cho v\u00e0o t\u1ee7 l\u1ea1nh \u0111\u1ec3 khi chi\u00ean kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc. &#8211; Kh\u00f4ng d\u00f9ng s\u1ea1n \u1ea5n mi\u1ebfng th\u1ecbt s\u1ebd ra n\u01b0\u1edbc ng\u1ecdt m\u1ea5t ngon. "]}