{"id":1382,"food_ingredients":["T\u00f4m kh\u00f4: 20g","Th\u1ecbt n\u00e1ch b\u0103m c\u00f3 m\u1ee1: 30g","M\u1ee1 g\u00e1y: 50g","\u1edat hi\u1ec3m: 2 tr\u00e1i","\u0102n k\u00e8m: b\u1ea7u sao, b\u00f4ng c\u1ea3i xanh, b\u00f4ng c\u1ea3i tr\u1eafng, kh\u1ed5 qua, ng\u1ed3ng c\u1ea3i, c\u00e0 r\u1ed1t,..","Ti\u00eau, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u1ee1 g\u00e1y c\u1eaft nh\u1ecf, th\u1eafng v\u1edbi \u00edt n\u01b0\u1edbc l\u1ea1nh, m\u00fac ra 1M. &#8211; Pha n\u01b0\u1edbc x\u1ed1t: Khu\u1ea5y tan 3M \u0111\u01b0\u1eddng v\u1edbi 3M n\u01b0\u1edbc m\u1eafm, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae.\u00a0  ","&#8211; M\u1ee1 g\u00e1y c\u1eaft nh\u1ecf, th\u1eafng v\u1edbi \u00edt n\u01b0\u1edbc l\u1ea1nh, m\u00fac ra 1M. &#8211; Pha n\u01b0\u1edbc x\u1ed1t: Khu\u1ea5y tan 3M \u0111\u01b0\u1eddng v\u1edbi 3M n\u01b0\u1edbc m\u1eafm, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un n\u00f3ng d\u1ea7u \u0103n, x\u00e0o m\u1ee1 v\u1edbi th\u1ecbt v\u00e0 t\u00f4m cho s\u0103n, cho n\u01b0\u1edbc x\u1ed1t, \u1edbt tr\u00e1i v\u00e0o \u0111un nh\u1ecf l\u1eeda cho c\u1ea1n, r\u01b0\u1edbi th\u00eam 1M m\u1ee1, r\u1eafc th\u00eam ti\u00eau.  ","\u0110un n\u00f3ng d\u1ea7u \u0103n, x\u00e0o m\u1ee1 v\u1edbi th\u1ecbt v\u00e0 t\u00f4m cho s\u0103n, cho n\u01b0\u1edbc x\u1ed1t, \u1edbt tr\u00e1i v\u00e0o \u0111un nh\u1ecf l\u1eeda cho c\u1ea1n, r\u01b0\u1edbi th\u00eam 1M m\u1ee1, r\u1eafc th\u00eam ti\u00eau. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng k\u00e8m rau c\u1ee7 lu\u1ed9c, b\u1ea7u, \u0111\u1eadu b\u1eafp, kh\u1ed5 qua, ng\u1ed3ng c\u1ea3i.  ","D\u00f9ng k\u00e8m rau c\u1ee7 lu\u1ed9c, b\u1ea7u, \u0111\u1eadu b\u1eafp, kh\u1ed5 qua, ng\u1ed3ng c\u1ea3i. "],"little_advice":["  M\u00c1CH NH\u1ece S\u1eed d\u1ee5ng th\u1ecbt n\u00e1ch khi kho s\u1ebd c\u00f3 \u0111\u1ed9 gi\u00f2n v\u00e0 kh\u00f4ng b\u1ecb c\u1ee9ng. N\u01b0\u1edbc m\u1eafm c\u00f3 \u0111\u1ed9 \u0111\u1ea1m cao s\u1ebd gi\u00fap m\u00f3n kho qu\u1eb9t th\u01a1m v\u00e0 ngon h\u01a1n.  ","S\u1eed d\u1ee5ng th\u1ecbt n\u00e1ch khi kho s\u1ebd c\u00f3 \u0111\u1ed9 gi\u00f2n v\u00e0 kh\u00f4ng b\u1ecb c\u1ee9ng. N\u01b0\u1edbc m\u1eafm c\u00f3 \u0111\u1ed9 \u0111\u1ea1m cao s\u1ebd gi\u00fap m\u00f3n kho qu\u1eb9t th\u01a1m v\u00e0 ngon h\u01a1n. "]}