{"id":1388,"food_ingredients":["L\u00f2ng g\u00e0: 2 b\u1ed9","Mi\u1ebfn: 200g ","C\u00e0 r\u1ed1t: 50g ","C\u1ea7n t\u00e2y: 50g ","Gi\u00e1: 100g","\u1edat chu\u00f4ng \u0111\u1ecf: 50g ","\u1edat chu\u00f4ng xanh: 50g","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","\u1edat s\u1eebng: 1 tr\u00e1i ","H\u00e0nh t\u1ecfi b\u0103m, g\u1eebng \u0111\u1eadp d\u1eadp, r\u01b0\u1ee3u tr\u1eafng","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; R\u1eeda l\u00f2ng g\u00e0 b\u1eb1ng h\u1ed7n h\u1ee3p g\u1eebng b\u0103m pha v\u1edbi 1 \u00edt r\u01b0\u1ee3u \u0111\u1ec3 t\u1ea9y m\u00f9i, r\u1ed3i r\u1eeda l\u1ea1i s\u1ea1ch b\u1eb1ng n\u01b0\u1edbc. Gan c\u1eaft mi\u1ebfng m\u1ecfng, m\u1ec1 g\u00e0 c\u1eaft kh\u00eda. Tim c\u1eaft \u0111\u00f4i. \u01af\u1edbp l\u00f2ng v\u1edbi 1 \u00edt h\u00e0nh t\u00edm b\u0103m, 1\/2m ti\u00eau, 1\/2m \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ea3o \u0111\u1ec1u v\u00e0 \u0111\u1ec3 th\u1ea5m gia v\u1ecb. &#8211; Mi\u1ebfn ng\u00e2m n\u01b0\u1edbc \u1ea5m 20 ph\u00fat, v\u1edbt \u0111\u1ec3 r\u00e1o. &#8211; \u1edat chu\u00f4ng, c\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. Gi\u00e1 l\u1eb7t b\u1ecf g\u1ed1c. &#8211; C\u1ea7n t\u00e2y t\u01b0\u1edbc v\u1ecf, c\u1eaft kh\u00fac 4cm r\u1ed3i ch\u1ebb d\u1ecdc nh\u01b0 c\u1ecdng gi\u00e1.  ","&#8211; R\u1eeda l\u00f2ng g\u00e0 b\u1eb1ng h\u1ed7n h\u1ee3p g\u1eebng b\u0103m pha v\u1edbi 1 \u00edt r\u01b0\u1ee3u \u0111\u1ec3 t\u1ea9y m\u00f9i, r\u1ed3i r\u1eeda l\u1ea1i s\u1ea1ch b\u1eb1ng n\u01b0\u1edbc. Gan c\u1eaft mi\u1ebfng m\u1ecfng, m\u1ec1 g\u00e0 c\u1eaft kh\u00eda. Tim c\u1eaft \u0111\u00f4i. \u01af\u1edbp l\u00f2ng v\u1edbi 1 \u00edt h\u00e0nh t\u00edm b\u0103m, 1\/2m ti\u00eau, 1\/2m \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ea3o \u0111\u1ec1u v\u00e0 \u0111\u1ec3 th\u1ea5m gia v\u1ecb. &#8211; Mi\u1ebfn ng\u00e2m n\u01b0\u1edbc \u1ea5m 20 ph\u00fat, v\u1edbt \u0111\u1ec3 r\u00e1o. &#8211; \u1edat chu\u00f4ng, c\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. Gi\u00e1 l\u1eb7t b\u1ecf g\u1ed1c. &#8211; C\u1ea7n t\u00e2y t\u01b0\u1edbc v\u1ecf, c\u1eaft kh\u00fac 4cm r\u1ed3i ch\u1ebb d\u1ecdc nh\u01b0 c\u1ecdng gi\u00e1. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m r\u1ed3i cho mi\u1ebfn v\u00e0o tr\u1ed9n \u0111\u1ec1u, n\u00eam th\u00eam 1\/2m mu\u1ed1i , 1\/2m ti\u00eau v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, tr\u00fat ra d\u0129a. &#8211; Phi th\u01a1m t\u1ecfi h\u00e0nh t\u00edm b\u0103m, cho l\u00f2ng g\u00e0 v\u00e0o x\u00e0o s\u0103n r\u1ed3i cho ti\u1ebfp c\u00e0 r\u1ed1t, c\u1ea7n t\u00e2y, \u1edbt chu\u00f4ng, h\u00e0nh t\u00e2y v\u00e0 gi\u00e1 v\u00e0o, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc. Sau c\u00f9ng cho mi\u1ebfn v\u00e0o, \u0111\u1ea3o nhanh tay r\u1ed3i t\u1eaft b\u1ebfp.  ","&#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m r\u1ed3i cho mi\u1ebfn v\u00e0o tr\u1ed9n \u0111\u1ec1u, n\u00eam th\u00eam 1\/2m mu\u1ed1i , 1\/2m ti\u00eau v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, tr\u00fat ra d\u0129a. &#8211; Phi th\u01a1m t\u1ecfi h\u00e0nh t\u00edm b\u0103m, cho l\u00f2ng g\u00e0 v\u00e0o x\u00e0o s\u0103n r\u1ed3i cho ti\u1ebfp c\u00e0 r\u1ed1t, c\u1ea7n t\u00e2y, \u1edbt chu\u00f4ng, h\u00e0nh t\u00e2y v\u00e0 gi\u00e1 v\u00e0o, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc. Sau c\u00f9ng cho mi\u1ebfn v\u00e0o, \u0111\u1ea3o nhanh tay r\u1ed3i t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; B\u00e0y mi\u1ebfn x\u00e0o ra d\u0129a, r\u1eafc ti\u00eau v\u00e0 trang tr\u00ed ng\u00f2 r\u00ed l\u00ean tr\u00ean. C\u00f3 th\u1ec3 d\u00f9ng k\u00e8m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;\u00a0v\u00e0 \u1edbt x\u1eaft l\u00e1t.  ","&#8211; B\u00e0y mi\u1ebfn x\u00e0o ra d\u0129a, r\u1eafc ti\u00eau v\u00e0 trang tr\u00ed ng\u00f2 r\u00ed l\u00ean tr\u00ean. C\u00f3 th\u1ec3 d\u00f9ng k\u00e8m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;\u00a0v\u00e0 \u1edbt x\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; R\u1eeda l\u00f2ng g\u00e0 b\u1eb1ng h\u1ed7n h\u1ee3p g\u1eebng v\u00e0 r\u01b0\u1ee3u s\u1ebd t\u1ea9y \u0111\u01b0\u1ee3c m\u00f9i tanh. &#8211; X\u00e0o nhanh v\u00e0 l\u1eeda nh\u1eb9 \u0111\u1ec3 mi\u1ebfn gi\u00f2n.  ","&#8211; R\u1eeda l\u00f2ng g\u00e0 b\u1eb1ng h\u1ed7n h\u1ee3p g\u1eebng v\u00e0 r\u01b0\u1ee3u s\u1ebd t\u1ea9y \u0111\u01b0\u1ee3c m\u00f9i tanh. &#8211; X\u00e0o nhanh v\u00e0 l\u1eeda nh\u1eb9 \u0111\u1ec3 mi\u1ebfn gi\u00f2n. "]}