{"id":1395,"food_ingredients":["C\u00e1 l\u00f3c phi l\u00ea: 200g","Rau c\u1ea7n n\u01b0\u1edbc: 200g","Rau r\u0103m","H\u00e0nh, t\u1ecfi b\u0103m","D\u1ea7u \u0103n, \u0111\u01b0\u1eddng, ti\u00eau, n\u01b0\u1edbc m\u1eafm","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe \u00a0&#8211; C\u00e1 l\u00f3c c\u1eaft mi\u1ebfng 3 x 5cm. \u01af\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3M ti\u00eau, 1M h\u00e0nh t\u1ecfi b\u0103m, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae.\u00a0\u00a0\u00a0 &#8211; Rau c\u1ea7n n\u01b0\u1edbc r\u1eeda s\u1ea1ch, b\u1ecf ph\u1ea7n r\u1ec5 \u0111en. Ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 pha ch\u00fat gi\u1ea5m kho\u1ea3ng 5 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o. Rau r\u0103m c\u1eaft nh\u1ecf.  ","\u00a0&#8211; C\u00e1 l\u00f3c c\u1eaft mi\u1ebfng 3 x 5cm. \u01af\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3M ti\u00eau, 1M h\u00e0nh t\u1ecfi b\u0103m, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae.\u00a0\u00a0\u00a0 &#8211; Rau c\u1ea7n n\u01b0\u1edbc r\u1eeda s\u1ea1ch, b\u1ecf ph\u1ea7n r\u1ec5 \u0111en. Ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 pha ch\u00fat gi\u1ea5m kho\u1ea3ng 5 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o. Rau r\u0103m c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, cho c\u00e1 v\u00e0o x\u00e0o s\u0103n, tr\u00fat ra d\u0129a.Ti\u1ebfp t\u1ee5c x\u00e0o rau c\u1ea7n, n\u00eam 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, cho c\u00e1 v\u00e0 rau r\u0103m v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda &nbsp;  ","Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, cho c\u00e1 v\u00e0o x\u00e0o s\u0103n, tr\u00fat ra d\u0129a.Ti\u1ebfp t\u1ee5c x\u00e0o rau c\u1ea7n, n\u00eam 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, cho c\u00e1 v\u00e0 rau r\u0103m v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda &nbsp; "],"user_manual":["  C\u00c1CH D\u00d9NG Cho c\u00e1 l\u00f3c x\u00e0o rau ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  ","Cho c\u00e1 l\u00f3c x\u00e0o rau ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp c\u00e1 l\u00f3c v\u1edbi \u00edt gi\u1ea5m \u0111\u1ec3 c\u00e1 th\u01a1m, th\u1ecbt s\u0103n \u0111\u1ed3ng th\u1eddi c\u00f3 t\u00e1c d\u1ee5ng kh\u1eed m\u00f9i tanh. &#8211; Ng\u00e2m rau c\u1ea7n trong n\u01b0\u1edbc c\u00f3 pha gi\u1ea5m gi\u00fap m\u00e0u rau xanh non \u0111\u1eb9p m\u1eaft, \u0111\u1ed3ng th\u1eddi t\u1ea1o v\u1ecb chua nh\u1eb9 cho rau.  ","&#8211; \u01af\u1edbp c\u00e1 l\u00f3c v\u1edbi \u00edt gi\u1ea5m \u0111\u1ec3 c\u00e1 th\u01a1m, th\u1ecbt s\u0103n \u0111\u1ed3ng th\u1eddi c\u00f3 t\u00e1c d\u1ee5ng kh\u1eed m\u00f9i tanh. &#8211; Ng\u00e2m rau c\u1ea7n trong n\u01b0\u1edbc c\u00f3 pha gi\u1ea5m gi\u00fap m\u00e0u rau xanh non \u0111\u1eb9p m\u1eaft, \u0111\u1ed3ng th\u1eddi t\u1ea1o v\u1ecb chua nh\u1eb9 cho rau. "]}