{"id":1402,"food_ingredients":["Th\u1ecbt \u1ee9c g\u00e0: 100g","\u0110\u1eadu \u0111\u0169a:  200g","L\u00e1 chanh B\u1eafc:  5 l\u00e1","H\u00e0nh t\u1ecfi b\u0103m ","D\u1ea7u \u0103n ","\u0110\u01b0\u1eddng, ti\u00eau, b\u1ed9t n\u0103ng, n\u01b0\u1edbc m\u1eafm","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u00a0L\u00e1 chanh c\u1eaft s\u1ee3i, l\u1ea5y 1 \u00edt b\u0103m nhuy\u1ec5n. \u0110\u1eadu \u0111\u0169a c\u1eaft b\u1ecf \u0111\u1ea7u, \u0111u\u00f4i, c\u1eaft kh\u00fac ng\u1eafn 5cm. &#8211; Th\u1ecbt g\u00e0 c\u1eaft mi\u1ebfng m\u1ecfng, \u01b0\u1edbp 1M h\u00e0nh t\u1ecfi b\u0103m, 1\/3M ti\u00eau, 1\/3M \u0111\u01b0\u1eddng, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, l\u00e1 chanh b\u0103m nhuy\u1ec5n, b\u00fang 1 \u00edt b\u1ed9t n\u0103ng.\u00a0  ","&#8211; \u00a0L\u00e1 chanh c\u1eaft s\u1ee3i, l\u1ea5y 1 \u00edt b\u0103m nhuy\u1ec5n. \u0110\u1eadu \u0111\u0169a c\u1eaft b\u1ecf \u0111\u1ea7u, \u0111u\u00f4i, c\u1eaft kh\u00fac ng\u1eafn 5cm. &#8211; Th\u1ecbt g\u00e0 c\u1eaft mi\u1ebfng m\u1ecfng, \u01b0\u1edbp 1M h\u00e0nh t\u1ecfi b\u0103m, 1\/3M ti\u00eau, 1\/3M \u0111\u01b0\u1eddng, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, l\u00e1 chanh b\u0103m nhuy\u1ec5n, b\u00fang 1 \u00edt b\u1ed9t n\u0103ng.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m h\u00e0nh t\u1ecfi, cho th\u1ecbt g\u00e0 v\u00e0o x\u00e0o ch\u00edn, cho \u0111\u1eadu \u0111\u0169a v\u00e0o x\u00e0o, th\u00eam kho\u1ea3ng 5M n\u01b0\u1edbc cho \u0111\u1eadu \u0111\u0169a ch\u00edn h\u1eb3n, n\u00eam 1M n\u01b0\u1edbc m\u1eafm, 1\/2m \u0111\u01b0\u1eddng, \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda. R\u1eafc l\u00e1 chanh c\u1eaft s\u1ee3i l\u00ean tr\u00ean.  ","Phi th\u01a1m h\u00e0nh t\u1ecfi, cho th\u1ecbt g\u00e0 v\u00e0o x\u00e0o ch\u00edn, cho \u0111\u1eadu \u0111\u0169a v\u00e0o x\u00e0o, th\u00eam kho\u1ea3ng 5M n\u01b0\u1edbc cho \u0111\u1eadu \u0111\u0169a ch\u00edn h\u1eb3n, n\u00eam 1M n\u01b0\u1edbc m\u1eafm, 1\/2m \u0111\u01b0\u1eddng, \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda. R\u1eafc l\u00e1 chanh c\u1eaft s\u1ee3i l\u00ean tr\u00ean. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  ","D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u1ebfp ch\u1ed3ng l\u00e1 chanh l\u00ean nhau, sau \u0111\u00f3 cu\u1ed1n tr\u00f2n l\u1ea1i c\u1eaft l\u00e1 chanh s\u1ebd nhuy\u1ec5n h\u01a1n. &#8211; B\u00fang 1 \u00edt b\u1ed9t n\u0103ng sau khi th\u1ecbt \u0111\u00e3 \u0111\u01b0\u1ee3c \u01b0\u1edbp gia v\u1ecb \u0111\u1ec3 th\u1ecbt gi\u1eef \u0111\u01b0\u1ee3c ch\u1ea5t ng\u1ecdt.  ","&#8211; X\u1ebfp ch\u1ed3ng l\u00e1 chanh l\u00ean nhau, sau \u0111\u00f3 cu\u1ed1n tr\u00f2n l\u1ea1i c\u1eaft l\u00e1 chanh s\u1ebd nhuy\u1ec5n h\u01a1n. &#8211; B\u00fang 1 \u00edt b\u1ed9t n\u0103ng sau khi th\u1ecbt \u0111\u00e3 \u0111\u01b0\u1ee3c \u01b0\u1edbp gia v\u1ecb \u0111\u1ec3 th\u1ecbt gi\u1eef \u0111\u01b0\u1ee3c ch\u1ea5t ng\u1ecdt. "]}