{"id":1405,"food_ingredients":["Th\u1ecbt \u1ed1c b\u01b0\u01a1u: 150g","C\u01a1m m\u1ebb: 1 ch\u00e9n","Th\u1ecbt ba ch\u1ec9: 200g","\u0110\u1eadu h\u0169 chi\u00ean: 150g","Chu\u1ed1i xanh:  3 qu\u1ea3","Rau t\u00eda t\u00f4: 50g","N\u01b0\u1edbc d\u00f9ng: 1.5 l\u00edt","N\u01b0\u1edbc ngh\u1ec7 t\u01b0\u01a1i, d\u1ea7u \u0103n","H\u00e0nh t\u00edm b\u0103m, \u1edbt hi\u1ec3m Mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm","Rau \u0103n k\u00e8m: hoa chu\u1ed1i, rau mu\u1ed1ng b\u00e0o","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt \u1ed1c r\u1eeda qua Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 mu\u1ed1i nhi\u1ec1u l\u1ea7n cho s\u1ea1ch, cho 1 \u00edt n\u01b0\u1edbc \u1ea5m v\u00e0o r\u1eeda cho h\u1ebft nh\u1edbt. &#8211; Th\u1ecbt c\u1eaft m\u1ecfng \u01b0\u1edbp 2M n\u01b0\u1edbc ngh\u1ec7, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M mu\u1ed1i, 1M \u0111\u01b0\u1eddng, 1M h\u00e0nh t\u00edm b\u0103m. &#8211; Chu\u1ed1i xanh b\u00e0o s\u01a1 v\u1ecf, ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 pha m\u1ed9t \u00edt n\u01b0\u1edbc c\u1ed1t chanh, c\u1eaft kh\u00fac kho\u1ea3ng 3cm. \u0110\u1eadu h\u1ee7 c\u1eaft mi\u1ebfng vu\u00f4ng. \u1edat hi\u1ec3m d\u1eadp d\u1eadp. C\u01a1m m\u1ebb l\u1ecdc l\u1ea5y n\u01b0\u1edbc. T\u00eda t\u00f4 c\u1eaft s\u1ee3i 1cm. Rau s\u1ed1ng c\u00e1c lo\u1ea1i r\u1eeda s\u1ea1ch, x\u1ebfp ra d\u0129a.\u00a0  ","&#8211; Th\u1ecbt \u1ed1c r\u1eeda qua Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 mu\u1ed1i nhi\u1ec1u l\u1ea7n cho s\u1ea1ch, cho 1 \u00edt n\u01b0\u1edbc \u1ea5m v\u00e0o r\u1eeda cho h\u1ebft nh\u1edbt. &#8211; Th\u1ecbt c\u1eaft m\u1ecfng \u01b0\u1edbp 2M n\u01b0\u1edbc ngh\u1ec7, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M mu\u1ed1i, 1M \u0111\u01b0\u1eddng, 1M h\u00e0nh t\u00edm b\u0103m. &#8211; Chu\u1ed1i xanh b\u00e0o s\u01a1 v\u1ecf, ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 pha m\u1ed9t \u00edt n\u01b0\u1edbc c\u1ed1t chanh, c\u1eaft kh\u00fac kho\u1ea3ng 3cm. \u0110\u1eadu h\u1ee7 c\u1eaft mi\u1ebfng vu\u00f4ng. \u1edat hi\u1ec3m d\u1eadp d\u1eadp. C\u01a1m m\u1ebb l\u1ecdc l\u1ea5y n\u01b0\u1edbc. T\u00eda t\u00f4 c\u1eaft s\u1ee3i 1cm. Rau s\u1ed1ng c\u00e1c lo\u1ea1i r\u1eeda s\u1ea1ch, x\u1ebfp ra d\u0129a.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m 1M h\u00e0nh t\u00edm b\u0103m, cho th\u1ecbt v\u00e0 \u1ed1c v\u00e0o x\u00e0o nhanh, tr\u00fat ra \u0111\u1ec3 ri\u00eang. &#8211; N\u1ea5u s\u00f4i 1.5 l\u00edt n\u01b0\u1edbc d\u00f9ng, n\u00eam 2m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1.5M \u0111\u01b0\u1eddng, 1 ch\u00e9n n\u01b0\u1edbc m\u1ebb. Cho chu\u1ed1i v\u00e0o n\u1ea5u cho chu\u1ed1i ch\u00edn, cho \u0111\u1eadu h\u0169 vu\u00f4ng v\u00e0o n\u1ea5u, th\u00eam 1M n\u01b0\u1edbc m\u1eafm. T\u1eaft l\u1eeda.  ","&#8211; Phi th\u01a1m 1M h\u00e0nh t\u00edm b\u0103m, cho th\u1ecbt v\u00e0 \u1ed1c v\u00e0o x\u00e0o nhanh, tr\u00fat ra \u0111\u1ec3 ri\u00eang. &#8211; N\u1ea5u s\u00f4i 1.5 l\u00edt n\u01b0\u1edbc d\u00f9ng, n\u00eam 2m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1.5M \u0111\u01b0\u1eddng, 1 ch\u00e9n n\u01b0\u1edbc m\u1ebb. Cho chu\u1ed1i v\u00e0o n\u1ea5u cho chu\u1ed1i ch\u00edn, cho \u0111\u1eadu h\u0169 vu\u00f4ng v\u00e0o n\u1ea5u, th\u00eam 1M n\u01b0\u1edbc m\u1eafm. T\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Khi \u0103n, n\u1ea5u s\u00f4i l\u1ea1i ph\u1ea7n n\u01b0\u1edbc l\u1ea9u, cho \u1ed1c v\u00e0 th\u1ecbt v\u00e0o n\u1ea5u, \u0103n k\u00e8m b\u00fan, rau s\u1ed1ng v\u00e0 l\u00e1 t\u00eda t\u00f4.  ","Khi \u0103n, n\u1ea5u s\u00f4i l\u1ea1i ph\u1ea7n n\u01b0\u1edbc l\u1ea9u, cho \u1ed1c v\u00e0 th\u1ecbt v\u00e0o n\u1ea5u, \u0103n k\u00e8m b\u00fan, rau s\u1ed1ng v\u00e0 l\u00e1 t\u00eda t\u00f4. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; R\u1eeda \u1ed1c v\u1edbi n\u01b0\u1edbc mu\u1ed1i v\u00e0 gi\u1ea5m nhi\u1ec1u l\u1ea7n gi\u00fap \u1ed1c s\u1ea1ch v\u00e0 h\u1ebft nh\u1edbt. &#8211; X\u00e0o \u1ed1c v\u00e0 th\u1ecbt tr\u01b0\u1edbc \u0111\u1ec3 th\u1ea5m gia v\u1ecb h\u01a1n v\u00e0 t\u1ea1o m\u00f9i th\u01a1m.  ","&#8211; R\u1eeda \u1ed1c v\u1edbi n\u01b0\u1edbc mu\u1ed1i v\u00e0 gi\u1ea5m nhi\u1ec1u l\u1ea7n gi\u00fap \u1ed1c s\u1ea1ch v\u00e0 h\u1ebft nh\u1edbt. &#8211; X\u00e0o \u1ed1c v\u00e0 th\u1ecbt tr\u01b0\u1edbc \u0111\u1ec3 th\u1ea5m gia v\u1ecb h\u01a1n v\u00e0 t\u1ea1o m\u00f9i th\u01a1m. "]}