{"id":1406,"food_ingredients":["Th\u1ecbt n\u1ea1c \u0111\u00f9i: 200g","S\u1ea3 b\u0103m: 2M","T\u1ecfi b\u0103m: 1m","\u1edat b\u0103m: 1m","N\u01b0\u1edbc c\u1ed1t t\u1ecfi: 1M","N\u01b0\u1edbc c\u1ed1t chanh: 2m","\u0110\u1eadu ph\u1ed9ng rang: 1\/2 ch\u00e9n","Ng\u0169 v\u1ecb h\u01b0\u01a1ng","B\u00fan, rau s\u1ed1ng, d\u01b0a leo, gi\u00e1","\u0110\u01b0\u1eddng, d\u1ea7u \u0111i\u1ec1u, n\u01b0\u1edbc m\u1eafm, sa t\u1ebf","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt heo c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp 1m \u0111\u01b0\u1eddng, 1m n\u01b0\u1edbc m\u1eafm, 1m d\u1ea7u \u0111i\u1ec1u, 1\/2m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc c\u1ed1t t\u1ecfi, 1M s\u1ea3 b\u0103m, 1\/2M sa t\u1ebf, 1m x\u1ed1t Mayonnaise Aji-mayo\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; Rau s\u1ed1ng r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. D\u01b0a leo g\u1ecdt s\u01a1 v\u1ecf, c\u1eaft m\u1ecfng. \u0110\u1eadu ph\u1ed9ng gi\u00e3 nh\u1ecf.\u00a0   ","&#8211; Th\u1ecbt heo c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp 1m \u0111\u01b0\u1eddng, 1m n\u01b0\u1edbc m\u1eafm, 1m d\u1ea7u \u0111i\u1ec1u, 1\/2m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc c\u1ed1t t\u1ecfi, 1M s\u1ea3 b\u0103m, 1\/2M sa t\u1ebf, 1m x\u1ed1t Mayonnaise Aji-mayo\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; Rau s\u1ed1ng r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. D\u01b0a leo g\u1ecdt s\u01a1 v\u1ecf, c\u1eaft m\u1ecfng. \u0110\u1eadu ph\u1ed9ng gi\u00e3 nh\u1ecf.\u00a0  "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u1ebfp th\u1ecbt l\u00ean v\u1ec9 n\u01b0\u1edbng sau \u0111\u00f3 n\u01b0\u1edbng v\u00e0ng v\u1edbi l\u1eeda than. &#8211; Pha n\u01b0\u1edbc m\u1eafm: tr\u1ed9n \u0111\u1ec1u 1M x\u1ed1t Mayonnaise Aji-mayo\u00ae, 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 2m n\u01b0\u1edbc c\u1ed1t chanh, 1m t\u1ecfi, 1m \u1edbt b\u0103m, 1\/2 ch\u00e9n n\u01b0\u1edbc, n\u1ebfm v\u1ecb chua ng\u1ecdt v\u1eeba \u0103n.  ","&#8211; X\u1ebfp th\u1ecbt l\u00ean v\u1ec9 n\u01b0\u1edbng sau \u0111\u00f3 n\u01b0\u1edbng v\u00e0ng v\u1edbi l\u1eeda than. &#8211; Pha n\u01b0\u1edbc m\u1eafm: tr\u1ed9n \u0111\u1ec1u 1M x\u1ed1t Mayonnaise Aji-mayo\u00ae, 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 2m n\u01b0\u1edbc c\u1ed1t chanh, 1m t\u1ecfi, 1m \u1edbt b\u0103m, 1\/2 ch\u00e9n n\u01b0\u1edbc, n\u1ebfm v\u1ecb chua ng\u1ecdt v\u1eeba \u0103n. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp th\u1ecbt l\u00ean t\u00f4 b\u00fan \u0111\u00e3 c\u00f3 s\u1eb5n d\u01b0a leo, rau s\u1ed1ng, r\u1eafc th\u00eam \u0111\u1eadu ph\u1ed9ng, chan n\u01b0\u1edbc m\u1eafm \u0111\u00e3 pha, tr\u1ed9n \u0111\u1ec1u tr\u01b0\u1edbc khi d\u00f9ng.  ","X\u1ebfp th\u1ecbt l\u00ean t\u00f4 b\u00fan \u0111\u00e3 c\u00f3 s\u1eb5n d\u01b0a leo, rau s\u1ed1ng, r\u1eafc th\u00eam \u0111\u1eadu ph\u1ed9ng, chan n\u01b0\u1edbc m\u1eafm \u0111\u00e3 pha, tr\u1ed9n \u0111\u1ec1u tr\u01b0\u1edbc khi d\u00f9ng. "],"little_advice":["  M\u00c1CH NH\u1ece \u01af\u1edbp th\u1ecbt v\u1edbi mayonnaise gi\u00fap th\u1ecbt n\u01b0\u1edbng c\u00f3 m\u00e0u \u0111\u1eb9p, v\u1ecb b\u00e9o nh\u1eb9 v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. Ngo\u00e0i n\u01b0\u1edbng l\u1eeda than, ch\u00fang ta c\u00f2n c\u00f3 th\u1ec3 chi\u00ean \u00e1p ch\u1ea3o v\u1edbi \u00edt d\u1ea7u.  ","\u01af\u1edbp th\u1ecbt v\u1edbi mayonnaise gi\u00fap th\u1ecbt n\u01b0\u1edbng c\u00f3 m\u00e0u \u0111\u1eb9p, v\u1ecb b\u00e9o nh\u1eb9 v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. Ngo\u00e0i n\u01b0\u1edbng l\u1eeda than, ch\u00fang ta c\u00f2n c\u00f3 th\u1ec3 chi\u00ean \u00e1p ch\u1ea3o v\u1edbi \u00edt d\u1ea7u. "]}