{"id":1410,"food_ingredients":["Phi l\u00ea c\u00e1 th\u00e1c l\u00e1c 200g","Th\u1ecbt n\u1ea1c d\u0103m 40g","M\u1ee1 heo 50g","2 C\u00e2y th\u00ec l\u00e0","1 L\u00f2ng tr\u1eafng tr\u1ee9ng g\u00e0","1M b\u1ed9t n\u0103ng","B\u1ed9t c\u00e0 ri, t\u01b0\u01a1ng \u1edbt","Mu\u1ed1i, ti\u00eau, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00f3 th\u1ec3 mua c\u00e1 th\u00e1c l\u00e1c t\u01b0\u01a1i gi\u1eef trong t\u1ee7 \u0111\u00f4ng cho c\u1ee9ng r\u1ed3i c\u1eaft ngang ph\u1ea7n \u0111\u1ea7u c\u00e1, x\u1ebb d\u1ecdc 2 \u0111\u01b0\u1eddng tr\u00ean l\u01b0ng \u0111\u1ec3 n\u1ea1o l\u1ea5y th\u1ecbt c\u00e1. &#8211; Th\u1ecbt heo b\u0103m nh\u1ecf. M\u1ee1 heo lu\u1ed9c ch\u00edn, c\u1eaft h\u1ea1t l\u1ef1u. &#8211; Th\u00ec l\u00e0 c\u1eaft nhuy\u1ec5n. &#8211;\u00a0Cho c\u00e1 th\u00e1c l\u00e1c v\u00e0o t\u00f4, cho m\u1ee1 heo, th\u1ecbt, l\u00f2ng tr\u1eafng tr\u1ee9ng, th\u00ec l\u00e0 v\u00e0o t\u00e1n nhuy\u1ec5n, n\u00eam 1\/3m mu\u1ed1i, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m ti\u00eau, 1m b\u1ed9t n\u0103ng v\u00e0 1\/2m b\u1ed9t c\u00e0 ri v\u00e0o tr\u1ed9n th\u1eadt \u0111\u1ec1u  ","&#8211; C\u00f3 th\u1ec3 mua c\u00e1 th\u00e1c l\u00e1c t\u01b0\u01a1i gi\u1eef trong t\u1ee7 \u0111\u00f4ng cho c\u1ee9ng r\u1ed3i c\u1eaft ngang ph\u1ea7n \u0111\u1ea7u c\u00e1, x\u1ebb d\u1ecdc 2 \u0111\u01b0\u1eddng tr\u00ean l\u01b0ng \u0111\u1ec3 n\u1ea1o l\u1ea5y th\u1ecbt c\u00e1. &#8211; Th\u1ecbt heo b\u0103m nh\u1ecf. M\u1ee1 heo lu\u1ed9c ch\u00edn, c\u1eaft h\u1ea1t l\u1ef1u. &#8211; Th\u00ec l\u00e0 c\u1eaft nhuy\u1ec5n. &#8211;\u00a0Cho c\u00e1 th\u00e1c l\u00e1c v\u00e0o t\u00f4, cho m\u1ee1 heo, th\u1ecbt, l\u00f2ng tr\u1eafng tr\u1ee9ng, th\u00ec l\u00e0 v\u00e0o t\u00e1n nhuy\u1ec5n, n\u00eam 1\/3m mu\u1ed1i, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m ti\u00eau, 1m b\u1ed9t n\u0103ng v\u00e0 1\/2m b\u1ed9t c\u00e0 ri v\u00e0o tr\u1ed9n th\u1eadt \u0111\u1ec1u "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Thoa m\u1ed9t \u00edt d\u1ea7u \u0103n l\u00ean tay r\u1ed3i n\u1eb7n c\u00e1 th\u00e0nh t\u1eebng vi\u00ean tr\u00f2n v\u1eeba \u0103n. &#8211; \u0110un n\u00f3ng d\u1ea7u, cho c\u00e1 vi\u00ean v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 4M X\u1ed1t Mayonnaise &#8220;Aji-mayo&#8221; v\u1edbi 1M t\u01b0\u01a1ng \u1edbt.  ","&#8211; Thoa m\u1ed9t \u00edt d\u1ea7u \u0103n l\u00ean tay r\u1ed3i n\u1eb7n c\u00e1 th\u00e0nh t\u1eebng vi\u00ean tr\u00f2n v\u1eeba \u0103n. &#8211; \u0110un n\u00f3ng d\u1ea7u, cho c\u00e1 vi\u00ean v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 4M X\u1ed1t Mayonnaise &#8220;Aji-mayo&#8221; v\u1edbi 1M t\u01b0\u01a1ng \u1edbt. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp c\u00e1 vi\u00ean chi\u00ean ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi X\u1ed1t Mayonnaise &#8220;Aji-mayo&#8221; tr\u1ed9n t\u01b0\u01a1ng \u1edbt.  ","X\u1ebfp c\u00e1 vi\u00ean chi\u00ean ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi X\u1ed1t Mayonnaise &#8220;Aji-mayo&#8221; tr\u1ed9n t\u01b0\u01a1ng \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece T\u00e1n c\u00e1 th\u00e1c l\u00e1c c\u00e0ng l\u00e2u, th\u1ecbt c\u00e1 c\u00e0ng dai v\u00e0 ngon h\u01a1n.  ","T\u00e1n c\u00e1 th\u00e1c l\u00e1c c\u00e0ng l\u00e2u, th\u1ecbt c\u00e1 c\u00e0ng dai v\u00e0 ngon h\u01a1n. "]}