{"id":1412,"food_ingredients":["C\u01a1m: 3 ch\u00e9n","Tr\u1ee9ng c\u00e1 chu\u1ed3n: 50g","C\u1ea7n t\u00e2y: 1 c\u1ecdng","Tr\u1ee9ng g\u00e0: 2 qu\u1ea3","B\u1ed9t n\u0103ng: 1M","H\u00e0nh l\u00e1: 3nh\u00e1nh","T\u1ecfi b\u0103m ","D\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u1ea7n t\u00e2y ch\u1ebb \u0111\u00f4i, c\u1eaft x\u00e9o. H\u00e0nh l\u00e1 x\u1eaft nhuy\u1ec5n. &#8211; H\u00f2a tan 1M b\u1ed9t n\u0103ng v\u1edbi 1\/3 ch\u00e9n n\u01b0\u1edbc. &#8211; \u0110\u00e1nh tan 2 tr\u1ee9ng g\u00e0 v\u1edbi 1M n\u01b0\u1edbc b\u1ed9t n\u0103ng, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; Tr\u00e1ng tr\u1ee9ng th\u00e0nh mi\u1ebfng m\u1ecfng. Cho ra th\u1edbt,cu\u1ed9n tr\u00f2n c\u1eaft nhuy\u1ec5n.\u00a0  ","&#8211; C\u1ea7n t\u00e2y ch\u1ebb \u0111\u00f4i, c\u1eaft x\u00e9o. H\u00e0nh l\u00e1 x\u1eaft nhuy\u1ec5n. &#8211; H\u00f2a tan 1M b\u1ed9t n\u0103ng v\u1edbi 1\/3 ch\u00e9n n\u01b0\u1edbc. &#8211; \u0110\u00e1nh tan 2 tr\u1ee9ng g\u00e0 v\u1edbi 1M n\u01b0\u1edbc b\u1ed9t n\u0103ng, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; Tr\u00e1ng tr\u1ee9ng th\u00e0nh mi\u1ebfng m\u1ecfng. Cho ra th\u1edbt,cu\u1ed9n tr\u00f2n c\u1eaft nhuy\u1ec5n.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m t\u1ecfi, cho c\u01a1m v\u00e0o chi\u00ean cho h\u1ea1t c\u01a1m s\u0103n l\u1ea1i, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ea3o \u0111\u1ec1u cho c\u01a1m th\u1ea5m gia v\u1ecb. Ti\u1ebfp t\u1ee5c cho rau c\u1ea7n v\u00e0o, sau \u0111\u00f3 th\u00eam\u00a0tr\u1ee9ng c\u00e1 chu\u1ed3n, h\u00e0nh l\u00e1 v\u00e0 tr\u1ee9ng c\u1eaft s\u1ee3i v\u00e0o \u0111\u1ea3o \u0111\u1ec1u. T\u1eaft l\u1eeda.  ","&#8211; Phi th\u01a1m t\u1ecfi, cho c\u01a1m v\u00e0o chi\u00ean cho h\u1ea1t c\u01a1m s\u0103n l\u1ea1i, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ea3o \u0111\u1ec1u cho c\u01a1m th\u1ea5m gia v\u1ecb. Ti\u1ebfp t\u1ee5c cho rau c\u1ea7n v\u00e0o, sau \u0111\u00f3 th\u00eam\u00a0tr\u1ee9ng c\u00e1 chu\u1ed3n, h\u00e0nh l\u00e1 v\u00e0 tr\u1ee9ng c\u1eaft s\u1ee3i v\u00e0o \u0111\u1ea3o \u0111\u1ec1u. T\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u1ecdn c\u01a1m chi\u00ean ra d\u0129a, trang tr\u00ed s\u1ee3i tr\u1ee9ng v\u00e0 ng\u00f2 r\u00ed. D\u1ecdn k\u00e8m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 \u1edbt c\u1eaft khoanh.  ","D\u1ecdn c\u01a1m chi\u00ean ra d\u0129a, trang tr\u00ed s\u1ee3i tr\u1ee9ng v\u00e0 ng\u00f2 r\u00ed. D\u1ecdn k\u00e8m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 \u1edbt c\u1eaft khoanh. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho 1 \u00edt n\u01b0\u1edbc b\u1ed9t n\u0103ng gi\u00fap tr\u00e1ng tr\u1ee9ng m\u1ecfng v\u00e0 dai kh\u00f4ng b\u1ecb r\u00e1ch. &#8211; Kh\u00f4ng cho rau c\u1ea7n t\u00e2y v\u00e0o qu\u00e1 s\u1edbm \u0111\u1ec3 gi\u1eef \u0111\u1ed9 gi\u00f2n, ng\u1ecdt cho nguy\u00ean li\u1ec7u v\u00e0 gi\u1eef m\u00e0u xanh non \u0111\u1eb9p m\u1eaft.  ","&#8211; Cho 1 \u00edt n\u01b0\u1edbc b\u1ed9t n\u0103ng gi\u00fap tr\u00e1ng tr\u1ee9ng m\u1ecfng v\u00e0 dai kh\u00f4ng b\u1ecb r\u00e1ch. &#8211; Kh\u00f4ng cho rau c\u1ea7n t\u00e2y v\u00e0o qu\u00e1 s\u1edbm \u0111\u1ec3 gi\u1eef \u0111\u1ed9 gi\u00f2n, ng\u1ecdt cho nguy\u00ean li\u1ec7u v\u00e0 gi\u1eef m\u00e0u xanh non \u0111\u1eb9p m\u1eaft. "]}