{"id":1418,"food_ingredients":["Th\u1ecbt \u1ed1c m\u00f3ng tay: 200g","Ti\u00eau xanh: 20g","T\u1ecfi L\u00fd S\u01a1n: 2 c\u1ee7","H\u00e0nh t\u00edm nh\u1ecf: 5 c\u1ee7","\u1edat hi\u1ec3m: 5 tr\u00e1i","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","G\u1eebng c\u1eaft s\u1ee3i: 10g","D\u1ea7u \u0111i\u1ec1u, mu\u1ed1i, r\u01b0\u1ee3u tr\u1eafng, d\u1ea7u h\u00e0o, t\u01b0\u01a1ng \u1edbt","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u1ed0c m\u00f3ng tay lu\u1ed9c s\u01a1, r\u1eeda s\u1ea1ch v\u00e0 \u0111\u1ec3 l\u1ea1nh. \u01af\u1edbp v\u1edbi g\u1eebng, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae,1\/2M mu\u1ed1i \u0111\u1ec3 10 ph\u00fat cho \u1ed1c th\u1ea5m gia v\u1ecb. &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. T\u1ecfi, h\u00e0nh t\u00edm v\u00e0 \u1edbt hi\u1ec3m nh\u1ea5n d\u1eadp. Ti\u00eau xanh 1\/2 \u0111\u1eadp d\u1eadp, 1\/2 \u0111\u1ec3 nguy\u00ean.\u00a0  ","&#8211; \u1ed0c m\u00f3ng tay lu\u1ed9c s\u01a1, r\u1eeda s\u1ea1ch v\u00e0 \u0111\u1ec3 l\u1ea1nh. \u01af\u1edbp v\u1edbi g\u1eebng, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae,1\/2M mu\u1ed1i \u0111\u1ec3 10 ph\u00fat cho \u1ed1c th\u1ea5m gia v\u1ecb. &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. T\u1ecfi, h\u00e0nh t\u00edm v\u00e0 \u1edbt hi\u1ec3m nh\u1ea5n d\u1eadp. Ti\u00eau xanh 1\/2 \u0111\u1eadp d\u1eadp, 1\/2 \u0111\u1ec3 nguy\u00ean.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un n\u00f3ng d\u1ea7u \u0111i\u1ec1u, cho t\u1ecfi, h\u00e0nh t\u00edm, \u1edbt hi\u1ec3m v\u00e0 h\u00e0nh t\u00e2y v\u00e0o x\u00e0o nhanh tay, tr\u00fat ra d\u0129a. Cho ti\u1ebfp 1M d\u1ea7u \u0111i\u1ec1u, x\u00e0o th\u01a1m ti\u00eau xanh \u0111\u1eadp d\u1eadp, ti\u1ebfp t\u1ee5c cho \u1ed1c v\u00e0o, n\u00eam 1M d\u1ea7u h\u00e0o, 1M t\u01b0\u01a1ng \u1edbt, 2M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm. Th\u00eam ph\u1ea7n h\u00e0nh, t\u1ecfi, \u1edbt \u0111\u00e3 x\u00e0o v\u00e0 ti\u00eau nguy\u00ean h\u1ea1t v\u00e0o \u0111\u1ea3o \u0111\u1ec1u. T\u1eaft l\u1eeda.  ","\u0110un n\u00f3ng d\u1ea7u \u0111i\u1ec1u, cho t\u1ecfi, h\u00e0nh t\u00edm, \u1edbt hi\u1ec3m v\u00e0 h\u00e0nh t\u00e2y v\u00e0o x\u00e0o nhanh tay, tr\u00fat ra d\u0129a. Cho ti\u1ebfp 1M d\u1ea7u \u0111i\u1ec1u, x\u00e0o th\u01a1m ti\u00eau xanh \u0111\u1eadp d\u1eadp, ti\u1ebfp t\u1ee5c cho \u1ed1c v\u00e0o, n\u00eam 1M d\u1ea7u h\u00e0o, 1M t\u01b0\u01a1ng \u1edbt, 2M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm. Th\u00eam ph\u1ea7n h\u00e0nh, t\u1ecfi, \u1edbt \u0111\u00e3 x\u00e0o v\u00e0 ti\u00eau nguy\u00ean h\u1ea1t v\u00e0o \u0111\u1ea3o \u0111\u1ec1u. T\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho \u1ed1c ra d\u0129a, trang tr\u00ed ng\u00f2 r\u00ed. D\u00f9ng v\u1edbi c\u01a1m tr\u1eafng  ","Cho \u1ed1c ra d\u0129a, trang tr\u00ed ng\u00f2 r\u00ed. D\u00f9ng v\u1edbi c\u01a1m tr\u1eafng "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00e0o \u1ed1c v\u1edbi l\u1eeda l\u1edbn \u0111\u1ec3 \u1ed1c kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc . &#8211; Lu\u1ed9c \u1ed1c v\u1edbi n\u01b0\u1edbc v\u00e0 \u00edt r\u01b0\u1ee3u \u0111\u1ec3 lo\u1ea1i b\u1ecf m\u00f9i rong r\u00eau c\u1ee7a \u1ed1c.  ","&#8211; X\u00e0o \u1ed1c v\u1edbi l\u1eeda l\u1edbn \u0111\u1ec3 \u1ed1c kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc . &#8211; Lu\u1ed9c \u1ed1c v\u1edbi n\u01b0\u1edbc v\u00e0 \u00edt r\u01b0\u1ee3u \u0111\u1ec3 lo\u1ea1i b\u1ecf m\u00f9i rong r\u00eau c\u1ee7a \u1ed1c. "]}