{"id":1423,"food_ingredients":["X\u01b0\u01a1ng heo: 500g","Th\u1ecbt heo xay: 100g","Th\u1ecbt x\u00e1 x\u00edu: 100g","T\u00f4m kh\u00f4: 5g","V\u1ecf ho\u00e0nh th\u00e1nh: 24 mi\u1ebfng","C\u1ee7 c\u1ea3i tr\u1eafng: 1\/2 c\u1ee7","Ng\u00f2 r\u00ed, h\u00e0nh l\u00e1, \u1edbt","X\u00e0 l\u00e1ch b\u00fap, h\u1eb9 l\u00e1","M\u00e8 tr\u1eafng, b\u1ed9t n\u0103ng Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng","D\u1ea7u m\u00e8, d\u1ea7u t\u1ecfi phi, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u1ee7 c\u1ea3i tr\u1eafng g\u1ecdt v\u1ecf, c\u1eaft kh\u00fac. Th\u1ecbt x\u00e1 x\u00edu c\u1eaft l\u00e1t. M\u00e8 tr\u1eafng rang th\u01a1m, gi\u00e3 n\u00e1t. &#8211; X\u00e0 l\u00e1ch r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. Ng\u00f2 r\u00ed, h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. \u1edat c\u1eaft l\u00e1t. H\u1eb9 l\u00e1 c\u1eaft kh\u00fac 4cm. &#8211; N\u1ea5u n\u01b0\u1edbc d\u00f9ng: tr\u1ee5ng x\u01b0\u01a1ng heo qua n\u01b0\u1edbc s\u00f4i, r\u1eeda s\u1ea1ch. N\u1ea5u x\u01b0\u01a1ng heo v\u1edbi 3 l\u00edt n\u01b0\u1edbc d\u00f9ng, cho t\u00f4m kh\u00f4, c\u1ee7 c\u1ea3i tr\u1eafng v\u00e0o n\u1ea5u c\u00f9ng kho\u1ea3ng 1,5h \u0111\u1ebfn khi ra n\u01b0\u1edbc ng\u1ecdt. L\u1ecdc l\u1ea5y n\u01b0\u1edbc trong, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1 \u00edt d\u1ea7u m\u00e8. &#8211; L\u00e0m nh\u00e2n ho\u00e0nh th\u00e1nh: cho th\u1ecbt b\u0103m v\u00e0o t\u00f4, th\u00eam 1\/2m m\u00e8 tr\u1eafng, 1m h\u00e0nh l\u00e1, 1m t\u1ecfi phi, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 2m n\u01b0\u1edbc b\u1ed9t n\u0103ng. D\u00f9ng \u0111\u0169a \u0111\u00e1nh cho th\u1ecbt t\u01a1i v\u00e0 d\u1ebbo.  ","&#8211; C\u1ee7 c\u1ea3i tr\u1eafng g\u1ecdt v\u1ecf, c\u1eaft kh\u00fac. Th\u1ecbt x\u00e1 x\u00edu c\u1eaft l\u00e1t. M\u00e8 tr\u1eafng rang th\u01a1m, gi\u00e3 n\u00e1t. &#8211; X\u00e0 l\u00e1ch r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. Ng\u00f2 r\u00ed, h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. \u1edat c\u1eaft l\u00e1t. H\u1eb9 l\u00e1 c\u1eaft kh\u00fac 4cm. &#8211; N\u1ea5u n\u01b0\u1edbc d\u00f9ng: tr\u1ee5ng x\u01b0\u01a1ng heo qua n\u01b0\u1edbc s\u00f4i, r\u1eeda s\u1ea1ch. N\u1ea5u x\u01b0\u01a1ng heo v\u1edbi 3 l\u00edt n\u01b0\u1edbc d\u00f9ng, cho t\u00f4m kh\u00f4, c\u1ee7 c\u1ea3i tr\u1eafng v\u00e0o n\u1ea5u c\u00f9ng kho\u1ea3ng 1,5h \u0111\u1ebfn khi ra n\u01b0\u1edbc ng\u1ecdt. L\u1ecdc l\u1ea5y n\u01b0\u1edbc trong, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1 \u00edt d\u1ea7u m\u00e8. &#8211; L\u00e0m nh\u00e2n ho\u00e0nh th\u00e1nh: cho th\u1ecbt b\u0103m v\u00e0o t\u00f4, th\u00eam 1\/2m m\u00e8 tr\u1eafng, 1m h\u00e0nh l\u00e1, 1m t\u1ecfi phi, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 2m n\u01b0\u1edbc b\u1ed9t n\u0103ng. D\u00f9ng \u0111\u0169a \u0111\u00e1nh cho th\u1ecbt t\u01a1i v\u00e0 d\u1ebbo. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; G\u00f3i ho\u00e0nh th\u00e1nh: \u0111\u1ec3 mi\u1ebfng v\u1ecf ho\u00e0nh th\u00e1nh tr\u00ean l\u00f2ng b\u00e0n tay, m\u00fac 1\/3M nh\u00e2n cho v\u00e0o ch\u00ednh gi\u1eefa v\u1ecf ho\u00e0nh th\u00e1nh, t\u00fam l\u1ea1i th\u00e0nh t\u00fai. &#8211; Lu\u1ed9c ho\u00e0nh th\u00e1nh: \u0111un s\u00f4i n\u01b0\u1edbc, th\u00eam m\u1ed9t \u00edt d\u1ea7u \u0103n, cho ho\u00e0nh th\u00e1nh v\u00e0o lu\u1ed9c \u0111\u1ebfn khi ho\u00e0nh th\u00e1nh n\u1ed5i l\u00ean tr\u00ean m\u1eb7t n\u01b0\u1edbc l\u00e0 \u0111\u00e3 ch\u00edn, v\u1edbt ra cho v\u00e0o t\u00f4.  ","&#8211; G\u00f3i ho\u00e0nh th\u00e1nh: \u0111\u1ec3 mi\u1ebfng v\u1ecf ho\u00e0nh th\u00e1nh tr\u00ean l\u00f2ng b\u00e0n tay, m\u00fac 1\/3M nh\u00e2n cho v\u00e0o ch\u00ednh gi\u1eefa v\u1ecf ho\u00e0nh th\u00e1nh, t\u00fam l\u1ea1i th\u00e0nh t\u00fai. &#8211; Lu\u1ed9c ho\u00e0nh th\u00e1nh: \u0111un s\u00f4i n\u01b0\u1edbc, th\u00eam m\u1ed9t \u00edt d\u1ea7u \u0103n, cho ho\u00e0nh th\u00e1nh v\u00e0o lu\u1ed9c \u0111\u1ebfn khi ho\u00e0nh th\u00e1nh n\u1ed5i l\u00ean tr\u00ean m\u1eb7t n\u01b0\u1edbc l\u00e0 \u0111\u00e3 ch\u00edn, v\u1edbt ra cho v\u00e0o t\u00f4. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho ho\u00e0nh th\u00e1nh v\u00e0o t\u00f4, x\u1ebfp h\u1eb9, x\u00e0 l\u00e1ch, th\u1ecbt x\u00e1 x\u00edu v\u00e0 v\u00e0i l\u00e1t \u1edbt l\u00ean tr\u00ean, chan n\u01b0\u1edbc d\u00f9ng v\u1eeba ng\u1eadp, cho h\u00e0nh ng\u00f2, d\u1ea7u t\u1ecfi phi v\u00e0 ti\u00eau l\u00ean m\u1eb7t. D\u00f9ng n\u00f3ng.  ","Cho ho\u00e0nh th\u00e1nh v\u00e0o t\u00f4, x\u1ebfp h\u1eb9, x\u00e0 l\u00e1ch, th\u1ecbt x\u00e1 x\u00edu v\u00e0 v\u00e0i l\u00e1t \u1edbt l\u00ean tr\u00ean, chan n\u01b0\u1edbc d\u00f9ng v\u1eeba ng\u1eadp, cho h\u00e0nh ng\u00f2, d\u1ea7u t\u1ecfi phi v\u00e0 ti\u00eau l\u00ean m\u1eb7t. D\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Tr\u1ee5ng x\u01b0\u01a1ng heo qua n\u01b0\u1edbc s\u00f4i, r\u1eeda s\u1ea1ch r\u1ed3i \u0111em n\u1ea5u, n\u01b0\u1edbc d\u00f9ng s\u1ebd ng\u1ecdt v\u00e0 trong. &#8211; Qu\u1ebft nh\u00e2n ho\u00e0nh th\u00e1nh b\u1eb1ng \u0111\u0169a \u0111\u1ec3 th\u1ecbt v\u1eeba t\u01a1i v\u1eeba d\u1ebbo.  ","&#8211; Tr\u1ee5ng x\u01b0\u01a1ng heo qua n\u01b0\u1edbc s\u00f4i, r\u1eeda s\u1ea1ch r\u1ed3i \u0111em n\u1ea5u, n\u01b0\u1edbc d\u00f9ng s\u1ebd ng\u1ecdt v\u00e0 trong. &#8211; Qu\u1ebft nh\u00e2n ho\u00e0nh th\u00e1nh b\u1eb1ng \u0111\u0169a \u0111\u1ec3 th\u1ecbt v\u1eeba t\u01a1i v\u1eeba d\u1ebbo. "]}