{"id":1424,"food_ingredients":["C\u00e1 k\u00e8o: 400g","\u1edat b\u0103m: 1m","Th\u1ecbt \u1ed1c b\u01b0\u01a1u: 150g","M\u1eafm s\u1eb7c: 200g","M\u1eafm linh: 100g","Th\u1ecbt quay c\u1eaft mi\u1ebfng s\u1eb5n: 200g","X\u01b0\u01a1ng heo: 1\/2 kg","N\u01b0\u1edbc d\u1eeba: 1 l\u00edt","S\u1ea3 b\u0103m: 1M","T\u1ecfi b\u0103m: 1m","Ng\u00e3i b\u00fan: 1 kh\u00fac","C\u00e0 t\u00edm: 1 tr\u00e1i","B\u00fan t\u01b0\u01a1i","S\u1ea3 c\u00e2y, \u1edbt hi\u1ec3m, rau \u0111\u1eafng, c\u1ecdng s\u00fang, gi\u00e1, b\u00f4ng so \u0111\u0169a, b\u00f4ng b\u00ed","\u0110\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, mu\u1ed1i","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; N\u1ea5u n\u01b0\u1edbc d\u00f9ng: n\u1ea5u \u00bd kg x\u01b0\u01a1ng \u1ed1ng heo v\u1edbi 3L n\u01b0\u1edbc trong 1 gi\u1edd v\u1edbi l\u1eeda nh\u1ecf, kh\u00f4ng \u0111\u1eady n\u1eafp v\u00e0 n\u00eam 1m mu\u1ed1i, 1M \u0111\u01b0\u1eddng v\u00e0 1M B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; C\u00e1 k\u00e8o l\u00e0m s\u1ea1ch. \u1ed0c b\u01b0\u01a1u l\u00e0m s\u1ea1ch, r\u1eeda b\u1eb1ng Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae\u00a0cho s\u1ea1ch nh\u1edbt sau \u0111\u00f3 r\u1eeda qua n\u01b0\u1edbc l\u1ea1nh. &#8211; Ng\u00e3i b\u00fan n\u01b0\u1edbng v\u00e0ng. &#8211; S\u1ea3 \u0111\u1eadp d\u1eadp. &#8211; C\u00e0 t\u00edm ch\u1ebb l\u00e0m \u0111\u00f4i, c\u1eaft khoanh x\u00e9o. &#8211; Rau \u0111\u1eafng r\u1eeda s\u1ea1ch. C\u1ecdng s\u00fang t\u01b0\u1edbc b\u1ecf x\u01a1, r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac v\u1eeba \u0103n. B\u00f4ng so \u0111\u0169a b\u1ecf ph\u1ea7n nh\u1ee5y m\u00e0u v\u00e0ng, r\u1eeda s\u1ea1ch. B\u00f4ng b\u00ed r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o.\u00a0  ","&#8211; N\u1ea5u n\u01b0\u1edbc d\u00f9ng: n\u1ea5u \u00bd kg x\u01b0\u01a1ng \u1ed1ng heo v\u1edbi 3L n\u01b0\u1edbc trong 1 gi\u1edd v\u1edbi l\u1eeda nh\u1ecf, kh\u00f4ng \u0111\u1eady n\u1eafp v\u00e0 n\u00eam 1m mu\u1ed1i, 1M \u0111\u01b0\u1eddng v\u00e0 1M B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; C\u00e1 k\u00e8o l\u00e0m s\u1ea1ch. \u1ed0c b\u01b0\u01a1u l\u00e0m s\u1ea1ch, r\u1eeda b\u1eb1ng Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae\u00a0cho s\u1ea1ch nh\u1edbt sau \u0111\u00f3 r\u1eeda qua n\u01b0\u1edbc l\u1ea1nh. &#8211; Ng\u00e3i b\u00fan n\u01b0\u1edbng v\u00e0ng. &#8211; S\u1ea3 \u0111\u1eadp d\u1eadp. &#8211; C\u00e0 t\u00edm ch\u1ebb l\u00e0m \u0111\u00f4i, c\u1eaft khoanh x\u00e9o. &#8211; Rau \u0111\u1eafng r\u1eeda s\u1ea1ch. C\u1ecdng s\u00fang t\u01b0\u1edbc b\u1ecf x\u01a1, r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac v\u1eeba \u0103n. B\u00f4ng so \u0111\u0169a b\u1ecf ph\u1ea7n nh\u1ee5y m\u00e0u v\u00e0ng, r\u1eeda s\u1ea1ch. B\u00f4ng b\u00ed r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho m\u1eafm s\u1eb7c v\u00e0 m\u1eafm linh v\u00e0o n\u1ed3i n\u1ea5u v\u1edbi 1 l\u00edt n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i, sau \u0111\u00f3 l\u1ecdc b\u1ecf x\u00e1c. &#8211; Phi th\u01a1m t\u1ecfi, s\u1ea3, \u1edbt b\u0103m, cho n\u01b0\u1edbc d\u00f9ng, n\u01b0\u1edbc m\u1eafm l\u1ecdc, ng\u00e3i b\u00fan v\u00e0 s\u1ea3 \u0111\u1eadp d\u1eadp v\u00e0o chung n\u1ea5u s\u00f4i. Cho c\u00e0 t\u00edm v\u00e0o.  ","&#8211; Cho m\u1eafm s\u1eb7c v\u00e0 m\u1eafm linh v\u00e0o n\u1ed3i n\u1ea5u v\u1edbi 1 l\u00edt n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i, sau \u0111\u00f3 l\u1ecdc b\u1ecf x\u00e1c. &#8211; Phi th\u01a1m t\u1ecfi, s\u1ea3, \u1edbt b\u0103m, cho n\u01b0\u1edbc d\u00f9ng, n\u01b0\u1edbc m\u1eafm l\u1ecdc, ng\u00e3i b\u00fan v\u00e0 s\u1ea3 \u0111\u1eadp d\u1eadp v\u00e0o chung n\u1ea5u s\u00f4i. Cho c\u00e0 t\u00edm v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u1ecdn l\u1ea9u m\u1eafm l\u00ean k\u00e8m v\u1edbi c\u00e1 k\u00e8o, \u1ed1c. \u0102n k\u00e8m b\u00fan, th\u1ecbt quay v\u00e0 c\u00e1c lo\u1ea1i rau. Ch\u1ea5m n\u01b0\u1edbc m\u1eafm \u1edbt.  ","D\u1ecdn l\u1ea9u m\u1eafm l\u00ean k\u00e8m v\u1edbi c\u00e1 k\u00e8o, \u1ed1c. \u0102n k\u00e8m b\u00fan, th\u1ecbt quay v\u00e0 c\u00e1c lo\u1ea1i rau. Ch\u1ea5m n\u01b0\u1edbc m\u1eafm \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ng\u00e2m th\u1ecbt \u1ed1c b\u01b0\u01a1u v\u00e0o n\u01b0\u1edbc c\u00f3 pha gi\u1ea5m gi\u00fap \u1ed1c s\u1ea1ch nh\u1edbt v\u00e0 c\u00f3 \u0111\u1ed9 gi\u00f2n. &#8211; Ng\u00e3i b\u00fan t\u1ea1o m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n, l\u00e0m d\u1ecbu m\u00f9i m\u1eafm v\u00e0 l\u00e0m trong n\u01b0\u1edbc d\u00f9ng.  ","&#8211; Ng\u00e2m th\u1ecbt \u1ed1c b\u01b0\u01a1u v\u00e0o n\u01b0\u1edbc c\u00f3 pha gi\u1ea5m gi\u00fap \u1ed1c s\u1ea1ch nh\u1edbt v\u00e0 c\u00f3 \u0111\u1ed9 gi\u00f2n. &#8211; Ng\u00e3i b\u00fan t\u1ea1o m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n, l\u00e0m d\u1ecbu m\u00f9i m\u1eafm v\u00e0 l\u00e0m trong n\u01b0\u1edbc d\u00f9ng. "]}