{"id":1428,"food_ingredients":["Th\u1ecbt c\u00e1 l\u00f3c r\u00fat x\u01b0\u01a1ng: 300gr","Gi\u00f2 s\u1ed1ng: 100gr","T\u00f4m \u0111\u1ea5t: 200gr","Th\u1ecbt n\u1ea1c d\u0103m xay: 100gr","Tr\u1ee9ng g\u00e0: 1 qu\u1ea3","B\u1ed9t m\u00ec: 100gr","B\u1ed9t x\u00f9: 100gr","H\u00e0nh t\u00e2y: 1 c\u1ee7","\u1edat s\u1eebng: 1 tr\u00e1i","G\u1eebng: 1 c\u1ee7","Ti\u00eau, mu\u1ed1i, d\u1ea7u \u0103n","Ng\u00f2 r\u00ed, \u0111\u1ea7u h\u00e0nh, th\u00ec l\u00e0, h\u00e0nh t\u1ecfi b\u0103m","X\u1ed1t Mayonnaise LISA","H\u1ea1t n\u00eam  Heo","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u1eebng, \u0111\u1ea7u h\u00e0nh l\u00e1, th\u00ec l\u00e0 b\u0103m nhuy\u1ec5n. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. &#8211; Th\u1ecbt c\u00e1 c\u1eaft l\u00e1t m\u1ecfng d\u00e0i 8cm, \u01b0\u1edbp v\u1edbi th\u00ec l\u00e0 b\u0103m, g\u1eebng b\u0103m, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, tr\u1ed9n \u0111\u1ec1u v\u00e0 \u0111\u1ec3 th\u1ea5m trong 10 ph\u00fat. &#8211; \u01af\u1edbp th\u1ecbt xay 1\/3m h\u1ea1t n\u00eam, 1\/3m ti\u00eau, 1M h\u00e0nh t\u1ecfi b\u0103m, tr\u1ed9n \u0111\u1ec1u r\u1ed3i cho gi\u00f2\u00a0 s\u1ed1ng v\u00e0o tr\u1ed9n chung. &#8211; T\u00f4m lu\u1ed9c ch\u00edn, l\u1ed9t v\u1ecf, ch\u1eeba \u0111u\u00f4i. &#8211; Tr\u1ea3i m\u1ed9t mi\u1ebfng c\u00e1 ra d\u0129a, cho ph\u1ea7n th\u1ecbt, r\u1ed3i \u0111\u1ebfn m\u1ed9t con t\u00f4m. Cu\u1ed1n tr\u00f2n l\u1ea1i.  ","&#8211; G\u1eebng, \u0111\u1ea7u h\u00e0nh l\u00e1, th\u00ec l\u00e0 b\u0103m nhuy\u1ec5n. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. &#8211; Th\u1ecbt c\u00e1 c\u1eaft l\u00e1t m\u1ecfng d\u00e0i 8cm, \u01b0\u1edbp v\u1edbi th\u00ec l\u00e0 b\u0103m, g\u1eebng b\u0103m, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, tr\u1ed9n \u0111\u1ec1u v\u00e0 \u0111\u1ec3 th\u1ea5m trong 10 ph\u00fat. &#8211; \u01af\u1edbp th\u1ecbt xay 1\/3m h\u1ea1t n\u00eam, 1\/3m ti\u00eau, 1M h\u00e0nh t\u1ecfi b\u0103m, tr\u1ed9n \u0111\u1ec1u r\u1ed3i cho gi\u00f2\u00a0 s\u1ed1ng v\u00e0o tr\u1ed9n chung. &#8211; T\u00f4m lu\u1ed9c ch\u00edn, l\u1ed9t v\u1ecf, ch\u1eeba \u0111u\u00f4i. &#8211; Tr\u1ea3i m\u1ed9t mi\u1ebfng c\u00e1 ra d\u0129a, cho ph\u1ea7n th\u1ecbt, r\u1ed3i \u0111\u1ebfn m\u1ed9t con t\u00f4m. Cu\u1ed1n tr\u00f2n l\u1ea1i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, l\u0103n t\u1eebng cu\u1ed1n c\u00e1 qua b\u1ed9t m\u00ec, tr\u1ee9ng, b\u1ed9t x\u00f9, sau \u0111\u00f3 \u0111em chi\u00ean v\u00e0ng. V\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t: Tr\u1ed9n \u0111\u1ec1u 4M x\u1ed1t Mayonnaise LISA v\u1edbi 2M t\u01b0\u01a1ng \u1edbt, 2m h\u00e0nh t\u00e2y b\u0103m v\u00e0 1m th\u00ec l\u00e0.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, l\u0103n t\u1eebng cu\u1ed1n c\u00e1 qua b\u1ed9t m\u00ec, tr\u1ee9ng, b\u1ed9t x\u00f9, sau \u0111\u00f3 \u0111em chi\u00ean v\u00e0ng. V\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t: Tr\u1ed9n \u0111\u1ec1u 4M x\u1ed1t Mayonnaise LISA v\u1edbi 2M t\u01b0\u01a1ng \u1edbt, 2m h\u00e0nh t\u00e2y b\u0103m v\u00e0 1m th\u00ec l\u00e0. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp c\u00e1 ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t mayonnaise \u0111\u00e3 pha.  ","X\u1ebfp c\u00e1 ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t mayonnaise \u0111\u00e3 pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; H\u01b0\u1edbng d\u1eabn ph\u00e2n bi\u1ec7t c\u00e1 l\u00f3c \u0111\u1ed3ng v\u00e0 c\u00e1 l\u00f3c nu\u00f4i: + C\u00e1 l\u00f3c \u0111\u1ed3ng: th\u00e2n tr\u00f2n, m\u00ecnh ng\u1eafn, nh\u00ecn tr\u1ea1ng th\u00e1i s\u0103n ch\u1eafc. \u0110\u1ea7u, m\u00ecnh c\u00e2n \u0111\u1ed1i, c\u00f3 m\u00e0u b\u00f9n \u0111\u1ea5t. + C\u00e1 l\u00f3c nu\u00f4i: con to, \u0111\u1ea7u to, x\u01b0\u01a1ng s\u1ed1ng y\u1ebfu n\u00ean nh\u00ecn con c\u00e1 nh\u00e3o, nhi\u1ec1u n\u01b0\u1edbc, th\u00e2n c\u00e1 cong o\u1eb1n.  ","&#8211; H\u01b0\u1edbng d\u1eabn ph\u00e2n bi\u1ec7t c\u00e1 l\u00f3c \u0111\u1ed3ng v\u00e0 c\u00e1 l\u00f3c nu\u00f4i: + C\u00e1 l\u00f3c \u0111\u1ed3ng: th\u00e2n tr\u00f2n, m\u00ecnh ng\u1eafn, nh\u00ecn tr\u1ea1ng th\u00e1i s\u0103n ch\u1eafc. \u0110\u1ea7u, m\u00ecnh c\u00e2n \u0111\u1ed1i, c\u00f3 m\u00e0u b\u00f9n \u0111\u1ea5t. + C\u00e1 l\u00f3c nu\u00f4i: con to, \u0111\u1ea7u to, x\u01b0\u01a1ng s\u1ed1ng y\u1ebfu n\u00ean nh\u00ecn con c\u00e1 nh\u00e3o, nhi\u1ec1u n\u01b0\u1edbc, th\u00e2n c\u00e1 cong o\u1eb1n. "]}