{"id":1429,"food_ingredients":["L\u01b0\u1ee1i heo: 600g","S\u1ea3 c\u00e2y: 2 c\u00e2y","L\u00e1 chanh: 10 l\u00e1","Ri\u1ec1ng: 1 c\u1ee7","Ngh\u1ec7: 1 c\u1ee7 nh\u1ecf","\u1edat hi\u1ec3m b\u0103m nh\u1ecf: 3 tr\u00e1i","D\u1ea7u \u0103n, mu\u1ed1i, \u0111\u01b0\u1eddng","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; L\u01b0\u1ee1i heo c\u1ea1o r\u1eeda s\u1ea1ch, lu\u1ed9c ch\u00edn trong n\u01b0\u1edbc c\u00f3 1\/3M mu\u1ed1i, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. V\u1edbt ra cho v\u00e0o n\u01b0\u1edbc l\u1ea1nh, r\u1ed3i \u0111\u1ec3 r\u00e1o, c\u1eaft ngang, d\u00e0y 5mm. &#8211; S\u1ea3 b\u00e0o m\u1ecfng. Ri\u1ec1ng, ngh\u1ec7, l\u00e1 chanh c\u1eaft s\u1ee3i nhuy\u1ec5n.\u00a0  ","&#8211; L\u01b0\u1ee1i heo c\u1ea1o r\u1eeda s\u1ea1ch, lu\u1ed9c ch\u00edn trong n\u01b0\u1edbc c\u00f3 1\/3M mu\u1ed1i, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. V\u1edbt ra cho v\u00e0o n\u01b0\u1edbc l\u1ea1nh, r\u1ed3i \u0111\u1ec3 r\u00e1o, c\u1eaft ngang, d\u00e0y 5mm. &#8211; S\u1ea3 b\u00e0o m\u1ecfng. Ri\u1ec1ng, ngh\u1ec7, l\u00e1 chanh c\u1eaft s\u1ee3i nhuy\u1ec5n.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m s\u1ea3 v\u1edbi 2M d\u1ea7u \u0103n, sau \u0111\u00f3 cho ngh\u1ec7, ri\u1ec1ng, \u1edbt v\u00e0o phi th\u01a1m, cho ti\u1ebfp ph\u1ea7n l\u01b0\u1ee1i heo v\u00e0o x\u00e0o, n\u00eam 1\/3M mu\u1ed1i, 2\/3M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M \u0111\u01b0\u1eddng, x\u00e0o cho h\u01a1i kh\u00f4 l\u1ea1i r\u1ed3i t\u1eaft b\u1ebfp, tr\u1ed9n \u00bd l\u01b0\u1ee3ng l\u00e1 chanh v\u00e0o.  ","Phi th\u01a1m s\u1ea3 v\u1edbi 2M d\u1ea7u \u0103n, sau \u0111\u00f3 cho ngh\u1ec7, ri\u1ec1ng, \u1edbt v\u00e0o phi th\u01a1m, cho ti\u1ebfp ph\u1ea7n l\u01b0\u1ee1i heo v\u00e0o x\u00e0o, n\u00eam 1\/3M mu\u1ed1i, 2\/3M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M \u0111\u01b0\u1eddng, x\u00e0o cho h\u01a1i kh\u00f4 l\u1ea1i r\u1ed3i t\u1eaft b\u1ebfp, tr\u1ed9n \u00bd l\u01b0\u1ee3ng l\u00e1 chanh v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho l\u01b0\u1ee1i heo ra \u0111\u0129a, r\u1eafc ph\u1ea7n l\u00e1 chanh c\u00f2n l\u1ea1i l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","Cho l\u01b0\u1ee1i heo ra \u0111\u0129a, r\u1eafc ph\u1ea7n l\u00e1 chanh c\u00f2n l\u1ea1i l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; C\u1eaft nh\u1ecf ri\u1ec1ng, ngh\u1ec7, s\u1ea3 v\u00e0 phi tr\u01b0\u1edbc \u0111\u1ec3 c\u00e1c lo\u1ea1i gia v\u1ecb d\u1eady m\u00f9i v\u00e0 d\u1ec5 h\u00f2a quy\u1ec7n v\u00e0o l\u01b0\u1ee1i heo. &#8211; Cho l\u00e1 chanh v\u00e0o sau c\u00f9ng \u0111\u1ec3 l\u00e1 chanh gi\u1eef m\u00f9i th\u01a1m v\u00e0 kh\u00f4ng l\u00e0m \u0111\u1eafng m\u00f3n \u0103n.  ","&#8211; C\u1eaft nh\u1ecf ri\u1ec1ng, ngh\u1ec7, s\u1ea3 v\u00e0 phi tr\u01b0\u1edbc \u0111\u1ec3 c\u00e1c lo\u1ea1i gia v\u1ecb d\u1eady m\u00f9i v\u00e0 d\u1ec5 h\u00f2a quy\u1ec7n v\u00e0o l\u01b0\u1ee1i heo. &#8211; Cho l\u00e1 chanh v\u00e0o sau c\u00f9ng \u0111\u1ec3 l\u00e1 chanh gi\u1eef m\u00f9i th\u01a1m v\u00e0 kh\u00f4ng l\u00e0m \u0111\u1eafng m\u00f3n \u0103n. "]}