{"id":143,"food_ingredients":["B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n v\u1ecb Socola1 g\u00f3i ","B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n v\u1ecb truy\u1ec1n th\u1ed1ng1 g\u00f3i ","Whipping cream 100g ","X\u1ed1t socola 1M ","Chu\u1ed1i 1 qu\u1ea3 ","K\u1eb9o c\u1ed1m \u0111\u1ee7 m\u00e0u 1M ","B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Pha 2 lo\u1ea1i b\u1ed9t ri\u00eang bi\u1ec7t v\u00e0 theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec. &#8211; Chu\u1ed1i c\u1eaft l\u00e1t. Whipping \u0111\u00e1nh b\u00f4ng m\u1ec1m v\u1edbi \u00edt x\u1ed1t socola.  ","&#8211; Pha 2 lo\u1ea1i b\u1ed9t ri\u00eang bi\u1ec7t v\u00e0 theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec. &#8211; Chu\u1ed1i c\u1eaft l\u00e1t. Whipping \u0111\u00e1nh b\u00f4ng m\u1ec1m v\u1edbi \u00edt x\u1ed1t socola. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng ch\u1ea3o, h\u1ea1 nhi\u1ec7t ch\u1ea3o b\u1eb1ng kh\u0103n \u01b0\u1edbt. Chia v\u00e1 ra 2 ph\u1ea7n, 1 b\u00ean \u0111\u1ed5 b\u1ed9t b\u00e1nh r\u00e1n truy\u1ec1n th\u1ed1ng, 1 b\u00ean \u0111\u1ed5 b\u1ed9t v\u1ecb socola, \u0111\u1ed5 b\u00e1nh v\u00e0o ch\u1ea3o, t\u1ea1o t\u00ecnh t\u00f9y th\u00edch. Khi 1 m\u1eb7t b\u00e1nh ch\u00edn, l\u1eadt l\u1ea1i th\u00eam 1 ph\u00fat cho b\u00e1nh ch\u00edn. L\u1ea5y ra \u0111\u1ec3 tr\u00ean ray cho b\u00e1nh tho\u00e1t kh\u00ed.  ","&#8211; \u0110un n\u00f3ng ch\u1ea3o, h\u1ea1 nhi\u1ec7t ch\u1ea3o b\u1eb1ng kh\u0103n \u01b0\u1edbt. Chia v\u00e1 ra 2 ph\u1ea7n, 1 b\u00ean \u0111\u1ed5 b\u1ed9t b\u00e1nh r\u00e1n truy\u1ec1n th\u1ed1ng, 1 b\u00ean \u0111\u1ed5 b\u1ed9t v\u1ecb socola, \u0111\u1ed5 b\u00e1nh v\u00e0o ch\u1ea3o, t\u1ea1o t\u00ecnh t\u00f9y th\u00edch. Khi 1 m\u1eb7t b\u00e1nh ch\u00edn, l\u1eadt l\u1ea1i th\u00eam 1 ph\u00fat cho b\u00e1nh ch\u00edn. L\u1ea5y ra \u0111\u1ec3 tr\u00ean ray cho b\u00e1nh tho\u00e1t kh\u00ed. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp b\u00e1nh ra d\u0129a, x\u1ebfp chu\u1ed1i l\u00e1t, th\u00eam whipping, th\u00eam s\u1ed1t socola v\u00e0 r\u1eafc c\u1ed1m l\u00ean tr\u00ean.\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; X\u1ebfp b\u00e1nh ra d\u0129a, x\u1ebfp chu\u1ed1i l\u00e1t, th\u00eam whipping, th\u00eam s\u1ed1t socola v\u00e0 r\u1eafc c\u1ed1m l\u00ean tr\u00ean.\u00a0\u00a0\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; K\u1ebft h\u1ee3p 2 lo\u1ea1i b\u1ed9t pancake s\u1ebd gi\u00fap ti\u1ebft ki\u1ec7m th\u1eddi gian v\u00e0 c\u00f3 nh\u1eefng mi\u1ebfng b\u00e1nh ngon cho gia \u0111\u00ecnh.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Khi \u0111\u1ed5 b\u00e1nh, c\u00f3 th\u1ec3 t\u1ea1o nhi\u1ec1u v\u00e2n kh\u00e1c nhau t\u00f9y v\u00e0o c\u00e1ch \u0111\u1ed5 v\u00e0 kh\u00e9o tay c\u1ee7a b\u1ea1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Khi \u0111\u1ed5 b\u00e1nh kh\u00f4ng n\u00ean khu\u1ea5y nhi\u1ec1u s\u1ebd l\u00e0m 2 m\u00e0u b\u00e1nh h\u00f2a l\u1eabn, khi \u0111\u1ed5 b\u00e1nh kh\u00f4ng \u0111\u1eb9p.  ","&#8211; K\u1ebft h\u1ee3p 2 lo\u1ea1i b\u1ed9t pancake s\u1ebd gi\u00fap ti\u1ebft ki\u1ec7m th\u1eddi gian v\u00e0 c\u00f3 nh\u1eefng mi\u1ebfng b\u00e1nh ngon cho gia \u0111\u00ecnh.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Khi \u0111\u1ed5 b\u00e1nh, c\u00f3 th\u1ec3 t\u1ea1o nhi\u1ec1u v\u00e2n kh\u00e1c nhau t\u00f9y v\u00e0o c\u00e1ch \u0111\u1ed5 v\u00e0 kh\u00e9o tay c\u1ee7a b\u1ea1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Khi \u0111\u1ed5 b\u00e1nh kh\u00f4ng n\u00ean khu\u1ea5y nhi\u1ec1u s\u1ebd l\u00e0m 2 m\u00e0u b\u00e1nh h\u00f2a l\u1eabn, khi \u0111\u1ed5 b\u00e1nh kh\u00f4ng \u0111\u1eb9p. "]}