{"id":1430,"food_ingredients":["Th\u1ecbt n\u1ea1c d\u0103m: 300g","B\u1eafp c\u1ea3i: 200g","H\u1eb9: 30g","C\u00e0 r\u1ed1t: 40g","Gi\u00e1: 30g","Tr\u1ee9ng v\u1ecbt: 4 qu\u1ea3","G\u1eebng nh\u1ecf: 1 c\u1ee7","Rau r\u0103m","H\u00e0nh l\u00e1, \u1edbt hi\u1ec3m, tai v\u1ecb, t\u1ecfi","\u0110\u01b0\u1eddng, mu\u1ed1i","D\u1ea7u m\u00e8 \u0111en, d\u1ea7u \u0103n","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  G\u00e0","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt heo s\u01a1 ch\u1ebf s\u1ea1ch, c\u1eaft kh\u1ed1i to 5cm. &#8211; Tr\u1ee9ng lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf. T\u1ecfi, \u1edbt \u0111\u1eadp d\u1eadp. G\u1eebng g\u1ecdt v\u1ecf, c\u1eaft x\u00e9o. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf, \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m nh\u1ecf. Tai v\u1ecb rang th\u01a1m. &#8211; Pha n\u01b0\u1edbc x\u1ed1t: 5M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 4M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 4M \u0111\u01b0\u1eddng, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 2 ch\u00e9n n\u01b0\u1edbc. &#8211; Pha n\u01b0\u1edbc tr\u1ed9n b\u1eafp c\u1ea3i mu\u1ed1i x\u1ed5i: tr\u1ed9n \u0111\u1ec1u 4M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 4M \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1\/2 ch\u00e9n n\u01b0\u1edbc. &#8211; B\u1eafp c\u1ea3i c\u1eaft s\u1ee3i. H\u1eb9 c\u1eaft kh\u00fac 5cm. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i, \u01b0\u1edbp \u00edt \u0111\u01b0\u1eddng, sau \u0111\u00f3 v\u1edbt r\u00e1o. Rau r\u0103m c\u1eaft nh\u1ecf. Tr\u1ed9n \u0111\u1ec1u b\u1eafp c\u1ea3i, h\u1eb9, gi\u00e1, c\u00e0 r\u1ed1t v\u00e0 rau r\u0103m v\u1edbi n\u01b0\u1edbc tr\u1ed9n b\u1eafp c\u1ea3i.\u00a0  ","&#8211; Th\u1ecbt heo s\u01a1 ch\u1ebf s\u1ea1ch, c\u1eaft kh\u1ed1i to 5cm. &#8211; Tr\u1ee9ng lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf. T\u1ecfi, \u1edbt \u0111\u1eadp d\u1eadp. G\u1eebng g\u1ecdt v\u1ecf, c\u1eaft x\u00e9o. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf, \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m nh\u1ecf. Tai v\u1ecb rang th\u01a1m. &#8211; Pha n\u01b0\u1edbc x\u1ed1t: 5M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 4M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 4M \u0111\u01b0\u1eddng, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 2 ch\u00e9n n\u01b0\u1edbc. &#8211; Pha n\u01b0\u1edbc tr\u1ed9n b\u1eafp c\u1ea3i mu\u1ed1i x\u1ed5i: tr\u1ed9n \u0111\u1ec1u 4M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 4M \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1\/2 ch\u00e9n n\u01b0\u1edbc. &#8211; B\u1eafp c\u1ea3i c\u1eaft s\u1ee3i. H\u1eb9 c\u1eaft kh\u00fac 5cm. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i, \u01b0\u1edbp \u00edt \u0111\u01b0\u1eddng, sau \u0111\u00f3 v\u1edbt r\u00e1o. Rau r\u0103m c\u1eaft nh\u1ecf. Tr\u1ed9n \u0111\u1ec1u b\u1eafp c\u1ea3i, h\u1eb9, gi\u00e1, c\u00e0 r\u1ed1t v\u00e0 rau r\u0103m v\u1edbi n\u01b0\u1edbc tr\u1ed9n b\u1eafp c\u1ea3i.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m g\u1eebng t\u1ecfi, \u0111\u1ea7u h\u00e0nh b\u0103m v\u1edbi 1M d\u1ea7u \u0103n, 1M d\u1ea7u m\u00e8, cho th\u1ecbt v\u00e0o chi\u00ean v\u00e0ng, cho n\u01b0\u1edbc x\u1ed1t, tr\u1ee9ng lu\u1ed9c, \u1edbt, tai v\u1ecb, kho l\u1eeda riu riu \u0111\u1ebfn khi th\u1ecbt ch\u00edn m\u1ec1m, n\u01b0\u1edbc h\u01a1i c\u1ea1n l\u00e0 \u0111\u01b0\u1ee3c.  ","Phi th\u01a1m g\u1eebng t\u1ecfi, \u0111\u1ea7u h\u00e0nh b\u0103m v\u1edbi 1M d\u1ea7u \u0103n, 1M d\u1ea7u m\u00e8, cho th\u1ecbt v\u00e0o chi\u00ean v\u00e0ng, cho n\u01b0\u1edbc x\u1ed1t, tr\u1ee9ng lu\u1ed9c, \u1edbt, tai v\u1ecb, kho l\u1eeda riu riu \u0111\u1ebfn khi th\u1ecbt ch\u00edn m\u1ec1m, n\u01b0\u1edbc h\u01a1i c\u1ea1n l\u00e0 \u0111\u01b0\u1ee3c. "],"user_manual":["  C\u00c1CH D\u00d9NG Th\u1ecbt c\u1eaft l\u00e1t v\u1eeba \u0103n, x\u1ebfp ra d\u0129a v\u1edbi tr\u1ee9ng, chan n\u01b0\u1edbc x\u1ed1t l\u00ean tr\u00ean, r\u1eafc th\u00eam h\u00e0nh l\u00e1. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng v\u00e0 b\u1eafp c\u1ea3i mu\u1ed1i x\u1ed5i.  ","Th\u1ecbt c\u1eaft l\u00e1t v\u1eeba \u0103n, x\u1ebfp ra d\u0129a v\u1edbi tr\u1ee9ng, chan n\u01b0\u1edbc x\u1ed1t l\u00ean tr\u00ean, r\u1eafc th\u00eam h\u00e0nh l\u00e1. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng v\u00e0 b\u1eafp c\u1ea3i mu\u1ed1i x\u1ed5i. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kho nh\u1ecf l\u1eeda s\u1ebd gi\u00fap th\u1ecbt th\u1ea5m gia v\u1ecb v\u00e0 m\u1ec1m h\u01a1n. &#8211; N\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 gi\u1ea5m t\u1ea1o n\u00ean v\u1ecb chua ngon, l\u1ea1 mi\u1ec7ng cho m\u00f3n th\u1ecbt kho, gi\u00fap th\u1ecbt c\u00f3 \u0111\u1ed9 gi\u00f2n.  ","&#8211; Kho nh\u1ecf l\u1eeda s\u1ebd gi\u00fap th\u1ecbt th\u1ea5m gia v\u1ecb v\u00e0 m\u1ec1m h\u01a1n. &#8211; N\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 gi\u1ea5m t\u1ea1o n\u00ean v\u1ecb chua ngon, l\u1ea1 mi\u1ec7ng cho m\u00f3n th\u1ecbt kho, gi\u00fap th\u1ecbt c\u00f3 \u0111\u1ed9 gi\u00f2n. "]}