{"id":1431,"food_ingredients":["Cua: 100gr","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","B\u00e1nh tr\u00e1ng b\u00f2 b\u00eda: 1 g\u00f3i","B\u1ed9t n\u0103ng, t\u01b0\u01a1ng \u1edbt, mu\u1ed1i, ti\u00eau, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise ","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt cua v\u00e0 h\u00e0nh t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u. &#8211; Pha b\u1ed9t n\u0103ng: Pha 3M b\u1ed9t n\u0103ng v\u1edbi 1\/2 ch\u00e9n n\u01b0\u1edbc, n\u1ea5u cho \u0111\u1eb7c qu\u00e1nh l\u1ea1i.  ","&#8211; Th\u1ecbt cua v\u00e0 h\u00e0nh t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u. &#8211; Pha b\u1ed9t n\u0103ng: Pha 3M b\u1ed9t n\u0103ng v\u1edbi 1\/2 ch\u00e9n n\u01b0\u1edbc, n\u1ea5u cho \u0111\u1eb7c qu\u00e1nh l\u1ea1i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m nh\u00e2n: \u0110un s\u00f4i 2M d\u1ea7u \u0103n, cho cua v\u00e0 h\u00e0nh t\u00e2y v\u00e0o x\u00e0o s\u01a1, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2m ti\u00eau, \u0111\u1ea3o \u0111\u1ec1u trong 2 ph\u00fat r\u1ed3i cho ra d\u0129a. Khi nh\u00e2n ngu\u1ed9i, cho 2M x\u1ed1t Mayonnaise Aji-ngon\u00ae v\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; Cu\u1ed1n ch\u1ea3 gi\u00f2: Tr\u1ea3i b\u00e1nh tr\u00e1ng p\u00eda ra, cho nh\u00e2n l\u00ean tr\u00ean, x\u1ebfp 2 m\u00e9p b\u00e1nh v\u00e0o r\u1ed3i cu\u1ed1n l\u1ea1i, d\u00f9ng \u00edt b\u1ed9t h\u1ed3 d\u00e1n m\u00e9p b\u00e1nh cho kh\u1ecfi b\u1ecb bung ra. &#8211; \u0110un n\u00f3ng d\u1ea7u, cho ch\u1ea3 gi\u00f2 v\u00e0o chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-ngon\u00ae v\u1edbi 1M t\u01b0\u01a1ng \u1edbt.  ","&#8211; L\u00e0m nh\u00e2n: \u0110un s\u00f4i 2M d\u1ea7u \u0103n, cho cua v\u00e0 h\u00e0nh t\u00e2y v\u00e0o x\u00e0o s\u01a1, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2m ti\u00eau, \u0111\u1ea3o \u0111\u1ec1u trong 2 ph\u00fat r\u1ed3i cho ra d\u0129a. Khi nh\u00e2n ngu\u1ed9i, cho 2M x\u1ed1t Mayonnaise Aji-ngon\u00ae v\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; Cu\u1ed1n ch\u1ea3 gi\u00f2: Tr\u1ea3i b\u00e1nh tr\u00e1ng p\u00eda ra, cho nh\u00e2n l\u00ean tr\u00ean, x\u1ebfp 2 m\u00e9p b\u00e1nh v\u00e0o r\u1ed3i cu\u1ed1n l\u1ea1i, d\u00f9ng \u00edt b\u1ed9t h\u1ed3 d\u00e1n m\u00e9p b\u00e1nh cho kh\u1ecfi b\u1ecb bung ra. &#8211; \u0110un n\u00f3ng d\u1ea7u, cho ch\u1ea3 gi\u00f2 v\u00e0o chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-ngon\u00ae v\u1edbi 1M t\u01b0\u01a1ng \u1edbt. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp ch\u1ea3 gi\u00f2 cua ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t Mayonnaise Aji-ngon\u00ae tr\u1ed9n t\u01b0\u01a1ng \u1edbt.  ","&#8211; X\u1ebfp ch\u1ea3 gi\u00f2 cua ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t Mayonnaise Aji-ngon\u00ae tr\u1ed9n t\u01b0\u01a1ng \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; C\u00e1ch ch\u1ecdn cua: ch\u1ecdn cua c\u00f2n s\u1ed1ng, v\u1ecf m\u00e0u xanh s\u1eabm,\u00a0 \u1ea5n v\u00e0o y\u1ebfm th\u1ea5y r\u1eafn ch\u1eafc; n\u1ebfu l\u00e0 cua c\u00e1i s\u1ebd c\u00f3 g\u1ea1ch nhi\u1ec1u y\u1ebfm to, n\u1ebfu l\u00e0 cua s\u1ebd \u0111\u1ef1c s\u1ebd c\u00f3 nhi\u1ec1u th\u1ecbt. &#8211; Ch\u1edd d\u1ea7u \u0103n th\u1eadt n\u00f3ng m\u1edbi cho ch\u1ea3 gi\u00f2 v\u00e0o chi\u00ean nhanh \u0111\u1ec3 Mayonnaise b\u00ean trong kh\u00f4ng b\u1ecb n\u00f3ng ch\u1ea3y.  ","&#8211; C\u00e1ch ch\u1ecdn cua: ch\u1ecdn cua c\u00f2n s\u1ed1ng, v\u1ecf m\u00e0u xanh s\u1eabm,\u00a0 \u1ea5n v\u00e0o y\u1ebfm th\u1ea5y r\u1eafn ch\u1eafc; n\u1ebfu l\u00e0 cua c\u00e1i s\u1ebd c\u00f3 g\u1ea1ch nhi\u1ec1u y\u1ebfm to, n\u1ebfu l\u00e0 cua s\u1ebd \u0111\u1ef1c s\u1ebd c\u00f3 nhi\u1ec1u th\u1ecbt. &#8211; Ch\u1edd d\u1ea7u \u0103n th\u1eadt n\u00f3ng m\u1edbi cho ch\u1ea3 gi\u00f2 v\u00e0o chi\u00ean nhanh \u0111\u1ec3 Mayonnaise b\u00ean trong kh\u00f4ng b\u1ecb n\u00f3ng ch\u1ea3y. "]}