{"id":1432,"food_ingredients":["C\u00e1 \u0111i\u00eau h\u1ed3ng: 500g","N\u01b0\u1edbc cam M\u1ef9: 1\/2 ch\u00e9n","N\u1ea5m r\u01a1m: 30g","B\u1ed9t cam:  1M","N\u01b0\u1edbc b\u1ed9t n\u0103ng pha lo\u00e3ng","H\u00e0nh t\u00edm b\u0103m: 1M","Mu\u1ed1i, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 l\u1ea1ng l\u1ea5y phi l\u00ea, c\u1eaft th\u00e0nh mi\u1ebfng v\u1eeba \u0103n. &#8211; N\u1ea5m r\u01a1m c\u1eaft l\u00e1t m\u1ecfng. &#8211; Pha h\u1ed7n h\u1ee3p n\u01b0\u1edbc cam: tr\u1ed9n \u0111\u1ec1u n\u01b0\u1edbc cam t\u01b0\u01a1i, 1M b\u1ed9t cam, 1\/3M mu\u1ed1i v\u00e0 1\/3M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae.\u00a0   ","&#8211; C\u00e1 l\u1ea1ng l\u1ea5y phi l\u00ea, c\u1eaft th\u00e0nh mi\u1ebfng v\u1eeba \u0103n. &#8211; N\u1ea5m r\u01a1m c\u1eaft l\u00e1t m\u1ecfng. &#8211; Pha h\u1ed7n h\u1ee3p n\u01b0\u1edbc cam: tr\u1ed9n \u0111\u1ec1u n\u01b0\u1edbc cam t\u01b0\u01a1i, 1M b\u1ed9t cam, 1\/3M mu\u1ed1i v\u00e0 1\/3M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae.\u00a0  "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u, t\u1ea9m c\u00e1 qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n, cho c\u00e1 v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; L\u00e0m x\u1ed1t cam: Phi th\u01a1m h\u00e0nh t\u00edm b\u0103m, cho n\u1ea5m r\u01a1m v\u00e0o x\u00e0o, n\u00eam 1 \u00edt mu\u1ed1i, ti\u1ebfp t\u1ee5c cho h\u1ed7n h\u1ee3p n\u01b0\u1edbc cam \u0111\u00e3 pha v\u00e0o n\u1ea5u s\u00f4i, th\u00eam n\u01b0\u1edbc b\u1ed9t n\u0103ng pha lo\u00e3ng t\u1ea1o \u0111\u1ed9 s\u1ec7t v\u1eeba ph\u1ea3i, t\u1eaft l\u1eeda.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u, t\u1ea9m c\u00e1 qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n, cho c\u00e1 v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; L\u00e0m x\u1ed1t cam: Phi th\u01a1m h\u00e0nh t\u00edm b\u0103m, cho n\u1ea5m r\u01a1m v\u00e0o x\u00e0o, n\u00eam 1 \u00edt mu\u1ed1i, ti\u1ebfp t\u1ee5c cho h\u1ed7n h\u1ee3p n\u01b0\u1edbc cam \u0111\u00e3 pha v\u00e0o n\u1ea5u s\u00f4i, th\u00eam n\u01b0\u1edbc b\u1ed9t n\u0103ng pha lo\u00e3ng t\u1ea1o \u0111\u1ed9 s\u1ec7t v\u1eeba ph\u1ea3i, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho c\u00e1 ra d\u0129a, b\u00e0y c\u00f9ng x\u00e0 l\u00e1ch, c\u00e0 chua, d\u01b0a leo. Ch\u1ea5m k\u00e8m x\u1ed1t cam.  ","Cho c\u00e1 ra d\u0129a, b\u00e0y c\u00f9ng x\u00e0 l\u00e1ch, c\u00e0 chua, d\u01b0a leo. Ch\u1ea5m k\u00e8m x\u1ed1t cam. "],"little_advice":["  M\u00c1CH NH\u1ece Pha x\u1ed1t cam v\u1edbi 1 \u00edt b\u1ed9t cam gi\u00fap x\u1ed1t c\u00f3 m\u00e0u \u0111\u1eb9p v\u00e0 t\u01b0\u01a1i h\u01a1n.  ","Pha x\u1ed1t cam v\u1edbi 1 \u00edt b\u1ed9t cam gi\u00fap x\u1ed1t c\u00f3 m\u00e0u \u0111\u1eb9p v\u00e0 t\u01b0\u01a1i h\u01a1n. "]}