{"id":1441,"food_ingredients":["Chem ch\u00e9p: 300g","C\u00e0 chua: 2 tr\u00e1i","Kh\u1ebf: 2 tr\u00e1i","H\u00e0nh t\u00edm, rau om, h\u00e0nh l\u00e1, ng\u00f2 r\u00ed","D\u1ea7u \u0103n, n\u01b0\u1edbc m\u1eafm","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Chem ch\u00e9p ng\u00e2m n\u01b0\u1edbc mu\u1ed1i pha lo\u00e3ng kho\u1ea3ng 1 gi\u1edd cho ra h\u1ebft \u0111\u1ea5t, r\u1eeda s\u1ea1ch, lu\u1ed9c v\u1edbi 1 t\u00f4 n\u01b0\u1edbc s\u00f4i. Khi chem ch\u00e9p v\u1eeba h\u00e9 mi\u1ec7ng th\u00ec v\u1edbt ra, x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh, r\u1eeda s\u1ea1ch \u0111\u1ea5t c\u00e1t c\u00f2n s\u00f3t, g\u1ee1 l\u1ea5y th\u1ecbt. \u01af\u1edbp chem ch\u00e9p v\u1edbi 1 \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae, ti\u00eau v\u00e0 n\u01b0\u1edbc m\u1eafm. L\u1ecdc l\u1ea5y n\u01b0\u1edbc lu\u1ed9c chem ch\u00e9p b\u1eb1ng r\u00e2y, \u0111\u1ed5 nh\u1eb9 tay b\u1ecf ph\u1ea7n c\u00e1t l\u1eafng \u1edf \u0111\u00e1y n\u1ed3i. &#8211; C\u00e0 chua c\u1eaft m\u00fai cau. Kh\u1ebf g\u1ecdt vi\u1ec1n, c\u1eaft d\u1ecdc. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac. H\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp, b\u0103m nhuy\u1ec5n. Ng\u00f2 r\u00ed, rau om c\u1eaft kh\u00fac.  ","&#8211; Chem ch\u00e9p ng\u00e2m n\u01b0\u1edbc mu\u1ed1i pha lo\u00e3ng kho\u1ea3ng 1 gi\u1edd cho ra h\u1ebft \u0111\u1ea5t, r\u1eeda s\u1ea1ch, lu\u1ed9c v\u1edbi 1 t\u00f4 n\u01b0\u1edbc s\u00f4i. Khi chem ch\u00e9p v\u1eeba h\u00e9 mi\u1ec7ng th\u00ec v\u1edbt ra, x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh, r\u1eeda s\u1ea1ch \u0111\u1ea5t c\u00e1t c\u00f2n s\u00f3t, g\u1ee1 l\u1ea5y th\u1ecbt. \u01af\u1edbp chem ch\u00e9p v\u1edbi 1 \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae, ti\u00eau v\u00e0 n\u01b0\u1edbc m\u1eafm. L\u1ecdc l\u1ea5y n\u01b0\u1edbc lu\u1ed9c chem ch\u00e9p b\u1eb1ng r\u00e2y, \u0111\u1ed5 nh\u1eb9 tay b\u1ecf ph\u1ea7n c\u00e1t l\u1eafng \u1edf \u0111\u00e1y n\u1ed3i. &#8211; C\u00e0 chua c\u1eaft m\u00fai cau. Kh\u1ebf g\u1ecdt vi\u1ec1n, c\u1eaft d\u1ecdc. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac. H\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp, b\u0103m nhuy\u1ec5n. Ng\u00f2 r\u00ed, rau om c\u1eaft kh\u00fac. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh t\u00edm, cho th\u1ecbt chem ch\u00e9p v\u00e0o x\u00e0o nhanh, tr\u00fat ra \u0111\u1ec3 ri\u00eang. &#8211; \u0110un s\u00f4i n\u01b0\u1edbc lu\u1ed9c chem ch\u00e9p, cho c\u00e0 chua, kh\u1ebf v\u00e0o n\u1ed3i n\u1ea5u ch\u00edn. N\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng, 1m Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, cho th\u1ecbt chem ch\u00e9p v\u00e0o t\u1eaft l\u1eeda r\u1ed3i n\u00eam th\u00eam 1m n\u01b0\u1edbc m\u1eafm.  ","&#8211; Phi th\u01a1m h\u00e0nh t\u00edm, cho th\u1ecbt chem ch\u00e9p v\u00e0o x\u00e0o nhanh, tr\u00fat ra \u0111\u1ec3 ri\u00eang. &#8211; \u0110un s\u00f4i n\u01b0\u1edbc lu\u1ed9c chem ch\u00e9p, cho c\u00e0 chua, kh\u1ebf v\u00e0o n\u1ed3i n\u1ea5u ch\u00edn. N\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng, 1m Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, cho th\u1ecbt chem ch\u00e9p v\u00e0o t\u1eaft l\u1eeda r\u1ed3i n\u00eam th\u00eam 1m n\u01b0\u1edbc m\u1eafm. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh ra t\u00f4, th\u00eam h\u00e0nh l\u00e1, ng\u00f2 r\u00ed, rau om d\u00f9ng n\u00f3ng.  ","M\u00fac canh ra t\u00f4, th\u00eam h\u00e0nh l\u00e1, ng\u00f2 r\u00ed, rau om d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Lu\u1ed9c chem ch\u00e9p trong n\u01b0\u1edbc th\u1eadt s\u00f4i v\u1edbi li\u1ec1u l\u01b0\u1ee3ng th\u00edch h\u1ee3p, chem ch\u00e9p v\u1eeba h\u00e9 mi\u1ec7ng l\u00e0 v\u1edbt ra ngay, chem ch\u00e9p s\u1ebd ngon v\u00e0 kh\u00f4ng b\u1ecb dai. &#8211; Tr\u01b0\u1edbc khi n\u1ea5u, ta n\u00ean ng\u00e2m chem ch\u00e9p trong n\u01b0\u1edbc mu\u1ed1i pha lo\u00e3ng \u0111\u1ec3 chem ch\u00e9p nh\u1ea3 b\u1edbt \u0111\u1ea5t c\u00e1t b\u00ean ngo\u00e0i.  ","&#8211; Lu\u1ed9c chem ch\u00e9p trong n\u01b0\u1edbc th\u1eadt s\u00f4i v\u1edbi li\u1ec1u l\u01b0\u1ee3ng th\u00edch h\u1ee3p, chem ch\u00e9p v\u1eeba h\u00e9 mi\u1ec7ng l\u00e0 v\u1edbt ra ngay, chem ch\u00e9p s\u1ebd ngon v\u00e0 kh\u00f4ng b\u1ecb dai. &#8211; Tr\u01b0\u1edbc khi n\u1ea5u, ta n\u00ean ng\u00e2m chem ch\u00e9p trong n\u01b0\u1edbc mu\u1ed1i pha lo\u00e3ng \u0111\u1ec3 chem ch\u00e9p nh\u1ea3 b\u1edbt \u0111\u1ea5t c\u00e1t b\u00ean ngo\u00e0i. "]}