{"id":1442,"food_ingredients":["Khoai t\u00e2y: 200g","Th\u1ecbt g\u00e0 m\u00e1 \u0111\u00f9i: 1 c\u00e1i","H\u00e0nh t\u00e2y: 1\/4 c\u1ee7","D\u01b0a n\u1ee5  ng\u00e2m chua: 2 tr\u00e1i","D\u01b0a leo: 1\/2 tr\u00e1i","C\u00e0 r\u1ed1t: 1\/4 c\u1ee7","Ng\u00f2 r\u00ed","Mu\u1ed1i, ti\u00eau, h\u00e0nh t\u1ecfi b\u0103m, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise ","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Khoai t\u00e2y, c\u00e0 r\u1ed1t, d\u01b0a n\u1ee5 c\u1eaft h\u1ea1t l\u1ef1u 8mm. B\u1eaft n\u1ed3i n\u01b0\u1edbc s\u00f4i c\u00f3 n\u00eam \u00edt mu\u1ed1i, cho c\u00e0 r\u1ed1t lu\u1ed9c v\u1eeba ch\u00edn t\u1edbi, v\u1edbt ra cho v\u00e0o n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o. Sau \u0111\u00f3 lu\u1ed9c khoai t\u00e2y cho ch\u00edn k\u0129, v\u1edbt ra, \u0111\u1ec3 r\u00e1o. \u0110\u1ec3 c\u00e0 r\u1ed1t v\u00e0 khoai t\u00e2y ngu\u1ed9i r\u1ed3i tr\u1ed9n v\u1edbi 1\/3m mu\u1ed1i. &#8211; Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. H\u00e0nh t\u00e2y b\u0103m nh\u1ecf. D\u01b0a leo b\u1ecf h\u1ea1t, c\u1eaft h\u1ea1t l\u1ef1u nh\u01b0 khoai t\u00e2y.\u00a0  ","&#8211; Khoai t\u00e2y, c\u00e0 r\u1ed1t, d\u01b0a n\u1ee5 c\u1eaft h\u1ea1t l\u1ef1u 8mm. B\u1eaft n\u1ed3i n\u01b0\u1edbc s\u00f4i c\u00f3 n\u00eam \u00edt mu\u1ed1i, cho c\u00e0 r\u1ed1t lu\u1ed9c v\u1eeba ch\u00edn t\u1edbi, v\u1edbt ra cho v\u00e0o n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o. Sau \u0111\u00f3 lu\u1ed9c khoai t\u00e2y cho ch\u00edn k\u0129, v\u1edbt ra, \u0111\u1ec3 r\u00e1o. \u0110\u1ec3 c\u00e0 r\u1ed1t v\u00e0 khoai t\u00e2y ngu\u1ed9i r\u1ed3i tr\u1ed9n v\u1edbi 1\/3m mu\u1ed1i. &#8211; Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. H\u00e0nh t\u00e2y b\u0103m nh\u1ecf. D\u01b0a leo b\u1ecf h\u1ea1t, c\u1eaft h\u1ea1t l\u1ef1u nh\u01b0 khoai t\u00e2y.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Th\u1ecbt g\u00e0 l\u00f3c b\u1ecf x\u01b0\u01a1ng, \u01b0\u1edbp 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m h\u00e0nh t\u1ecfi b\u0103m, 1 \u00edt ti\u00eau, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat. \u00c1p ch\u1ea3o th\u1ecbt g\u00e0 cho ch\u00edn, c\u1eaft nh\u1ecf b\u1eb1ng khoai t\u00e2y. &#8211; Tr\u1ed9n \u0111\u1ec1u khoai t\u00e2y, c\u00e0 r\u1ed1t, d\u01b0a leo, d\u01b0a n\u1ee5, h\u00e0nh t\u00e2y, th\u1ecbt g\u00e0 v\u1edbi 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae.Cho ra \u0111\u0129a.  ","&#8211; Th\u1ecbt g\u00e0 l\u00f3c b\u1ecf x\u01b0\u01a1ng, \u01b0\u1edbp 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m h\u00e0nh t\u1ecfi b\u0103m, 1 \u00edt ti\u00eau, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat. \u00c1p ch\u1ea3o th\u1ecbt g\u00e0 cho ch\u00edn, c\u1eaft nh\u1ecf b\u1eb1ng khoai t\u00e2y. &#8211; Tr\u1ed9n \u0111\u1ec1u khoai t\u00e2y, c\u00e0 r\u1ed1t, d\u01b0a leo, d\u01b0a n\u1ee5, h\u00e0nh t\u00e2y, th\u1ecbt g\u00e0 v\u1edbi 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae.Cho ra \u0111\u0129a. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng l\u00e0m m\u00f3n khai v\u1ecb.  ","D\u00f9ng l\u00e0m m\u00f3n khai v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; T\u1ea5t c\u1ea3 nguy\u00ean li\u1ec7u sau khi s\u01a1 ch\u1ebf xong cho v\u00e0o t\u1ee7 m\u00e1t \u0111\u1ec3 salad \u0111\u01b0\u1ee3c gi\u00f2n ngon. &#8211; \u00c1p ch\u1ea3o g\u00e0, cho ph\u1ea7n da g\u00e0 xu\u1ed1ng d\u01b0\u1edbi, \u0111\u1ec3 lo\u1ea1i b\u1ecf b\u1edbt m\u1ee1.  ","&#8211; T\u1ea5t c\u1ea3 nguy\u00ean li\u1ec7u sau khi s\u01a1 ch\u1ebf xong cho v\u00e0o t\u1ee7 m\u00e1t \u0111\u1ec3 salad \u0111\u01b0\u1ee3c gi\u00f2n ngon. &#8211; \u00c1p ch\u1ea3o g\u00e0, cho ph\u1ea7n da g\u00e0 xu\u1ed1ng d\u01b0\u1edbi, \u0111\u1ec3 lo\u1ea1i b\u1ecf b\u1edbt m\u1ee1. "]}