{"id":1455,"food_ingredients":["Th\u1ecbt xay: 100g","T\u00f4m t\u01b0\u01a1i: 100g","C\u1ee7 sen: 150g","C\u00e0 r\u1ed1t: 1\/3 c\u1ee7","N\u1ea5m m\u00e8o: 3 tai","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed","B\u1ed9t n\u0103ng, d\u1ea7u m\u00e8, d\u1ea7u h\u00e0o","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m b\u00f3c v\u1ecf, b\u1ecf \u0111\u1ea7u, ch\u1ec9 l\u01b0ng v\u00e0 b\u0103m nh\u1ecf. &#8211; C\u1ee7 sen b\u00e0o v\u1ecf, c\u1eaft l\u00e1t 5mm, ng\u00e2m trong n\u01b0\u1edbc c\u00f3 b\u1ecf th\u00eam 1\/2m mu\u1ed1i ho\u1eb7c v\u1eaft 1m chanh, C\u00e0 r\u1ed1t b\u0103m nh\u1ecf, n\u1ea5m m\u00e8o ng\u00e2m n\u1edf, b\u0103m nh\u1ecf, \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m nh\u1ecf. &#8211; Tr\u1ed9n \u0111\u1ec1u t\u00f4m, th\u1ecbt, n\u1ea5m m\u00e8o, c\u00e0 r\u1ed1t, \u0111\u1ea7u h\u00e0nh l\u00e1, 1\/2m ti\u00eau, 1m b\u1ed9t n\u0103ng, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m mu\u1ed1i, 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m.\u00a0  ","&#8211; T\u00f4m b\u00f3c v\u1ecf, b\u1ecf \u0111\u1ea7u, ch\u1ec9 l\u01b0ng v\u00e0 b\u0103m nh\u1ecf. &#8211; C\u1ee7 sen b\u00e0o v\u1ecf, c\u1eaft l\u00e1t 5mm, ng\u00e2m trong n\u01b0\u1edbc c\u00f3 b\u1ecf th\u00eam 1\/2m mu\u1ed1i ho\u1eb7c v\u1eaft 1m chanh, C\u00e0 r\u1ed1t b\u0103m nh\u1ecf, n\u1ea5m m\u00e8o ng\u00e2m n\u1edf, b\u0103m nh\u1ecf, \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m nh\u1ecf. &#8211; Tr\u1ed9n \u0111\u1ec1u t\u00f4m, th\u1ecbt, n\u1ea5m m\u00e8o, c\u00e0 r\u1ed1t, \u0111\u1ea7u h\u00e0nh l\u00e1, 1\/2m ti\u00eau, 1m b\u1ed9t n\u0103ng, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m mu\u1ed1i, 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Th\u1ea5m b\u1ed9t n\u0103ng v\u00e0o c\u1ee7 sen. L\u1ea7n l\u01b0\u1ee3t cho nh\u00e2n t\u00f4m th\u1ecbt l\u00ean t\u1eebng l\u00e1t c\u1ee7 sen r\u1ed3i \u0111em h\u1ea5p kho\u1ea3ng 15 ph\u00fat, l\u00e0 ch\u00edn. &#8211; L\u00e0m x\u1ed1t: khu\u1ea5y \u0111\u1ec1u tr\u00ean b\u1ebfp nh\u1ecf l\u1eeda h\u1ed7n h\u1ee3p g\u1ed3m 1M d\u1ea7u h\u00e0o, 2\/3 ch\u00e9n n\u01b0\u1edbc, 1m \u0111\u01b0\u1eddng, 2m n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1m b\u1ed9t n\u0103ng, cu\u1ed1i c\u00f9ng th\u00eam 1m d\u1ea7u m\u00e8, t\u1eaft b\u1ebfp.  ","&#8211; Th\u1ea5m b\u1ed9t n\u0103ng v\u00e0o c\u1ee7 sen. L\u1ea7n l\u01b0\u1ee3t cho nh\u00e2n t\u00f4m th\u1ecbt l\u00ean t\u1eebng l\u00e1t c\u1ee7 sen r\u1ed3i \u0111em h\u1ea5p kho\u1ea3ng 15 ph\u00fat, l\u00e0 ch\u00edn. &#8211; L\u00e0m x\u1ed1t: khu\u1ea5y \u0111\u1ec1u tr\u00ean b\u1ebfp nh\u1ecf l\u1eeda h\u1ed7n h\u1ee3p g\u1ed3m 1M d\u1ea7u h\u00e0o, 2\/3 ch\u00e9n n\u01b0\u1edbc, 1m \u0111\u01b0\u1eddng, 2m n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1m b\u1ed9t n\u0103ng, cu\u1ed1i c\u00f9ng th\u00eam 1m d\u1ea7u m\u00e8, t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp c\u1ee7 sen ra d\u0129a, r\u01b0\u1edbi x\u1ed1t l\u00ean tr\u00ean, trang tr\u00ed th\u00eam ng\u00f2 r\u00ed, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","X\u1ebfp c\u1ee7 sen ra d\u0129a, r\u01b0\u1edbi x\u1ed1t l\u00ean tr\u00ean, trang tr\u00ed th\u00eam ng\u00f2 r\u00ed, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; T\u1ea9m b\u1ed9t n\u0103ng v\u1edbi c\u1ee7 sen, khi \u0111\u1eb7t nh\u00e2n l\u00ean s\u1ebd c\u00f3 \u0111\u1ed9 k\u1ebft d\u00ednh. &#8211; Ch\u1ecdn c\u1ee7 sen c\u00f3 nhi\u1ec1u ph\u1ea7n tr\u1eafng, th\u00e2n tr\u00f2n ch\u1eafc v\u00e0 \u0111\u1ec1u, kh\u00f4ng b\u1ecb tr\u1ea7y, th\u00e2m l\u00e0 c\u1ee7 sen ngon.  ","&#8211; T\u1ea9m b\u1ed9t n\u0103ng v\u1edbi c\u1ee7 sen, khi \u0111\u1eb7t nh\u00e2n l\u00ean s\u1ebd c\u00f3 \u0111\u1ed9 k\u1ebft d\u00ednh. &#8211; Ch\u1ecdn c\u1ee7 sen c\u00f3 nhi\u1ec1u ph\u1ea7n tr\u1eafng, th\u00e2n tr\u00f2n ch\u1eafc v\u00e0 \u0111\u1ec1u, kh\u00f4ng b\u1ecb tr\u1ea7y, th\u00e2m l\u00e0 c\u1ee7 sen ngon. "]}