{"id":1457,"food_ingredients":["Th\u1ecbt n\u1ea1c vai: 150g","T\u00f4m: 100g","Th\u1ecbt cua: 50g","N\u1ea5m m\u00e8o: 3 tai","N\u1ea5m h\u01b0\u01a1ng: 2 tai","B\u00e1nh tr\u00e1ng g\u1ea1o lo\u1ea1i m\u1ecfng: 20 c\u00e1i","B\u00fan t\u00e0u: 1 l\u1ecdn","C\u1ee7 s\u1eafn: 1\/2 c\u1ee7","H\u00e0nh t\u00e2y: 1\/4 c\u1ee7","Tr\u1ee9ng g\u00e0: 2 qu\u1ea3","Gi\u00e1, \u1edbt, h\u00e0nh l\u00e1, ng\u00f2 r\u00ed, h\u00e0nh t\u1ecfi b\u0103m","\u0110u \u0111\u1ee7 xanh, c\u00e0 r\u1ed1t ng\u00e2m chua","\u0110\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n, mu\u1ed1i, b\u1ed9t g\u1ea1o","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m b\u00f3c v\u1ecf, b\u1eb1m s\u01a1. Th\u1ecbt b\u0103m nh\u1ecf. N\u1ea5m m\u00e8o, n\u1ea5m h\u01b0\u01a1ng ng\u00e2m m\u1ec1m, c\u1eaft s\u1ee3i. B\u00fan t\u00e0u ng\u00e2m m\u1ec1m, c\u1eaft kh\u00fac. C\u1ee7 s\u1eafn b\u0103m nh\u1ecf, v\u1eaft b\u1edbt n\u01b0\u1edbc. &#8211; Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan, \u0111\u1ea3o s\u01a1 tr\u00ean ch\u1ea3o kh\u00f4ng ch\u00edn. Gi\u00e1 c\u1eaft kh\u00fac 2cm. H\u00e0nh t\u00e2y b\u0103m nh\u1ecf. &#8211; B\u1ed9t g\u1ea1o h\u00f2a v\u1edbi \u00edt n\u01b0\u1edbc. T\u1ecfi phi th\u01a1m. \u0110\u1ea7u h\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. \u1edat b\u0103m nh\u1ecf. &#8211; Tr\u1ed9n \u0111\u1ec1u th\u1ecbt t\u00f4m, cua v\u1edbi n\u1ea5m m\u00e8o, n\u1ea5m h\u01b0\u01a1ng, b\u00fan t\u00e0u, gi\u00e1, c\u1ee7 s\u1eafn, tr\u1ee9ng g\u00e0, h\u00e0nh t\u00edm, \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m, t\u1ecfi phi, ng\u00f2, n\u00eam 1\/2m \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1m ti\u00eau v\u00e0 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; Ph\u1ebft n\u01b0\u1edbc b\u1ed9t g\u1ea1o l\u00ean m\u1eb7t b\u00e1nh tr\u00e1ng, l\u00f3t 1 mi\u1ebfng b\u00e1nh tr\u00e1ng nh\u1ecf, cho nh\u00e2n l\u00ean, g\u1ea5p 2 m\u00e9p b\u00e1nh tr\u00e1ng v\u00e0 cu\u1ed1n tr\u00f2n l\u1ea1i c\u1ee1 4x2cm.  ","&#8211; T\u00f4m b\u00f3c v\u1ecf, b\u1eb1m s\u01a1. Th\u1ecbt b\u0103m nh\u1ecf. N\u1ea5m m\u00e8o, n\u1ea5m h\u01b0\u01a1ng ng\u00e2m m\u1ec1m, c\u1eaft s\u1ee3i. B\u00fan t\u00e0u ng\u00e2m m\u1ec1m, c\u1eaft kh\u00fac. C\u1ee7 s\u1eafn b\u0103m nh\u1ecf, v\u1eaft b\u1edbt n\u01b0\u1edbc. &#8211; Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan, \u0111\u1ea3o s\u01a1 tr\u00ean ch\u1ea3o kh\u00f4ng ch\u00edn. Gi\u00e1 c\u1eaft kh\u00fac 2cm. H\u00e0nh t\u00e2y b\u0103m nh\u1ecf. &#8211; B\u1ed9t g\u1ea1o h\u00f2a v\u1edbi \u00edt n\u01b0\u1edbc. T\u1ecfi phi th\u01a1m. \u0110\u1ea7u h\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. \u1edat b\u0103m nh\u1ecf. &#8211; Tr\u1ed9n \u0111\u1ec1u th\u1ecbt t\u00f4m, cua v\u1edbi n\u1ea5m m\u00e8o, n\u1ea5m h\u01b0\u01a1ng, b\u00fan t\u00e0u, gi\u00e1, c\u1ee7 s\u1eafn, tr\u1ee9ng g\u00e0, h\u00e0nh t\u00edm, \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m, t\u1ecfi phi, ng\u00f2, n\u00eam 1\/2m \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1m ti\u00eau v\u00e0 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; Ph\u1ebft n\u01b0\u1edbc b\u1ed9t g\u1ea1o l\u00ean m\u1eb7t b\u00e1nh tr\u00e1ng, l\u00f3t 1 mi\u1ebfng b\u00e1nh tr\u00e1ng nh\u1ecf, cho nh\u00e2n l\u00ean, g\u1ea5p 2 m\u00e9p b\u00e1nh tr\u00e1ng v\u00e0 cu\u1ed1n tr\u00f2n l\u1ea1i c\u1ee1 4x2cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u, \u0111\u1ec3 ph\u1ea7m m\u00e9p v\u00f4 tr\u01b0\u1edbc, chi\u00ean nem ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; Pha n\u01b0\u1edbc m\u1eafm ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 1 ch\u00e9n n\u01b0\u1edbc l\u1ecdc v\u1edbi 3M \u0111\u01b0\u1eddng, 4M gi\u1ea5m g\u1ea1o l\u00ean men LISA, 4M n\u01b0\u1edbc m\u1eafm Ph\u00fa Qu\u1ed1c v\u00e0 1M t\u1ecfi, \u1edbt b\u0103m.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u, \u0111\u1ec3 ph\u1ea7m m\u00e9p v\u00f4 tr\u01b0\u1edbc, chi\u00ean nem ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; Pha n\u01b0\u1edbc m\u1eafm ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 1 ch\u00e9n n\u01b0\u1edbc l\u1ecdc v\u1edbi 3M \u0111\u01b0\u1eddng, 4M gi\u1ea5m g\u1ea1o l\u00ean men LISA, 4M n\u01b0\u1edbc m\u1eafm Ph\u00fa Qu\u1ed1c v\u00e0 1M t\u1ecfi, \u1edbt b\u0103m. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp nem r\u00e1n ra d\u0129a, \u0103n k\u00e8m x\u00e0 l\u00e1ch, rau th\u01a1m, \u0111\u1ed3 chua, ch\u1ea5m n\u01b0\u1edbc m\u1eafm pha.  ","&#8211; X\u1ebfp nem r\u00e1n ra d\u0129a, \u0103n k\u00e8m x\u00e0 l\u00e1ch, rau th\u01a1m, \u0111\u1ed3 chua, ch\u1ea5m n\u01b0\u1edbc m\u1eafm pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Mu\u1ed1n ch\u1ea3 gi\u00f2 gi\u00f2n l\u00e2u ta n\u00ean ch\u1ecdn b\u00e1nh tr\u00e1ng 100% b\u1ed9t g\u1ea1o. &#8211; Cho tr\u1ee9ng g\u00e0 tr\u00e1ng s\u01a1 v\u00e0o nh\u00e2n, ch\u1ea3 gi\u00f2 s\u1ebd x\u1ed1p h\u01a1n.  ","&#8211; Mu\u1ed1n ch\u1ea3 gi\u00f2 gi\u00f2n l\u00e2u ta n\u00ean ch\u1ecdn b\u00e1nh tr\u00e1ng 100% b\u1ed9t g\u1ea1o. &#8211; Cho tr\u1ee9ng g\u00e0 tr\u00e1ng s\u01a1 v\u00e0o nh\u00e2n, ch\u1ea3 gi\u00f2 s\u1ebd x\u1ed1p h\u01a1n. "]}