{"id":1458,"food_ingredients":["B\u00e1nh m\u00ec: 2 kh\u00fac","X\u00fac x\u00edch: 4 c\u00e2y","Tr\u1ee9ng g\u00e0: 4 qu\u1ea3","H\u00e0nh l\u00e1: 3 c\u00e2y","B\u1ed9t n\u0103ng, t\u01b0\u01a1ng c\u00e0, t\u01b0\u01a1ng \u1edbt","X\u1ed1t Mayonnaise LISA","H\u1ea1t n\u00eam  Heo","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Tr\u1ee5ng s\u01a1 x\u00fac x\u00edch qua n\u01b0\u1edbc s\u00f4i. Tr\u1ee9ng \u0111\u00e1nh tan. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. &#8211; 1\/2M B\u1ed9t n\u0103ng pha \u00edt n\u01b0\u1edbc khu\u1ea5y \u0111\u1ec1u, n\u00eam 1\/2m mu\u1ed1i, 1\/2m ti\u00eau v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0o h\u1ed7n h\u1ee3p. &#8211; Pha tr\u1ee9ng c\u00f9ng v\u1edbi h\u1ed7n h\u1ee3p b\u1ed9t n\u0103ng v\u00e0 h\u00e0nh l\u00e1.  ","&#8211; Tr\u1ee5ng s\u01a1 x\u00fac x\u00edch qua n\u01b0\u1edbc s\u00f4i. Tr\u1ee9ng \u0111\u00e1nh tan. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. &#8211; 1\/2M B\u1ed9t n\u0103ng pha \u00edt n\u01b0\u1edbc khu\u1ea5y \u0111\u1ec1u, n\u00eam 1\/2m mu\u1ed1i, 1\/2m ti\u00eau v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0o h\u1ed7n h\u1ee3p. &#8211; Pha tr\u1ee9ng c\u00f9ng v\u1edbi h\u1ed7n h\u1ee3p b\u1ed9t n\u0103ng v\u00e0 h\u00e0nh l\u00e1. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; B\u00e1nh m\u00ec c\u1eaft th\u00e0nh l\u00e1t m\u1ecfng kho\u1ea3ng 2-3cm. \u00c1p ch\u1ea3o x\u00fac x\u00edch (kh\u00f4ng d\u00f9ng d\u1ea7u \u0103n). Khi chi\u00ean l\u1ea5y ra \u0111\u1ec3 ngu\u1ed9i c\u1eaft l\u00e1t m\u1ecfng. &#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0103n, nh\u00fang t\u1eebng l\u00e1t b\u00e1nh m\u00ec v\u00e0o h\u1ed7n h\u1ee3p tr\u1ee9ng v\u00e0 cho v\u00e0o ch\u1ea3o chi\u00ean ch\u00edn v\u00e0ng. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 1M x\u1ed1t Mayonnaise LISA, 1M t\u01b0\u01a1ng \u1edbt, 1M t\u01b0\u01a1ng c\u00e0.  ","&#8211; B\u00e1nh m\u00ec c\u1eaft th\u00e0nh l\u00e1t m\u1ecfng kho\u1ea3ng 2-3cm. \u00c1p ch\u1ea3o x\u00fac x\u00edch (kh\u00f4ng d\u00f9ng d\u1ea7u \u0103n). Khi chi\u00ean l\u1ea5y ra \u0111\u1ec3 ngu\u1ed9i c\u1eaft l\u00e1t m\u1ecfng. &#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0103n, nh\u00fang t\u1eebng l\u00e1t b\u00e1nh m\u00ec v\u00e0o h\u1ed7n h\u1ee3p tr\u1ee9ng v\u00e0 cho v\u00e0o ch\u1ea3o chi\u00ean ch\u00edn v\u00e0ng. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 1M x\u1ed1t Mayonnaise LISA, 1M t\u01b0\u01a1ng \u1edbt, 1M t\u01b0\u01a1ng c\u00e0. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; \u0102n k\u00e8m b\u00e1nh m\u00ec chi\u00ean v\u1edbi x\u00fac x\u00edch chi\u00ean, x\u1ed1t pha v\u00e0 rau \u0103n k\u00e8m.  ","&#8211; \u0102n k\u00e8m b\u00e1nh m\u00ec chi\u00ean v\u1edbi x\u00fac x\u00edch chi\u00ean, x\u1ed1t pha v\u00e0 rau \u0103n k\u00e8m. "],"little_advice":["  M\u00c1CH NH\u1ece Chi\u00ean x\u00fac x\u00edch v\u1edbi ch\u1ea3o kh\u00f4ng d\u1ea7u \u0111\u1ec3 kh\u00f4ng b\u1ecb r\u00e1ch da, b\u1ec3 ph\u00f9.H\u00f2a n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u1edbi tr\u1ee9ng nh\u1eb1m t\u0103ng \u0111\u1ed9 k\u1ebft d\u00ednh v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4 sau khi chi\u00ean.  ","Chi\u00ean x\u00fac x\u00edch v\u1edbi ch\u1ea3o kh\u00f4ng d\u1ea7u \u0111\u1ec3 kh\u00f4ng b\u1ecb r\u00e1ch da, b\u1ec3 ph\u00f9.H\u00f2a n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u1edbi tr\u1ee9ng nh\u1eb1m t\u0103ng \u0111\u1ed9 k\u1ebft d\u00ednh v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4 sau khi chi\u00ean. "]}