{"id":1459,"food_ingredients":["C\u00e1 l\u00f3c: 1 con (500g)","C\u1ee7 c\u1ea3i tr\u1eafng: 300g","Rau gh\u00e9m: x\u00e0 l\u00e1ch, rau mu\u1ed1ng b\u00e0o, c\u00e2y chu\u1ed1i b\u00e0o, c\u1ecdng s\u00fang b\u00e0o, rau th\u01a1m","H\u00e0nh l\u00e1, \u1edbt, ti\u00eau, mu\u1ed1i, \u0111\u01b0\u1eddng","N\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 l\u00f3c l\u00e0m s\u1ea1ch b\u1eb1ng n\u01b0\u1edbc pha 1\/2m mu\u1ed1i, c\u1eaft kh\u00fac 4cm, \u01b0\u1edbp 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m mu\u1ed1i, 1\/2m ti\u00eau, 1M n\u01b0\u1edbc m\u1eafm, 1 tr\u00e1i \u1edbt s\u1eebng gi\u00e3, \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m, \u0111\u1ec3 th\u1ea5m. Th\u1eafng 1M \u0111\u01b0\u1eddng caramel, l\u0103n c\u00e1 s\u01a1 qua. &#8211; C\u1ee7 c\u1ea3i c\u1eaft khoanh 3cm, lu\u1ed9c s\u01a1 c\u1ee7 c\u1ea3i trong h\u1ed7n h\u1ee3p g\u1ed3m 2 ch\u00e9n n\u01b0\u1edbc, 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae.  ","&#8211; C\u00e1 l\u00f3c l\u00e0m s\u1ea1ch b\u1eb1ng n\u01b0\u1edbc pha 1\/2m mu\u1ed1i, c\u1eaft kh\u00fac 4cm, \u01b0\u1edbp 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m mu\u1ed1i, 1\/2m ti\u00eau, 1M n\u01b0\u1edbc m\u1eafm, 1 tr\u00e1i \u1edbt s\u1eebng gi\u00e3, \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m, \u0111\u1ec3 th\u1ea5m. Th\u1eafng 1M \u0111\u01b0\u1eddng caramel, l\u0103n c\u00e1 s\u01a1 qua. &#8211; C\u1ee7 c\u1ea3i c\u1eaft khoanh 3cm, lu\u1ed9c s\u01a1 c\u1ee7 c\u1ea3i trong h\u1ed7n h\u1ee3p g\u1ed3m 2 ch\u00e9n n\u01b0\u1edbc, 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae. "],"cooking":["  TH\u1ef0C HI\u1ec6N Kho c\u00e1 v\u1edbi n\u01b0\u1edbc lu\u1ed9c c\u1ee7 c\u1ea3i kho\u1ea3ng 5 ph\u00fat, ti\u1ebfp t\u1ee5c cho c\u1ee7 c\u1ea3i tr\u1edf v\u00e0o, kho cho \u0111\u1ebfn khi n\u01b0\u1edbc c\u00f2n s\u00e2m s\u1ea5p m\u1eb7t c\u00e1, n\u1ebfm v\u1ecb v\u1eeba \u0103n, th\u00eam h\u00e0nh, ti\u00eau. T\u1eaft b\u1ebfp.  ","Kho c\u00e1 v\u1edbi n\u01b0\u1edbc lu\u1ed9c c\u1ee7 c\u1ea3i kho\u1ea3ng 5 ph\u00fat, ti\u1ebfp t\u1ee5c cho c\u1ee7 c\u1ea3i tr\u1edf v\u00e0o, kho cho \u0111\u1ebfn khi n\u01b0\u1edbc c\u00f2n s\u00e2m s\u1ea5p m\u1eb7t c\u00e1, n\u1ebfm v\u1ecb v\u1eeba \u0103n, th\u00eam h\u00e0nh, ti\u00eau. T\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m v\u00e0 rau gh\u00e9m.  ","D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m v\u00e0 rau gh\u00e9m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng n\u01b0\u1edbc lu\u1ed9c c\u1ee7 c\u1ea3i \u0111\u1ec3 kho c\u00e1 gi\u00fap c\u00e1 th\u01a1m ngon h\u01a1n. &#8211; Ch\u1ecdn c\u1ee7 c\u1ea3i nh\u1ecf kho s\u1ebd ngon, ng\u1ecdt v\u00e0 th\u01a1m h\u01a1n c\u1ee7 c\u1ea3i l\u1edbn.  ","&#8211; D\u00f9ng n\u01b0\u1edbc lu\u1ed9c c\u1ee7 c\u1ea3i \u0111\u1ec3 kho c\u00e1 gi\u00fap c\u00e1 th\u01a1m ngon h\u01a1n. &#8211; Ch\u1ecdn c\u1ee7 c\u1ea3i nh\u1ecf kho s\u1ebd ngon, ng\u1ecdt v\u00e0 th\u01a1m h\u01a1n c\u1ee7 c\u1ea3i l\u1edbn. "]}