{"id":1460,"food_ingredients":["T\u00f4m lu\u1ed9c: 50g","Gi\u00f2 s\u1ed1ng: 150g","Tr\u1ee9ng g\u00e0: 4 qu\u1ea3","C\u00e0 r\u1ed1t: 1\/4 c\u1ee7","H\u00e0nh t\u00edm b\u0103m","Ti\u00eau s\u1ecd xay, t\u01b0\u01a1ng \u1edbt","X\u1ed1t Mayonnaise ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Tr\u1ed9n \u0111\u1ec1u gi\u00f2 s\u1ed1ng v\u1edbi 1\/4m ti\u00eau, 1M h\u00e0nh t\u00edm b\u0103m v\u00e0 1M c\u00e0 r\u1ed1t b\u0103m, sau \u0111\u00f3 cho m\u1ed9t mi\u1ebfng t\u00f4m \u1edf gi\u1eefa r\u1ed3i vi\u00ean tr\u00f2n c\u1ee1 tr\u00e1i qu\u1ea5t, d\u00f9ng v\u1ea3i m\u00f9ng qu\u1ea5n l\u1ea1i, l\u1ea5y ch\u1ec9 bu\u1ed9c ch\u1eb7t.  ","&#8211; Tr\u1ed9n \u0111\u1ec1u gi\u00f2 s\u1ed1ng v\u1edbi 1\/4m ti\u00eau, 1M h\u00e0nh t\u00edm b\u0103m v\u00e0 1M c\u00e0 r\u1ed1t b\u0103m, sau \u0111\u00f3 cho m\u1ed9t mi\u1ebfng t\u00f4m \u1edf gi\u1eefa r\u1ed3i vi\u00ean tr\u00f2n c\u1ee1 tr\u00e1i qu\u1ea5t, d\u00f9ng v\u1ea3i m\u00f9ng qu\u1ea5n l\u1ea1i, l\u1ea5y ch\u1ec9 bu\u1ed9c ch\u1eb7t. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; H\u1ea5p ch\u00edn ch\u1ea3, g\u1ee1 b\u1ecf v\u1ea3i m\u00f9ng r\u1ed3i ghim v\u00e0o que tre, nh\u00fang qua l\u00f2ng \u0111\u1ecf tr\u1ee9ng, r\u1ed3i h\u01a1 tr\u00ean l\u1eeda cho ch\u00edn. L\u00e0m kho\u1ea3ng 3 l\u1ea7n th\u00ec ch\u1ea3 s\u1ebd b\u00f3ng, sau \u0111\u00f3 \u0111\u1ec3 ngu\u1ed9i. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 2M t\u01b0\u01a1ng \u1edbt.  ","&#8211; H\u1ea5p ch\u00edn ch\u1ea3, g\u1ee1 b\u1ecf v\u1ea3i m\u00f9ng r\u1ed3i ghim v\u00e0o que tre, nh\u00fang qua l\u00f2ng \u0111\u1ecf tr\u1ee9ng, r\u1ed3i h\u01a1 tr\u00ean l\u1eeda cho ch\u00edn. L\u00e0m kho\u1ea3ng 3 l\u1ea7n th\u00ec ch\u1ea3 s\u1ebd b\u00f3ng, sau \u0111\u00f3 \u0111\u1ec3 ngu\u1ed9i. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 2M t\u01b0\u01a1ng \u1edbt. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Ghim ch\u1ea3 l\u00ean c\u00e0nh qu\u1ea5t, khi \u0103n ch\u1ea5m x\u1ed1t mayonnaise tr\u1ed9n.  ","&#8211; Ghim ch\u1ea3 l\u00ean c\u00e0nh qu\u1ea5t, khi \u0103n ch\u1ea5m x\u1ed1t mayonnaise tr\u1ed9n. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; G\u00f3i v\u1ea3i m\u00f9ng s\u1ebd gi\u00fap \u0111\u1ecbnh h\u00ecnh qu\u1ea3 qu\u1ea5t t\u1ed1t h\u01a1n. &#8211; H\u01a1 l\u1eeda v\u1eeba s\u1ebd gi\u00fap l\u1edbp tr\u1ee9ng kh\u00f4ng b\u1ecb n\u1ed5i d\u1ed9p.  ","&#8211; G\u00f3i v\u1ea3i m\u00f9ng s\u1ebd gi\u00fap \u0111\u1ecbnh h\u00ecnh qu\u1ea3 qu\u1ea5t t\u1ed1t h\u01a1n. &#8211; H\u01a1 l\u1eeda v\u1eeba s\u1ebd gi\u00fap l\u1edbp tr\u1ee9ng kh\u00f4ng b\u1ecb n\u1ed5i d\u1ed9p. "]}