{"id":1463,"food_ingredients":["B\u00e1nh m\u00ec sandwich: 4 l\u00e1t","T\u00f4m s\u00fa: 8 con","N\u1ea1c d\u0103m: 50g","Gi\u00f2 s\u1ed1ng: 50g","C\u1ea7n t\u00e2y b\u0103m: 1M","H\u00e0nh t\u00edm phi b\u0103m, h\u00e0nh l\u00e1, ng\u00f2 r\u00ed","Ti\u00eau, b\u1ed9t b\u1eafp, t\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise ","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u00e1nh m\u00ec b\u1ecf 4 c\u1ea1nh, c\u1eaft \u0111\u00f4i theo \u0111\u01b0\u1eddng x\u00e9o g\u00f3c, c\u00e1n m\u1ecfng. T\u00f4m b\u00f3c v\u1ecf, b\u1ecf ch\u1ec9 l\u01b0ng, kh\u1ee9a x\u00e9o tr\u00ean b\u1ee5ng t\u00f4m r\u1ed3i n\u1eafn v\u00e0 vu\u1ed1t nh\u1eb9 cho t\u00f4m th\u1eb3ng, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae\u00a0v\u00e0 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m. H\u00e0nh l\u00e1 ph\u1ea7n \u0111\u1ea7u tr\u1eafng b\u0103m nh\u1ecf. Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, l\u1ea5y ri\u00eang c\u1ecdng b\u0103m nh\u1ecf. &#8211; Th\u1ecbt n\u1ea1c d\u0103m b\u0103m nh\u1ecf, tr\u1ed9n v\u1edbi gi\u00f2 s\u1ed1ng, 1M \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m, 1M c\u1ecdng ng\u00f2 r\u00ed b\u0103m, 1M h\u00e0nh t\u00edm phi b\u0103m, 1m b\u1ed9t b\u1eafp, 1\/4m h\u1ea1t n\u00eam Aji-ngon\u00ae\u00a0v\u00e0 1\/2m ti\u00eau, qu\u1ebft cho dai.  ","&#8211; B\u00e1nh m\u00ec b\u1ecf 4 c\u1ea1nh, c\u1eaft \u0111\u00f4i theo \u0111\u01b0\u1eddng x\u00e9o g\u00f3c, c\u00e1n m\u1ecfng. T\u00f4m b\u00f3c v\u1ecf, b\u1ecf ch\u1ec9 l\u01b0ng, kh\u1ee9a x\u00e9o tr\u00ean b\u1ee5ng t\u00f4m r\u1ed3i n\u1eafn v\u00e0 vu\u1ed1t nh\u1eb9 cho t\u00f4m th\u1eb3ng, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae\u00a0v\u00e0 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m. H\u00e0nh l\u00e1 ph\u1ea7n \u0111\u1ea7u tr\u1eafng b\u0103m nh\u1ecf. Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, l\u1ea5y ri\u00eang c\u1ecdng b\u0103m nh\u1ecf. &#8211; Th\u1ecbt n\u1ea1c d\u0103m b\u0103m nh\u1ecf, tr\u1ed9n v\u1edbi gi\u00f2 s\u1ed1ng, 1M \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m, 1M c\u1ecdng ng\u00f2 r\u00ed b\u0103m, 1M h\u00e0nh t\u00edm phi b\u0103m, 1m b\u1ed9t b\u1eafp, 1\/4m h\u1ea1t n\u00eam Aji-ngon\u00ae\u00a0v\u00e0 1\/2m ti\u00eau, qu\u1ebft cho dai. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Ph\u1ebft h\u1ed7n h\u1ee3p th\u1ecbt l\u00ean b\u00e1nh m\u00ec sau \u0111\u00f3 \u0111\u1eb7t con t\u00f4m l\u00ean, \u1ea5n nh\u1eb9 cho t\u00f4m d\u00ednh v\u00e0o th\u1ecbt r\u1ed3i cu\u1ed1n mi\u1ebfng b\u00e1nh m\u00ec th\u00e0nh h\u00ecnh ph\u1ec5u, d\u00f9ng t\u0103m ghim l\u1ea1i. \u0110un n\u00f3ng d\u1ea7u, cho b\u00e1nh m\u00ec v\u00e0o chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 1M t\u01b0\u01a1ng \u1edbt v\u00e0 1M ng\u00f2 r\u00ed b\u0103m.  ","&#8211; Ph\u1ebft h\u1ed7n h\u1ee3p th\u1ecbt l\u00ean b\u00e1nh m\u00ec sau \u0111\u00f3 \u0111\u1eb7t con t\u00f4m l\u00ean, \u1ea5n nh\u1eb9 cho t\u00f4m d\u00ednh v\u00e0o th\u1ecbt r\u1ed3i cu\u1ed1n mi\u1ebfng b\u00e1nh m\u00ec th\u00e0nh h\u00ecnh ph\u1ec5u, d\u00f9ng t\u0103m ghim l\u1ea1i. \u0110un n\u00f3ng d\u1ea7u, cho b\u00e1nh m\u00ec v\u00e0o chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 1M t\u01b0\u01a1ng \u1edbt v\u00e0 1M ng\u00f2 r\u00ed b\u0103m. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp sandwich chi\u00ean t\u00f4m ra d\u0129a, \u0103n k\u00e8m salad tr\u1ed9n d\u1ea7u gi\u1ea5m v\u00e0 ch\u1ea5m x\u1ed1t mayonnaise pha.  ","X\u1ebfp sandwich chi\u00ean t\u00f4m ra d\u0129a, \u0103n k\u00e8m salad tr\u1ed9n d\u1ea7u gi\u1ea5m v\u00e0 ch\u1ea5m x\u1ed1t mayonnaise pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u00ean d\u00f9ng sandwich m\u1edbi, b\u00e1nh s\u1ebd d\u1ec5 c\u00e1n v\u00e0 khi chi\u00ean s\u1ebd ngon h\u01a1n, kh\u00f4ng b\u1ecb kh\u00f4. &#8211; \u0110\u1ec3 t\u00f4m sau khi chi\u00ean \u0111\u01b0\u1ee3c th\u1eb3ng, ta n\u00ean kh\u1ee9a d\u01b0\u1edbi b\u1ee5ng con t\u00f4m 3 d\u1ea5u ch\u00e9o r\u1ed3i \u0111\u1eb7t t\u00f4m l\u00ean th\u1edbt, v\u1eeba n\u1eafn v\u00e0 v\u1eeba vu\u1ed1t nh\u1eb9.  ","&#8211; N\u00ean d\u00f9ng sandwich m\u1edbi, b\u00e1nh s\u1ebd d\u1ec5 c\u00e1n v\u00e0 khi chi\u00ean s\u1ebd ngon h\u01a1n, kh\u00f4ng b\u1ecb kh\u00f4. &#8211; \u0110\u1ec3 t\u00f4m sau khi chi\u00ean \u0111\u01b0\u1ee3c th\u1eb3ng, ta n\u00ean kh\u1ee9a d\u01b0\u1edbi b\u1ee5ng con t\u00f4m 3 d\u1ea5u ch\u00e9o r\u1ed3i \u0111\u1eb7t t\u00f4m l\u00ean th\u1edbt, v\u1eeba n\u1eafn v\u00e0 v\u1eeba vu\u1ed1t nh\u1eb9. "]}