{"id":1466,"food_ingredients":["S\u01b0\u1eddn non: 200g","B\u00ed ng\u00f2i: 1 tr\u00e1i","N\u1ea5m \u0111\u00f4ng c\u00f4: 5 tai","C\u00e0 r\u1ed1t: 1\/2 c\u1ee7","\u0110\u1eadu h\u0169 non: 1 mi\u1ebfng","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed","Ti\u00eau","H\u1ea1t n\u00eam  Heo","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u01b0\u1eddn non r\u1eeda s\u1ea1ch, ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u0111\u1ec3 r\u00e1o. &#8211; B\u00ed ng\u00f2i c\u1eaft mi\u1ebfng v\u1eeba \u0103n. &#8211; C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t m\u1ecfng. &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 c\u1eaft 4. &#8211; \u0110\u1eadu h\u0169 non c\u1eaft kh\u1ed1i vu\u00f4ng. &#8211; H\u00e0nh ng\u00f2 c\u1eaft nh\u1ecf.\u00a0  ","&#8211; S\u01b0\u1eddn non r\u1eeda s\u1ea1ch, ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u0111\u1ec3 r\u00e1o. &#8211; B\u00ed ng\u00f2i c\u1eaft mi\u1ebfng v\u1eeba \u0103n. &#8211; C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t m\u1ecfng. &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 c\u1eaft 4. &#8211; \u0110\u1eadu h\u0169 non c\u1eaft kh\u1ed1i vu\u00f4ng. &#8211; H\u00e0nh ng\u00f2 c\u1eaft nh\u1ecf.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N N\u1ea5u s\u01b0\u1eddn non, c\u00e0 r\u1ed1t, n\u1ea5m \u0111\u00f4ng c\u00f4 v\u1edbi 1,5 l\u00edt n\u01b0\u1edbc kho\u1ea3ng 10 ph\u00fat, sau \u0111\u00f3 cho b\u00ed ng\u00f2i v\u00e0o n\u1ea5u, n\u00eam 2M h\u1ea1t n\u00eam Aji-ngon\u00ae, cu\u1ed1i c\u00f9ng cho \u0111\u1eadu h\u0169. Khi s\u00f4i r\u1eafc h\u00e0nh ng\u00f2, ti\u00eau r\u1ed3i t\u1eaft b\u1ebfp.  ","N\u1ea5u s\u01b0\u1eddn non, c\u00e0 r\u1ed1t, n\u1ea5m \u0111\u00f4ng c\u00f4 v\u1edbi 1,5 l\u00edt n\u01b0\u1edbc kho\u1ea3ng 10 ph\u00fat, sau \u0111\u00f3 cho b\u00ed ng\u00f2i v\u00e0o n\u1ea5u, n\u00eam 2M h\u1ea1t n\u00eam Aji-ngon\u00ae, cu\u1ed1i c\u00f9ng cho \u0111\u1eadu h\u0169. Khi s\u00f4i r\u1eafc h\u00e0nh ng\u00f2, ti\u00eau r\u1ed3i t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh ra t\u00f4, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","M\u00fac canh ra t\u00f4, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn b\u00ed ng\u00f2i c\u00f2n t\u01b0\u01a1i, da c\u0103ng l\u00e1ng, xanh m\u01b0\u1ee3t, n\u1eb7ng tay th\u00ec b\u00ed s\u1ebd ch\u1eafc v\u00e0 ng\u1ecdt. &#8211; Cho b\u00ed ng\u00f2i v\u00e0o sau c\u00f9ng \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c ch\u1ea5t dinh d\u01b0\u1ee1ng v\u00e0 b\u00ed kh\u00f4ng b\u1ecb m\u1ec1m. &#8211; T\u00f9y theo \u00fd th\u00edch c\u00f3 th\u1ec3 th\u00eam b\u00f4ng c\u1ea3i, b\u1eafp non, canh v\u1eabn r\u1ea5t ngon.  ","&#8211; Ch\u1ecdn b\u00ed ng\u00f2i c\u00f2n t\u01b0\u01a1i, da c\u0103ng l\u00e1ng, xanh m\u01b0\u1ee3t, n\u1eb7ng tay th\u00ec b\u00ed s\u1ebd ch\u1eafc v\u00e0 ng\u1ecdt. &#8211; Cho b\u00ed ng\u00f2i v\u00e0o sau c\u00f9ng \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c ch\u1ea5t dinh d\u01b0\u1ee1ng v\u00e0 b\u00ed kh\u00f4ng b\u1ecb m\u1ec1m. &#8211; T\u00f9y theo \u00fd th\u00edch c\u00f3 th\u1ec3 th\u00eam b\u00f4ng c\u1ea3i, b\u1eafp non, canh v\u1eabn r\u1ea5t ngon. "]}