{"id":1469,"food_ingredients":["Phi l\u00ea c\u00e1 l\u00f3c: 300g","\u1edat chu\u00f4ng: 50g","C\u1ea7n t\u00e2y: 50g","H\u00e0nh boaro: 50g","C\u00e0 r\u1ed1t: 30g","\u0110\u1eadu H\u00e0 Lan: 30g","B\u1eafp non: 30g","H\u00e0nh t\u00e2y: 50g","N\u1ea5m m\u00e8o: 2 tai","H\u00e0nh t\u00edm b\u0103m, t\u1ecfi b\u0103m, \u1edbt b\u0103m","G\u1eebng, h\u00e0nh l\u00e1, th\u00ec l\u00e0, ng\u00f2","\u0110\u01b0\u1eddng, b\u1ed9t n\u0103ng, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  G\u00e0","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 l\u00f3c phi l\u00ea c\u1eaft mi\u1ebfng d\u00e0y 5mm, d\u00e0i 4cm, \u01b0\u1edbp 1 \u00edt h\u00e0nh t\u00edm, ti\u00eau, h\u1ea1t n\u00eam Aji-ngon\u00ae, g\u1eebng b\u0103m, \u0111\u01b0\u1eddng, Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, v\u00e0 th\u00ec l\u00e0 b\u0103m, tr\u1ed9n \u0111\u1ec1u. Sau \u0111\u00f3 tr\u1ed9n th\u00eam \u00edt b\u1ed9t n\u0103ng, \u0111\u1ec3 20 ph\u00fat cho th\u1ea5m gia v\u1ecb. &#8211; \u1edat chu\u00f4ng c\u1eaft mi\u1ebfng d\u00e0i. H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. C\u1ea7n t\u00e2y, c\u1eaft x\u00e9o, boaro c\u1eaft \u0111\u00f4i v\u00e0 c\u1eaft kh\u00fac 4cm. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft khoanh tr\u00f2n. N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, r\u1eeda s\u1ea1ch c\u1eaft kh\u00fac 3cm. H\u00e0nh l\u00e1, th\u00ec l\u00e0 r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac. &#8211; B\u1eafp non, \u0111\u1eadu H\u00e0 Lan, c\u00e0 r\u1ed1t ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i c\u00f3 n\u00eam ch\u00fat mu\u1ed1i, sau \u0111\u00f3 v\u1edbt ra ng\u00e2m ngay v\u00e0o n\u01b0\u1edbc \u0111\u00e1 \u0111\u1ec3 gi\u1eef m\u00e0u.  ","&#8211; C\u00e1 l\u00f3c phi l\u00ea c\u1eaft mi\u1ebfng d\u00e0y 5mm, d\u00e0i 4cm, \u01b0\u1edbp 1 \u00edt h\u00e0nh t\u00edm, ti\u00eau, h\u1ea1t n\u00eam Aji-ngon\u00ae, g\u1eebng b\u0103m, \u0111\u01b0\u1eddng, Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, v\u00e0 th\u00ec l\u00e0 b\u0103m, tr\u1ed9n \u0111\u1ec1u. Sau \u0111\u00f3 tr\u1ed9n th\u00eam \u00edt b\u1ed9t n\u0103ng, \u0111\u1ec3 20 ph\u00fat cho th\u1ea5m gia v\u1ecb. &#8211; \u1edat chu\u00f4ng c\u1eaft mi\u1ebfng d\u00e0i. H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. C\u1ea7n t\u00e2y, c\u1eaft x\u00e9o, boaro c\u1eaft \u0111\u00f4i v\u00e0 c\u1eaft kh\u00fac 4cm. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft khoanh tr\u00f2n. N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, r\u1eeda s\u1ea1ch c\u1eaft kh\u00fac 3cm. H\u00e0nh l\u00e1, th\u00ec l\u00e0 r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac. &#8211; B\u1eafp non, \u0111\u1eadu H\u00e0 Lan, c\u00e0 r\u1ed1t ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i c\u00f3 n\u00eam ch\u00fat mu\u1ed1i, sau \u0111\u00f3 v\u1edbt ra ng\u00e2m ngay v\u00e0o n\u01b0\u1edbc \u0111\u00e1 \u0111\u1ec3 gi\u1eef m\u00e0u. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng ch\u1ea3o, phi th\u01a1m t\u1ecfi v\u00e0 g\u1eebng, cho c\u00e1 v\u00e0o x\u00e0o s\u0103n, tr\u00fat ra \u0111\u1ec3 ri\u00eang. &#8211; Ti\u1ebfp t\u1ee5c phi th\u01a1m h\u00e0nh t\u1ecfi, cho \u1edbt chu\u00f4ng v\u00e0o x\u00e0o tr\u01b0\u1edbc, cho ti\u1ebfp h\u00e0nh t\u00e2y v\u00e0o x\u00e0o, ti\u1ebfp \u0111\u1ebfn c\u1ea7n t\u00e2y, h\u00e0nh boaro, n\u1ea5m m\u00e8o v\u00e0 1 \u00edt n\u01b0\u1edbc d\u00f9ng, ti\u1ebfp \u0111\u1ebfn cho \u0111\u1eadu H\u00e0 Lan, b\u1eafp non, c\u00e0 r\u1ed1t v\u00e0o, n\u00eam 1 \u00edt mu\u1ed1i, H\u1ea1t n\u00eam Aji-ngon\u00ae, ti\u00eau v\u00e0 1m Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, \u0111\u1ea3o \u0111\u1ec1u.  ","&#8211; \u0110un n\u00f3ng ch\u1ea3o, phi th\u01a1m t\u1ecfi v\u00e0 g\u1eebng, cho c\u00e1 v\u00e0o x\u00e0o s\u0103n, tr\u00fat ra \u0111\u1ec3 ri\u00eang. &#8211; Ti\u1ebfp t\u1ee5c phi th\u01a1m h\u00e0nh t\u1ecfi, cho \u1edbt chu\u00f4ng v\u00e0o x\u00e0o tr\u01b0\u1edbc, cho ti\u1ebfp h\u00e0nh t\u00e2y v\u00e0o x\u00e0o, ti\u1ebfp \u0111\u1ebfn c\u1ea7n t\u00e2y, h\u00e0nh boaro, n\u1ea5m m\u00e8o v\u00e0 1 \u00edt n\u01b0\u1edbc d\u00f9ng, ti\u1ebfp \u0111\u1ebfn cho \u0111\u1eadu H\u00e0 Lan, b\u1eafp non, c\u00e0 r\u1ed1t v\u00e0o, n\u00eam 1 \u00edt mu\u1ed1i, H\u1ea1t n\u00eam Aji-ngon\u00ae, ti\u00eau v\u00e0 1m Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, \u0111\u1ea3o \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac c\u00e1 ra d\u0129a, th\u00eam ng\u00f2 r\u00ed, \u1edbt, ti\u00eau l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng.  ","M\u00fac c\u00e1 ra d\u0129a, th\u00eam ng\u00f2 r\u00ed, \u1edbt, ti\u00eau l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Th\u1ecbt c\u00e1 r\u1ea5t d\u1ec5 b\u1ecb n\u00e1t, n\u00ean x\u00e0o l\u1eeda l\u1edbn v\u00e0 nhanh tay. &#8211; C\u00e1 th\u01b0\u1eddng c\u00f3 m\u00f9i tanh n\u00ean \u01b0\u1edbp v\u1edbi \u00edt gi\u1ea5m s\u1ebd l\u00e0m gi\u1ea3m m\u00f9i tanh v\u00e0 t\u0103ng h\u01b0\u01a1ng v\u1ecb c\u1ee7a c\u00e1. &#8211; Khi lu\u1ed9c rau c\u1ee7 cho v\u00e0o n\u01b0\u1edbc m\u1ed9t \u00edt mu\u1ed1i \u0111\u1ec3 gi\u1eef m\u00e0u s\u1eafc c\u1ee7a rau c\u1ee7.  ","&#8211; Th\u1ecbt c\u00e1 r\u1ea5t d\u1ec5 b\u1ecb n\u00e1t, n\u00ean x\u00e0o l\u1eeda l\u1edbn v\u00e0 nhanh tay. &#8211; C\u00e1 th\u01b0\u1eddng c\u00f3 m\u00f9i tanh n\u00ean \u01b0\u1edbp v\u1edbi \u00edt gi\u1ea5m s\u1ebd l\u00e0m gi\u1ea3m m\u00f9i tanh v\u00e0 t\u0103ng h\u01b0\u01a1ng v\u1ecb c\u1ee7a c\u00e1. &#8211; Khi lu\u1ed9c rau c\u1ee7 cho v\u00e0o n\u01b0\u1edbc m\u1ed9t \u00edt mu\u1ed1i \u0111\u1ec3 gi\u1eef m\u00e0u s\u1eafc c\u1ee7a rau c\u1ee7. "]}