{"id":147,"food_ingredients":["Th\u1ecbt v\u1ecbt1\/2 con","B\u00e1nh canh b\u1ed9t g\u1ea1o (lo\u1ea1i c\u00f3 \u00e1o b\u1ed9t n\u0103ng)800g","C\u1ee7 n\u00e9n3M","H\u00e0nh t\u00edm c\u1ee75 c\u1ee7","G\u1eebng 1 c\u1ee7","N\u1ea5m r\u01a1m b\u00fap100g","C\u1ee7 c\u1ea3i tr\u1eafng100g","RAU N\u00caM: h\u00e0nh l\u00e1, rau r\u0103m c\u1eaft nh\u1ecf","\u0102N K\u00c8M: \u1edbt t\u01b0\u01a1i, chanh","\u1edat b\u1ed9t, mu\u1ed1i, \u0111\u01b0\u1eddng, ti\u00eau, n\u01b0\u1edbc m\u1eafm, r\u01b0\u1ee3u tr\u1eafng, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u1ee7 n\u00e9n gi\u00e3 n\u00e1t c\u00f9ng v\u1edbi h\u00e0nh t\u00edm. N\u1ea5m r\u01a1m ch\u1ebb ch\u1eef th\u1eadp tr\u00ean \u0111\u1ea7u. C\u1ee7 c\u1ea3i tr\u1eafng t\u1ec9a hoa, c\u1eaft l\u00e1t d\u00e0y. &#8211; \u01af\u1edbp v\u1ecbt: V\u1ecbt ch\u00e0 r\u1eeda s\u1ea1ch v\u1edbi g\u1eebng gi\u00e3 v\u00e0 r\u01b0\u1ee3u, ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n. \u01af\u1edbp th\u1ecbt v\u1ecbt v\u1edbi 1\/2 l\u01b0\u1ee3ng c\u1ee7 n\u00e9n v\u00e0 h\u00e0nh t\u00edm gi\u00e3 n\u00e1t, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m ti\u00eau, 1m \u1edbt b\u1ed9t, \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i \u0111\u1ec3 th\u1ea5m.  ","&#8211; C\u1ee7 n\u00e9n gi\u00e3 n\u00e1t c\u00f9ng v\u1edbi h\u00e0nh t\u00edm. N\u1ea5m r\u01a1m ch\u1ebb ch\u1eef th\u1eadp tr\u00ean \u0111\u1ea7u. C\u1ee7 c\u1ea3i tr\u1eafng t\u1ec9a hoa, c\u1eaft l\u00e1t d\u00e0y. &#8211; \u01af\u1edbp v\u1ecbt: V\u1ecbt ch\u00e0 r\u1eeda s\u1ea1ch v\u1edbi g\u1eebng gi\u00e3 v\u00e0 r\u01b0\u1ee3u, ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n. \u01af\u1edbp th\u1ecbt v\u1ecbt v\u1edbi 1\/2 l\u01b0\u1ee3ng c\u1ee7 n\u00e9n v\u00e0 h\u00e0nh t\u00edm gi\u00e3 n\u00e1t, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m ti\u00eau, 1m \u1edbt b\u1ed9t, \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i \u0111\u1ec3 th\u1ea5m. "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m ph\u1ea7n c\u1ee7 n\u00e9n v\u00e0 h\u00e0nh t\u00edm gi\u00e3 c\u00f2n l\u1ea1i, \u0111\u1ed5 th\u1ecbt v\u1ecbt v\u00e0o x\u00e0o s\u0103n k\u1ef9 r\u1ed3i th\u00eam 1,5 l\u00edt n\u01b0\u1edbc n\u1ea5u s\u00f4i, cho c\u1ee7 c\u1ea3i tr\u1eafng v\u00e0o, n\u00eam th\u00eam 1M H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng v\u00e0 1m n\u01b0\u1edbc m\u1eafm. N\u1ea5u l\u1eeda v\u1eeba kho\u1ea3ng 20 ph\u00fat cho th\u1ecbt v\u1ecbt m\u1ec1m, th\u00eam n\u1ea5m r\u01a1m v\u00e0o n\u1ea5u kho\u1ea3ng 3 ph\u00fat r\u1ed3i th\u1ea3 b\u00e1nh canh v\u00e0o, n\u1ea5u s\u00f4i l\u1ea1i th\u00ec t\u1eaft l\u1eeda.  ","Phi th\u01a1m ph\u1ea7n c\u1ee7 n\u00e9n v\u00e0 h\u00e0nh t\u00edm gi\u00e3 c\u00f2n l\u1ea1i, \u0111\u1ed5 th\u1ecbt v\u1ecbt v\u00e0o x\u00e0o s\u0103n k\u1ef9 r\u1ed3i th\u00eam 1,5 l\u00edt n\u01b0\u1edbc n\u1ea5u s\u00f4i, cho c\u1ee7 c\u1ea3i tr\u1eafng v\u00e0o, n\u00eam th\u00eam 1M H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng v\u00e0 1m n\u01b0\u1edbc m\u1eafm. N\u1ea5u l\u1eeda v\u1eeba kho\u1ea3ng 20 ph\u00fat cho th\u1ecbt v\u1ecbt m\u1ec1m, th\u00eam n\u1ea5m r\u01a1m v\u00e0o n\u1ea5u kho\u1ea3ng 3 ph\u00fat r\u1ed3i th\u1ea3 b\u00e1nh canh v\u00e0o, n\u1ea5u s\u00f4i l\u1ea1i th\u00ec t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac b\u00e1nh canh ra t\u00f4, r\u1eafc h\u00e0nh l\u00e1, rau r\u0103m c\u1eaft nh\u1ecf l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng v\u1edbi chanh, \u1edbt, n\u01b0\u1edbc m\u1eafm y t\u00f9y kh\u1ea9u v\u1ecb.\u00a0\u00a0\u00a0   ","M\u00fac b\u00e1nh canh ra t\u00f4, r\u1eafc h\u00e0nh l\u00e1, rau r\u0103m c\u1eaft nh\u1ecf l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng v\u1edbi chanh, \u1edbt, n\u01b0\u1edbc m\u1eafm y t\u00f9y kh\u1ea9u v\u1ecb.\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp th\u1ecbt v\u1ecbt v\u1edbi \u1edbt b\u1ed9t \u0111\u1ec3 t\u1ea1o m\u00e0u \u0111\u1eb9p v\u00e0 t\u0103ng h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Gi\u00e3 c\u1ee7 n\u00e9n \u0111\u1ec3 tinh d\u1ea7u c\u1ee7 n\u00e9n t\u1ea1o h\u01b0\u01a1ng th\u01a1m \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n  &#8211; Th\u1ea3 b\u00e1nh canh v\u00e0o n\u1ea5u trong n\u1ed3i n\u01b0\u1edbc d\u00f9ng gi\u00fap s\u1ee3i b\u00e1nh canh m\u1ec1m v\u00e0 th\u1ea5m v\u1ecb.  ","&#8211; \u01af\u1edbp th\u1ecbt v\u1ecbt v\u1edbi \u1edbt b\u1ed9t \u0111\u1ec3 t\u1ea1o m\u00e0u \u0111\u1eb9p v\u00e0 t\u0103ng h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Gi\u00e3 c\u1ee7 n\u00e9n \u0111\u1ec3 tinh d\u1ea7u c\u1ee7 n\u00e9n t\u1ea1o h\u01b0\u01a1ng th\u01a1m \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n  &#8211; Th\u1ea3 b\u00e1nh canh v\u00e0o n\u1ea5u trong n\u1ed3i n\u01b0\u1edbc d\u00f9ng gi\u00fap s\u1ee3i b\u00e1nh canh m\u1ec1m v\u00e0 th\u1ea5m v\u1ecb. "]}