{"id":1470,"food_ingredients":["Th\u1ecbt heo x\u00f4ng kh\u00f3i : 2","Tr\u1ee9ng g\u00e0 : 2 qu\u1ea3","B\u00e1nh m\u00ec sandwich : 1 l\u00e1t","C\u00e0 chua : 1 tr\u00e1i","Ph\u00f4 mai b\u1ed9t","X\u00e0 l\u00e1ch, t\u1ecfi b\u0103m","D\u1ea7u \u0103n, ti\u00eau, n\u01b0\u1edbc m\u1eafm","X\u1ed1t Mayonnaise ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe Th\u1ecbt x\u00f4ng kh\u00f3i c\u1eaft mi\u1ebfng 3cm, chi\u00ean v\u1edbi \u00edt d\u1ea7u cho v\u00e0ng gi\u00f2n. Tr\u1ee9ng lu\u1ed9c ch\u00edn c\u1eaft l\u00e0m 4. B\u00e1nh m\u00ec c\u1eaft mi\u1ebfng vu\u00f4ng 1cm. C\u00e0 chua\u00a0 c\u1eaft khoanh. Rau x\u00e0 l\u00e1ch c\u1eaft nh\u1ecf.  ","Th\u1ecbt x\u00f4ng kh\u00f3i c\u1eaft mi\u1ebfng 3cm, chi\u00ean v\u1edbi \u00edt d\u1ea7u cho v\u00e0ng gi\u00f2n. Tr\u1ee9ng lu\u1ed9c ch\u00edn c\u1eaft l\u00e0m 4. B\u00e1nh m\u00ec c\u1eaft mi\u1ebfng vu\u00f4ng 1cm. C\u00e0 chua\u00a0 c\u1eaft khoanh. Rau x\u00e0 l\u00e1ch c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m 1M t\u1ecfi b\u0103m, v\u1edbt t\u1ecfi ra \u0111\u1ec3 ri\u00eang, s\u1eed d\u1ee5ng d\u1ea7u phi t\u1ecfi \u0111\u1ec3 chi\u00ean b\u00e1nh m\u00ec v\u00e0ng gi\u00f2n. &#8211; Pha sauce: tr\u1ed9n \u0111\u1ec1u 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u01a1\u0301i 1m n\u01b0\u1edbc m\u1eafm va\u0300 1\/2m t\u1ecfi b\u0103m. &#8211;\u00a0X\u1ebfp rau x\u00e0 l\u00e1ch ra d\u0129a, tr\u00ean m\u1eb7t b\u00e0y c\u00e0 chua, th\u1ecbt x\u00f4ng kh\u00f3i, tr\u1ee9ng lu\u1ed9c, t\u1ecfi phi, b\u00e1nh m\u00ec chi\u00ean, r\u1eafc ti\u00eau v\u00e0 ph\u00f4 mai b\u1ed9t l\u00ean tr\u00ean.  ","&#8211; Phi th\u01a1m 1M t\u1ecfi b\u0103m, v\u1edbt t\u1ecfi ra \u0111\u1ec3 ri\u00eang, s\u1eed d\u1ee5ng d\u1ea7u phi t\u1ecfi \u0111\u1ec3 chi\u00ean b\u00e1nh m\u00ec v\u00e0ng gi\u00f2n. &#8211; Pha sauce: tr\u1ed9n \u0111\u1ec1u 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u01a1\u0301i 1m n\u01b0\u1edbc m\u1eafm va\u0300 1\/2m t\u1ecfi b\u0103m. &#8211;\u00a0X\u1ebfp rau x\u00e0 l\u00e1ch ra d\u0129a, tr\u00ean m\u1eb7t b\u00e0y c\u00e0 chua, th\u1ecbt x\u00f4ng kh\u00f3i, tr\u1ee9ng lu\u1ed9c, t\u1ecfi phi, b\u00e1nh m\u00ec chi\u00ean, r\u1eafc ti\u00eau v\u00e0 ph\u00f4 mai b\u1ed9t l\u00ean tr\u00ean. "],"user_manual":["  C\u00c1CH D\u00d9NG Chan n\u01b0\u1edbc x\u1ed1t \u0111\u00e3 pha s\u1eb5n l\u00ean m\u1eb7t d\u0129a salad, tr\u1ed9n \u0111\u1ec1u h\u1ed7n h\u1ee3p v\u00e0 d\u00f9ng ngay.  ","Chan n\u01b0\u1edbc x\u1ed1t \u0111\u00e3 pha s\u1eb5n l\u00ean m\u1eb7t d\u0129a salad, tr\u1ed9n \u0111\u1ec1u h\u1ed7n h\u1ee3p v\u00e0 d\u00f9ng ngay. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng m\u00f3n salad ngay khi tr\u1ed9n \u0111\u1ec1u m\u00f3n \u0103n v\u00ec b\u00e1nh m\u00ec v\u00e0 th\u1ecbt x\u00f4ng kh\u00f3i v\u00e0ng gi\u00f2n s\u1ebd ngon h\u01a1n. &#8211; Ch\u1ecdn ph\u00f4 mai c\u00f2n m\u1edbi \u0111\u1ec3 m\u00f3n \u0103n kh\u00f4ng b\u1ecb g\u1eaft d\u1ea7u.  ","&#8211; D\u00f9ng m\u00f3n salad ngay khi tr\u1ed9n \u0111\u1ec1u m\u00f3n \u0103n v\u00ec b\u00e1nh m\u00ec v\u00e0 th\u1ecbt x\u00f4ng kh\u00f3i v\u00e0ng gi\u00f2n s\u1ebd ngon h\u01a1n. &#8211; Ch\u1ecdn ph\u00f4 mai c\u00f2n m\u1edbi \u0111\u1ec3 m\u00f3n \u0103n kh\u00f4ng b\u1ecb g\u1eaft d\u1ea7u. "]}