{"id":1479,"food_ingredients":["Mi\u1ebfn \u0111\u1eadu xanh: 200g","Th\u1ecbt c\u00e0ng cua: 150g","C\u00e0 r\u1ed1t: 50g","H\u00e0nh t\u00e2y: 50g","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed, h\u00e0nh t\u00e2y, \u1edbt s\u1eebng, t\u1ecfi b\u0103m, ti\u00eau, d\u1ea7u \u0103n","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","H\u1ea1t n\u00eam h\u1ea3i s\u1ea3n","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e0 r\u1ed1t, \u1edbt, c\u1ea7n t\u00e2y r\u1eeda s\u1ea1ch, c\u1eaft s\u1ee3i. H\u00e0nh t\u00e2y c\u1eaft d\u00e0y 0.5 cm. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac kho\u1ea3ng 3 cm. &#8211; Phi 2M d\u1ea7u v\u1edbi 1M t\u1ecfi b\u0103m, cho ra ch\u00e9n \u0111\u1ec3 ngu\u1ed9i. &#8211; Mi\u1ebfn ng\u00e2m n\u01b0\u1edbc \u1ea5m r\u1ed3i x\u1ea3 l\u1ea1i n\u01b0\u1edbc l\u1ea1nh cho ngu\u1ed9i, tr\u1ed9n \u00edt d\u1ea7u phi t\u1ecfi cho mi\u1ebfn kh\u00f4ng d\u00ednh nhau.  ","&#8211; C\u00e0 r\u1ed1t, \u1edbt, c\u1ea7n t\u00e2y r\u1eeda s\u1ea1ch, c\u1eaft s\u1ee3i. H\u00e0nh t\u00e2y c\u1eaft d\u00e0y 0.5 cm. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac kho\u1ea3ng 3 cm. &#8211; Phi 2M d\u1ea7u v\u1edbi 1M t\u1ecfi b\u0103m, cho ra ch\u00e9n \u0111\u1ec3 ngu\u1ed9i. &#8211; Mi\u1ebfn ng\u00e2m n\u01b0\u1edbc \u1ea5m r\u1ed3i x\u1ea3 l\u1ea1i n\u01b0\u1edbc l\u1ea1nh cho ngu\u1ed9i, tr\u1ed9n \u00edt d\u1ea7u phi t\u1ecfi cho mi\u1ebfn kh\u00f4ng d\u00ednh nhau. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u00e0o th\u1ecbt cua v\u1edbi t\u1ecfi phi, n\u00eam ti\u00eau v\u00e0 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; Phi th\u01a1m t\u1ecfi, x\u00e0o h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t, n\u00eam 1 \u00edt n\u01b0\u1edbc d\u00f9ng, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. Cho mi\u1ebfn v\u00e0 1\/3 l\u01b0\u1ee3ng th\u1ecbt cua v\u00e0o tr\u1ed9n \u0111\u1ec1u, r\u1eafc th\u00eam ti\u00eau v\u00e0 h\u00e0nh l\u00e1.  ","&#8211; X\u00e0o th\u1ecbt cua v\u1edbi t\u1ecfi phi, n\u00eam ti\u00eau v\u00e0 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; Phi th\u01a1m t\u1ecfi, x\u00e0o h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t, n\u00eam 1 \u00edt n\u01b0\u1edbc d\u00f9ng, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. Cho mi\u1ebfn v\u00e0 1\/3 l\u01b0\u1ee3ng th\u1ecbt cua v\u00e0o tr\u1ed9n \u0111\u1ec1u, r\u1eafc th\u00eam ti\u00eau v\u00e0 h\u00e0nh l\u00e1. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho mi\u1ebfn ra d\u0129a, r\u1eafc 2\/3 th\u1ecbt cua c\u00f2n l\u1ea1i l\u00ean tr\u00ean, th\u00eam ti\u00eau, ng\u00f2 r\u00ed v\u00e0 \u1edbt s\u1ee3i. D\u1ecdn k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng\u00a0LISA.  ","&#8211; Cho mi\u1ebfn ra d\u0129a, r\u1eafc 2\/3 th\u1ecbt cua c\u00f2n l\u1ea1i l\u00ean tr\u00ean, th\u00eam ti\u00eau, ng\u00f2 r\u00ed v\u00e0 \u1edbt s\u1ee3i. D\u1ecdn k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng\u00a0LISA. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng mi\u1ebfn \u0111\u1eadu xanh v\u00ec mi\u1ebfn c\u00f3 m\u00e0u tr\u1eafng trong, dai v\u00e0 th\u01a1m ngon. &#8211; D\u00f9ng cua \u0111\u00f4ng l\u1ea1nh n\u00ean \u0111\u1ec3 \u00fd v\u1ecb m\u1eb7n c\u1ee7a th\u1ecbt cua.  ","&#8211; D\u00f9ng mi\u1ebfn \u0111\u1eadu xanh v\u00ec mi\u1ebfn c\u00f3 m\u00e0u tr\u1eafng trong, dai v\u00e0 th\u01a1m ngon. &#8211; D\u00f9ng cua \u0111\u00f4ng l\u1ea1nh n\u00ean \u0111\u1ec3 \u00fd v\u1ecb m\u1eb7n c\u1ee7a th\u1ecbt cua. "]}