{"id":1482,"food_ingredients":["Thi\u0323t bo\u0300: 100g","Gi\u00f2 s\u1ed1ng: 50g","Ha\u0300nh t\u00e2y: 30g","N\u00e2\u0301m linh chi: 30g","Tr\u01b0\u0301ng ga\u0300:1 qua\u0309","Ngo\u0300 ri\u0301 b\u0103m: 3m","B\u00f4\u0323t xu\u0300: 100g","B\u00f4\u0323t mi\u0300: 100g","To\u0309i phi, t\u01b0\u01a1ng ca\u0300, t\u01b0\u01a1ng xi\u0301 mu\u00f4\u0323i, d\u00e2\u0300u \u0103n, b\u00f4\u0323t ngh\u00ea\u0323","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise ","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Thi\u0323t bo\u0300 b\u0103m nhuy\u00ea\u0303n. Ha\u0300nh t\u00e2y, n\u00e2\u0301m linh chi b\u0103m nh\u1ecf. &#8211; Tr\u01b0\u0301ng ga\u0300 \u0111a\u0301nh tan. &#8211; Tr\u00f4\u0323n thi\u0323t bo\u0300, gi\u00f2 s\u1ed1ng, ha\u0300nh t\u00e2y, n\u00e2\u0301m v\u1edbi 1m b\u00f4\u0323t ngh\u00ea\u0323, 1m to\u0309i phi, 1\/2m ha\u0323t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u01a1\u0301c t\u01b0\u01a1ng &#8220;Phu\u0301 Si\u0303&#8221;, 2m ngo\u0300 ri\u0301 b\u0103m, 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0qu\u00ea\u0301t cho \u0111\u00ea\u0300u. Th\u00eam va\u0300o 2M b\u00f4\u0323t xu\u0300, tr\u00f4\u0323n \u0111\u00ea\u0300u l\u1ea7n n\u1eefa. D\u00f9ng mi\u1ebfng nylon n\u0103\u0301n tha\u0300nh t\u01b0\u0300ng mi\u00ea\u0301ng nem tro\u0300n de\u0323p \u0111\u01b0\u1eddng k\u00ednh 4cm, d\u00e0y 1cm. L\u0103n t\u1eebng mi\u1ebfng nem qua b\u00f4\u0323t mi\u0300, nhu\u0301ng qua tr\u01b0\u0301ng r\u00f4\u0300i t\u00e2\u0309m b\u00f4\u0323t xu\u0300. &#8211; Tr\u00f4\u0323n x\u00f4\u0301t: 1m ngo\u0300 ri\u0301 b\u0103m, 1M t\u01b0\u01a1ng ca\u0300, 1M t\u01b0\u01a1ng xi\u0301 mu\u00f4\u0323i, v\u01a1\u0301i 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae.  ","&#8211; Thi\u0323t bo\u0300 b\u0103m nhuy\u00ea\u0303n. Ha\u0300nh t\u00e2y, n\u00e2\u0301m linh chi b\u0103m nh\u1ecf. &#8211; Tr\u01b0\u0301ng ga\u0300 \u0111a\u0301nh tan. &#8211; Tr\u00f4\u0323n thi\u0323t bo\u0300, gi\u00f2 s\u1ed1ng, ha\u0300nh t\u00e2y, n\u00e2\u0301m v\u1edbi 1m b\u00f4\u0323t ngh\u00ea\u0323, 1m to\u0309i phi, 1\/2m ha\u0323t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u01a1\u0301c t\u01b0\u01a1ng &#8220;Phu\u0301 Si\u0303&#8221;, 2m ngo\u0300 ri\u0301 b\u0103m, 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0qu\u00ea\u0301t cho \u0111\u00ea\u0300u. Th\u00eam va\u0300o 2M b\u00f4\u0323t xu\u0300, tr\u00f4\u0323n \u0111\u00ea\u0300u l\u1ea7n n\u1eefa. D\u00f9ng mi\u1ebfng nylon n\u0103\u0301n tha\u0300nh t\u01b0\u0300ng mi\u00ea\u0301ng nem tro\u0300n de\u0323p \u0111\u01b0\u1eddng k\u00ednh 4cm, d\u00e0y 1cm. L\u0103n t\u1eebng mi\u1ebfng nem qua b\u00f4\u0323t mi\u0300, nhu\u0301ng qua tr\u01b0\u0301ng r\u00f4\u0300i t\u00e2\u0309m b\u00f4\u0323t xu\u0300. &#8211; Tr\u00f4\u0323n x\u00f4\u0301t: 1m ngo\u0300 ri\u0301 b\u0103m, 1M t\u01b0\u01a1ng ca\u0300, 1M t\u01b0\u01a1ng xi\u0301 mu\u00f4\u0323i, v\u01a1\u0301i 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un no\u0301ng d\u00e2\u0300u \u0103n, chi\u00ean va\u0300ng nem thi\u0323t bo\u0300, v\u01a1\u0301t ra \u0111\u00ea\u0309 ra\u0301o d\u00e2\u0300u.  ","\u0110un no\u0301ng d\u00e2\u0300u \u0103n, chi\u00ean va\u0300ng nem thi\u0323t bo\u0300, v\u01a1\u0301t ra \u0111\u00ea\u0309 ra\u0301o d\u00e2\u0300u. "],"user_manual":["  C\u00c1CH D\u00d9NG Do\u0323n \u0103n ke\u0300m v\u1edbi d\u01b0a leo, c\u00e0 chua bi v\u00e0 x\u00f4\u0301t tr\u00f4\u0323n.  ","Do\u0323n \u0103n ke\u0300m v\u1edbi d\u01b0a leo, c\u00e0 chua bi v\u00e0 x\u00f4\u0301t tr\u00f4\u0323n. "],"little_advice":["  M\u00c1CH NH\u1ece Tr\u1ed9n gi\u00f2 s\u1ed1ng v\u1edbi th\u1ecbt b\u00f2 \u0111\u1ec3 nem kh\u00f4ng b\u1ecb kh\u00f4, dai h\u01a1n v\u00e0 d\u1ec5 t\u1ea1o h\u00ecnh Tr\u1ed9n b\u00f4\u0323t xu\u0300 v\u00e0o nem gi\u00fap nem s\u1ebd gi\u00fap h\u00fat n\u01b0\u1edbc v\u00e0 d\u1ec5 t\u1ea1o h\u00ecnh.  ","Tr\u1ed9n gi\u00f2 s\u1ed1ng v\u1edbi th\u1ecbt b\u00f2 \u0111\u1ec3 nem kh\u00f4ng b\u1ecb kh\u00f4, dai h\u01a1n v\u00e0 d\u1ec5 t\u1ea1o h\u00ecnh Tr\u1ed9n b\u00f4\u0323t xu\u0300 v\u00e0o nem gi\u00fap nem s\u1ebd gi\u00fap h\u00fat n\u01b0\u1edbc v\u00e0 d\u1ec5 t\u1ea1o h\u00ecnh. "]}