{"id":149,"food_ingredients":["Phi l\u00ea c\u00e1 ng\u1eeb300g","\u1edat chu\u00f4ng v\u00e0ng50g","\u1edat chu\u00f4ng \u0111\u1ecf50g","H\u00e0nh t\u00e2y1\/2 c\u1ee7","T\u1ecfi c\u1ee715g","N\u01b0\u1edbc c\u1ed1t chanh2M","M\u00f9 t\u1ea1t v\u00e0ng1M","B\u01a110g","\u0102N K\u00c8M: Khoai t\u00e2y chi\u00ean, salad, c\u00e0 chua","Gia v\u1ecb: d\u1ea7u \u0103n, ti\u00eau, mu\u1ed1i, \u0111\u01b0\u1eddng","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Phi l\u00ea c\u00e1 ng\u1eeb, h\u00e0nh t\u00e2y, \u1edbt chu\u00f4ng v\u00e0ng, \u0111\u1ecf c\u1eaft vu\u00f4ng c\u1edd. &#8211; T\u1ecfi c\u1ee7 \u0111\u1eadp d\u1eadp.  ","&#8211; Phi l\u00ea c\u00e1 ng\u1eeb, h\u00e0nh t\u00e2y, \u1edbt chu\u00f4ng v\u00e0ng, \u0111\u1ecf c\u1eaft vu\u00f4ng c\u1edd. &#8211; T\u1ecfi c\u1ee7 \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u01af\u1edbp c\u00e1: \u01af\u1edbp c\u00e1 v\u1edbi 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m n\u01b0\u1edbc c\u1ed1t chanh, 1\/2m ti\u00eau, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), \u0111\u1ec3 th\u1ea5m 5 &#8211; 7 ph\u00fat.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Pha x\u1ed1t: Cho 2M n\u01b0\u1edbc l\u1ecdc h\u00f2a c\u00f9ng 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M m\u00f9 t\u1ea1t v\u00e0ng, 1M n\u01b0\u1edbc c\u1ed1t chanh v\u00e0 1\/2M t\u01b0\u01a1ng \u1edbt, 1M t\u01b0\u01a1ng c\u00e0, 1m \u0111\u01b0\u1eddng, khu\u1ea5y \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Chi\u00ean: \u0110un n\u00f3ng d\u1ea7u, cho khoai t\u00e2y v\u00e0o chi\u00ean v\u00e0ng, v\u1edbt ra gi\u1ea5y th\u1ea5m d\u1ea7u. Ti\u1ebfp theo, cho c\u00e1 ng\u1eeb v\u00e0o chi\u00ean ng\u1eadp d\u1ea7u v\u1edbi l\u1eeda l\u1edbn, chi\u00ean c\u00e1 v\u00e0ng r\u1ed3i nhanh tay v\u1edbt ra gi\u1ea5y th\u1ea5m d\u1ea7u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; X\u00e0o: Cho 1M d\u1ea7u v\u00e0o ch\u1ea3o, phi th\u01a1m t\u1ecfi \u0111\u1eadp d\u1eadp, cho \u1edbt chu\u00f4ng v\u00e0 h\u00e0nh t\u00e2y v\u00e0o x\u00f3c \u0111\u1ec1u, ti\u1ebfp theo cho c\u00e1 c\u00f9ng v\u1edbi x\u1ed1t \u0111\u00e3 pha x\u00f3c nhanh tay cho s\u1ed1t b\u00e1m \u0111\u1ec1u l\u00ean c\u00e1c nguy\u00ean li\u1ec7u. Cu\u1ed1i c\u00f9ng, cho 10g b\u01a1 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda.  ","&#8211; \u01af\u1edbp c\u00e1: \u01af\u1edbp c\u00e1 v\u1edbi 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m n\u01b0\u1edbc c\u1ed1t chanh, 1\/2m ti\u00eau, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), \u0111\u1ec3 th\u1ea5m 5 &#8211; 7 ph\u00fat.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Pha x\u1ed1t: Cho 2M n\u01b0\u1edbc l\u1ecdc h\u00f2a c\u00f9ng 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M m\u00f9 t\u1ea1t v\u00e0ng, 1M n\u01b0\u1edbc c\u1ed1t chanh v\u00e0 1\/2M t\u01b0\u01a1ng \u1edbt, 1M t\u01b0\u01a1ng c\u00e0, 1m \u0111\u01b0\u1eddng, khu\u1ea5y \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Chi\u00ean: \u0110un n\u00f3ng d\u1ea7u, cho khoai t\u00e2y v\u00e0o chi\u00ean v\u00e0ng, v\u1edbt ra gi\u1ea5y th\u1ea5m d\u1ea7u. Ti\u1ebfp theo, cho c\u00e1 ng\u1eeb v\u00e0o chi\u00ean ng\u1eadp d\u1ea7u v\u1edbi l\u1eeda l\u1edbn, chi\u00ean c\u00e1 v\u00e0ng r\u1ed3i nhanh tay v\u1edbt ra gi\u1ea5y th\u1ea5m d\u1ea7u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; X\u00e0o: Cho 1M d\u1ea7u v\u00e0o ch\u1ea3o, phi th\u01a1m t\u1ecfi \u0111\u1eadp d\u1eadp, cho \u1edbt chu\u00f4ng v\u00e0 h\u00e0nh t\u00e2y v\u00e0o x\u00f3c \u0111\u1ec1u, ti\u1ebfp theo cho c\u00e1 c\u00f9ng v\u1edbi x\u1ed1t \u0111\u00e3 pha x\u00f3c nhanh tay cho s\u1ed1t b\u00e1m \u0111\u1ec1u l\u00ean c\u00e1c nguy\u00ean li\u1ec7u. Cu\u1ed1i c\u00f9ng, cho 10g b\u01a1 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho c\u00e1 ng\u1eeb \u0111\u1ea1i d\u01b0\u01a1ng l\u00fac l\u1eafc ra d\u0129a c\u00f9ng v\u1edbi salad, c\u00e0 chua v\u00e0 khoai t\u00e2y chi\u00ean. Khi \u0103n ch\u1ea5m c\u00f9ng n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 \u1edbt.  ","Cho c\u00e1 ng\u1eeb \u0111\u1ea1i d\u01b0\u01a1ng l\u00fac l\u1eafc ra d\u0129a c\u00f9ng v\u1edbi salad, c\u00e0 chua v\u00e0 khoai t\u00e2y chi\u00ean. Khi \u0103n ch\u1ea5m c\u00f9ng n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u01b0\u1edbc chanh cho v\u00e0o khi \u01b0\u1edbp c\u00e1 gi\u00fap kh\u1eed m\u00f9i tanh c\u1ee7a c\u00e1.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Cho b\u01a1 v\u00e0o sau c\u00f9ng gi\u00fap m\u00f3n \u0103n kh\u00f4ng b\u1ecb kh\u00f4 v\u00e0 b\u00f3ng m\u01b0\u1ee3t h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; \u01af\u1edbp n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; gi\u00fap c\u00e1 c\u00f3 h\u01b0\u01a1ng v\u1ecb \u0111\u1eadm \u0111\u00e0 \u0111\u1eb7c tr\u01b0ng v\u00e0 t\u0103ng h\u01b0\u01a1ng th\u01a1m cho m\u00f3n \u0103n.  ","&#8211; N\u01b0\u1edbc chanh cho v\u00e0o khi \u01b0\u1edbp c\u00e1 gi\u00fap kh\u1eed m\u00f9i tanh c\u1ee7a c\u00e1.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Cho b\u01a1 v\u00e0o sau c\u00f9ng gi\u00fap m\u00f3n \u0103n kh\u00f4ng b\u1ecb kh\u00f4 v\u00e0 b\u00f3ng m\u01b0\u1ee3t h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; \u01af\u1edbp n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; gi\u00fap c\u00e1 c\u00f3 h\u01b0\u01a1ng v\u1ecb \u0111\u1eadm \u0111\u00e0 \u0111\u1eb7c tr\u01b0ng v\u00e0 t\u0103ng h\u01b0\u01a1ng th\u01a1m cho m\u00f3n \u0103n. "]}