{"id":1494,"food_ingredients":["C\u00e1 di\u00eau h\u1ed3ng (600g): 1 con","C\u1ea7n n\u01b0\u1edbc: 200g","C\u00e0 chua: 1 tr\u00e1i","\u1edat s\u1eebng: 1 tr\u00e1i","Chanh: 1 tr\u00e1i","C\u01a1m m\u1ebb","H\u00e0nh l\u00e1, th\u00ec l\u00e0","B\u1ed9t n\u0103ng, ti\u00eau, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 l\u1ea1ng l\u1ea5y th\u1ecbt, c\u1eaft mi\u1ebfng h\u00ecnh que d\u00e0y 1cm, \u01b0\u1edbp 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1m n\u01b0\u1edbc c\u1ed1t chanh, \u0111\u1ec3 th\u1ea5m, t\u1ea9m b\u1ed9t n\u0103ng r\u1ed3i \u0111em chi\u00ean gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; C\u1ea7n n\u01b0\u1edbc ng\u00e2m r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac 4cm. H\u00e0nh l\u00e1, th\u00ec l\u00e0 c\u1eaft kh\u00fac ng\u1eafn. C\u00e0 chua c\u1eaft m\u00fai cau.  ","&#8211; C\u00e1 l\u1ea1ng l\u1ea5y th\u1ecbt, c\u1eaft mi\u1ebfng h\u00ecnh que d\u00e0y 1cm, \u01b0\u1edbp 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1m n\u01b0\u1edbc c\u1ed1t chanh, \u0111\u1ec3 th\u1ea5m, t\u1ea9m b\u1ed9t n\u0103ng r\u1ed3i \u0111em chi\u00ean gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; C\u1ea7n n\u01b0\u1edbc ng\u00e2m r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac 4cm. H\u00e0nh l\u00e1, th\u00ec l\u00e0 c\u1eaft kh\u00fac ng\u1eafn. C\u00e0 chua c\u1eaft m\u00fai cau. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un s\u00f4i 1,5 l\u00edt n\u01b0\u1edbc, n\u1ea5u x\u01b0\u01a1ng c\u00e1 15 ph\u00fat, l\u1ecdc l\u1ea5y n\u01b0\u1edbc d\u00f9ng. \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng, cho 4M c\u01a1m m\u1ebb, 1,5M h\u1ea1t n\u00eam Aji-ngon\u00ae, th\u00eam c\u00e0 chua n\u1ea5u v\u1eeba ch\u00edn t\u1edbi, th\u00eam rau c\u1ea7n, c\u00e1, h\u00e0nh l\u00e1, th\u00ec l\u00e0, \u1edbt c\u1eaft l\u00e1t v\u00e0o n\u00eam 1\/2M n\u01b0\u1edbc m\u1eafm.  ","\u0110un s\u00f4i 1,5 l\u00edt n\u01b0\u1edbc, n\u1ea5u x\u01b0\u01a1ng c\u00e1 15 ph\u00fat, l\u1ecdc l\u1ea5y n\u01b0\u1edbc d\u00f9ng. \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng, cho 4M c\u01a1m m\u1ebb, 1,5M h\u1ea1t n\u00eam Aji-ngon\u00ae, th\u00eam c\u00e0 chua n\u1ea5u v\u1eeba ch\u00edn t\u1edbi, th\u00eam rau c\u1ea7n, c\u00e1, h\u00e0nh l\u00e1, th\u00ec l\u00e0, \u1edbt c\u1eaft l\u00e1t v\u00e0o n\u00eam 1\/2M n\u01b0\u1edbc m\u1eafm. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh ra t\u00f4, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. D\u1ecdn k\u00e8m n\u01b0\u1edbc m\u1eafm \u1edbt.  ","M\u00fac canh ra t\u00f4, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. D\u1ecdn k\u00e8m n\u01b0\u1edbc m\u1eafm \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Chi\u00ean c\u00e1 sau khi l\u0103n b\u1ed9t n\u0103ng gi\u00fap c\u00e1 kh\u00f4ng b\u1ecb b\u1ec3 khi n\u1ea5u v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt b\u00ean trong. &#8211; Ch\u1ecdn rau c\u1ea7n c\u00f3 c\u1ecdng m\u00e0u xanh nh\u1ea1t, c\u1ecdng nhi\u1ec1u h\u01a1n l\u00e1, \u0111\u1ecdt d\u00e0i s\u1ebd ngon h\u01a1n.  ","&#8211; Chi\u00ean c\u00e1 sau khi l\u0103n b\u1ed9t n\u0103ng gi\u00fap c\u00e1 kh\u00f4ng b\u1ecb b\u1ec3 khi n\u1ea5u v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt b\u00ean trong. &#8211; Ch\u1ecdn rau c\u1ea7n c\u00f3 c\u1ecdng m\u00e0u xanh nh\u1ea1t, c\u1ecdng nhi\u1ec1u h\u01a1n l\u00e1, \u0111\u1ecdt d\u00e0i s\u1ebd ngon h\u01a1n. "]}