{"id":1495,"food_ingredients":["\u0110\u1eadu ph\u1ee5 m\u01a1 (B\u1eafc): 5 mi\u1ebfng","Phomai c\u1ee9ng: 100g","H\u00fang l\u1ee7i, h\u00fang qu\u1ebf, t\u00eda t\u00f4, l\u00e1 chanh (B\u1eafc): m\u1ed7i lo\u1ea1i 10g","\u1edat b\u0103m: 1m","D\u1ea7u \u0103n, t\u01b0\u01a1ng \u1edbt","Trang tr\u00ed: X\u00e0 l\u00e1ch, \u1edbt xo\u0103n, h\u00fang l\u0169i","X\u1ed1t Mayonnaise ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1eadu ph\u1ee5 c\u1eaft l\u00e0m 2, r\u1ea1ch m\u1ed9t \u0111\u01b0\u1eddng \u1edf gi\u1eefa. Ph\u00f4 mai c\u1eaft mi\u1ebfng 2x3cm. &#8211; L\u00e1 chanh, t\u00eda t\u00f4, l\u00e1 h\u00fang qu\u1ebf c\u1eaft s\u1ee3i. H\u00fang l\u1ee7i l\u1eb7t ri\u00eang t\u1eeb l\u00e1. &#8211; T\u1ea1o h\u00ecnh, g\u1ea5p \u0111\u00f4i m\u1ed9t s\u1ee3i rau th\u01a1m v\u1edbi m\u1ed9t mi\u1ebfng ph\u00f4mai, cho v\u00e0o gi\u1eefa mi\u1ebfng \u0111\u1eadu (m\u1ed7i mi\u1ebfng l\u00e0 m\u1ed9t lo\u1ea1i rau th\u01a1m kh\u00e1c nhau).  ","&#8211; \u0110\u1eadu ph\u1ee5 c\u1eaft l\u00e0m 2, r\u1ea1ch m\u1ed9t \u0111\u01b0\u1eddng \u1edf gi\u1eefa. Ph\u00f4 mai c\u1eaft mi\u1ebfng 2x3cm. &#8211; L\u00e1 chanh, t\u00eda t\u00f4, l\u00e1 h\u00fang qu\u1ebf c\u1eaft s\u1ee3i. H\u00fang l\u1ee7i l\u1eb7t ri\u00eang t\u1eeb l\u00e1. &#8211; T\u1ea1o h\u00ecnh, g\u1ea5p \u0111\u00f4i m\u1ed9t s\u1ee3i rau th\u01a1m v\u1edbi m\u1ed9t mi\u1ebfng ph\u00f4mai, cho v\u00e0o gi\u1eefa mi\u1ebfng \u0111\u1eadu (m\u1ed7i mi\u1ebfng l\u00e0 m\u1ed9t lo\u1ea1i rau th\u01a1m kh\u00e1c nhau). "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u00a0L\u0103n mi\u1ebfng \u0111\u1eadu qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n, cho \u00e1o \u0111\u1ec1u xung quanh. &#8211; \u00a0\u0110un n\u00f3ng d\u1ea7u, cho mi\u1ebfng \u0111\u1eadu k\u1eb9p phomai chi\u00ean cho l\u1edbp v\u1ecf ngo\u00e0i v\u1eeba v\u00e0ng gi\u00f2n. V\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; \u00a0Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1M t\u01b0\u01a1ng \u1edbt v\u00e0 1m \u1edbt b\u0103m  ","&#8211; \u00a0L\u0103n mi\u1ebfng \u0111\u1eadu qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n, cho \u00e1o \u0111\u1ec1u xung quanh. &#8211; \u00a0\u0110un n\u00f3ng d\u1ea7u, cho mi\u1ebfng \u0111\u1eadu k\u1eb9p phomai chi\u00ean cho l\u1edbp v\u1ecf ngo\u00e0i v\u1eeba v\u00e0ng gi\u00f2n. V\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; \u00a0Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1M t\u01b0\u01a1ng \u1edbt v\u00e0 1m \u1edbt b\u0103m "],"user_manual":["  C\u00c1CH D\u00d9NG \u0102n n\u00f3ng, ch\u1ea5m v\u1edbi x\u1ed1t mayonnaise tr\u1ed9n.   ","\u0102n n\u00f3ng, ch\u1ea5m v\u1edbi x\u1ed1t mayonnaise tr\u1ed9n.  "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn lo\u1ea1i \u0111\u1eadu ph\u1ee5 ch\u01b0a chi\u00ean, c\u00f3 \u0111\u1ed9 c\u1ee9ng v\u1eeba ph\u1ea3i, kh\u00f4ng qu\u00e1 m\u1ec1m \u0111\u1ec3 kh\u00f4ng b\u1ecb b\u1ec3. Kh\u00f4ng chi\u00ean qu\u00e1 l\u00e2u, \u0111\u1ec3 phomai c\u00f3 \u0111\u1ed9 m\u1ec1m v\u1eeba ph\u1ea3i th\u00ec s\u1ebd ngon h\u01a1n.  ","Ch\u1ecdn lo\u1ea1i \u0111\u1eadu ph\u1ee5 ch\u01b0a chi\u00ean, c\u00f3 \u0111\u1ed9 c\u1ee9ng v\u1eeba ph\u1ea3i, kh\u00f4ng qu\u00e1 m\u1ec1m \u0111\u1ec3 kh\u00f4ng b\u1ecb b\u1ec3. Kh\u00f4ng chi\u00ean qu\u00e1 l\u00e2u, \u0111\u1ec3 phomai c\u00f3 \u0111\u1ed9 m\u1ec1m v\u1eeba ph\u1ea3i th\u00ec s\u1ebd ngon h\u01a1n. "]}