{"id":1499,"food_ingredients":["Ca\u0301 \u0111i\u00eau h\u00f4\u0300ng: 1 kg","N\u01b0\u1edbc c\u1ed1t t\u1eafc: 6M","V\u1ecf t\u1eafc c\u1eaft nhuy\u1ec5n: 1 c\u00e1i","Ca\u0300 chua: 1 tra\u0301i","\u0110\u00e2\u0323u b\u0103\u0301p: 50g","Ba\u0323c ha\u0300: 50g","\u01a0\u0301t hi\u00ea\u0309m: 2 tra\u0301i","Rau om: 2 nha\u0301nh","Ng\u00f2 gai: 2 nh\u00e1nh","To\u0309i b\u0103m, n\u01b0\u01a1\u0301c m\u0103\u0301m, d\u00e2\u0300u \u0103n, mu\u00f4\u0301i, \u0111\u01b0\u01a1\u0300ng","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ca\u0301 \u0111i\u00eau h\u00f4\u0300ng c\u0103\u0301t l\u00e0m 3 kh\u00fac, \u01b0\u01a1\u0301p v\u01a1\u0301i 1\/2m mu\u00f4\u0301i, 1\/2m b\u00f4\u0323t ngo\u0323t AJI-NO-MOTO\u00ae va\u0300 1\/2m t\u1ecfi b\u0103m, \u0111\u00ea\u0309 th\u00e2\u0301m. &#8211; Ca\u0300 chua c\u0103\u0301t mu\u0301i cau. Ba\u0323c ha\u0300, \u0111\u00e2\u0323u b\u0103\u0301p c\u0103\u0301t la\u0301t xe\u0301o mo\u0309ng. Rau om, ngo\u0300 gai c\u0103\u0301t nho\u0309. \u01a0\u0301t hi\u00ea\u0309m \u0111\u00e2\u0323p d\u00e2\u0323p.  ","&#8211; Ca\u0301 \u0111i\u00eau h\u00f4\u0300ng c\u0103\u0301t l\u00e0m 3 kh\u00fac, \u01b0\u01a1\u0301p v\u01a1\u0301i 1\/2m mu\u00f4\u0301i, 1\/2m b\u00f4\u0323t ngo\u0323t AJI-NO-MOTO\u00ae va\u0300 1\/2m t\u1ecfi b\u0103m, \u0111\u00ea\u0309 th\u00e2\u0301m. &#8211; Ca\u0300 chua c\u0103\u0301t mu\u0301i cau. Ba\u0323c ha\u0300, \u0111\u00e2\u0323u b\u0103\u0301p c\u0103\u0301t la\u0301t xe\u0301o mo\u0309ng. Rau om, ngo\u0300 gai c\u0103\u0301t nho\u0309. \u01a0\u0301t hi\u00ea\u0309m \u0111\u00e2\u0323p d\u00e2\u0323p. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Ca\u0301 \u0111i\u00eau h\u00f4\u0300ng \u00e1p ch\u1ea3o s\u01a1. &#8211; Phi th\u01a1m 1M to\u0309i b\u0103m v\u1edbi 2M d\u1ea7u \u0103n, cho ca\u0300 chua va\u0300o xa\u0300o s\u01a1, th\u00eam 1,5 li\u0301t n\u01b0\u01a1\u0301c va\u0300o \u0111un s\u00f4i, cho c\u00e1 v\u00e0 n\u01b0\u1edbc c\u1ed1t t\u1eafc va\u0300o, n\u00eam 1m b\u00f4\u0323t ngo\u0323t AJI-NO-MOTO\u00ae, 2m mu\u00f4\u0301i, 3M \u0111\u01b0\u01a1\u0300ng. Cho \u01a1\u0301t hi\u00ea\u0309m \u0111\u1eadp d\u1eadp, \u0111\u1eadu b\u1eafp v\u00e0 ba\u0323c ha\u0300 va\u0300o, \u0111\u01a1\u0323i s\u00f4i la\u0323i thi\u0300 th\u00eam 3M n\u01b0\u1edbc m\u1eafm. Cu\u1ed1i c\u00f9ng, cho rau om, ng\u00f2 gai, v\u1ecf t\u1eafc c\u1eaft nhuy\u1ec5n r\u1ed3i t\u1eaft b\u1ebfp.  ","&#8211; Ca\u0301 \u0111i\u00eau h\u00f4\u0300ng \u00e1p ch\u1ea3o s\u01a1. &#8211; Phi th\u01a1m 1M to\u0309i b\u0103m v\u1edbi 2M d\u1ea7u \u0103n, cho ca\u0300 chua va\u0300o xa\u0300o s\u01a1, th\u00eam 1,5 li\u0301t n\u01b0\u01a1\u0301c va\u0300o \u0111un s\u00f4i, cho c\u00e1 v\u00e0 n\u01b0\u1edbc c\u1ed1t t\u1eafc va\u0300o, n\u00eam 1m b\u00f4\u0323t ngo\u0323t AJI-NO-MOTO\u00ae, 2m mu\u00f4\u0301i, 3M \u0111\u01b0\u01a1\u0300ng. Cho \u01a1\u0301t hi\u00ea\u0309m \u0111\u1eadp d\u1eadp, \u0111\u1eadu b\u1eafp v\u00e0 ba\u0323c ha\u0300 va\u0300o, \u0111\u01a1\u0323i s\u00f4i la\u0323i thi\u0300 th\u00eam 3M n\u01b0\u1edbc m\u1eafm. Cu\u1ed1i c\u00f9ng, cho rau om, ng\u00f2 gai, v\u1ecf t\u1eafc c\u1eaft nhuy\u1ec5n r\u1ed3i t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG Mu\u0301c canh ra t\u00f4, du\u0300ng no\u0301ng v\u01a1\u0301i c\u01a1m ho\u0103\u0323c bu\u0301n.   ","Mu\u0301c canh ra t\u00f4, du\u0300ng no\u0301ng v\u01a1\u0301i c\u01a1m ho\u0103\u0323c bu\u0301n.  "],"little_advice":["  M\u00c1CH NH\u1ece \u01af\u01a1\u0301p ca\u0301 v\u01a1\u0301i gia vi\u0323 \u0111\u00ea\u0309 ca\u0301 co\u0301 vi\u0323 \u0111\u00e2\u0323m \u0111a\u0300 v\u01b0\u0300a \u0103n h\u01a1n. V\u1ecf t\u1eafc t\u1ea1o v\u1ecb \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n.  ","\u01af\u01a1\u0301p ca\u0301 v\u01a1\u0301i gia vi\u0323 \u0111\u00ea\u0309 ca\u0301 co\u0301 vi\u0323 \u0111\u00e2\u0323m \u0111a\u0300 v\u01b0\u0300a \u0103n h\u01a1n. V\u1ecf t\u1eafc t\u1ea1o v\u1ecb \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n. "]}