{"id":1502,"food_ingredients":["H\u1ee7 ti\u1ebfu m\u1ec1m s\u1ee3i to: 400g","\u0110\u1eadu h\u0169 chi\u00ean: 2 mi\u1ebfng","N\u1ea5m r\u01a1m: 100g","Gi\u00e1: 200g","H\u1eb9: 50g","C\u00e0 r\u1ed1t: 50g","N\u01b0\u1edbc c\u1ed1t me: 1\/2 ch\u00e9n","Ng\u00f2 r\u00ed, boaro","\u1edat c\u1eaft s\u1ee3i","T\u01b0\u01a1ng \u1edbt, d\u1ea7u h\u00e0o chay","Ti\u00eau, \u0111\u01b0\u1eddng, mu\u1ed1i, d\u1ea7u \u0103n","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1eadu h\u0169 c\u1eaft l\u00e1t m\u1ecfng, chi\u00ean gi\u00f2n, c\u1eaft s\u1ee3i. H\u1eb9 c\u1eaft kh\u00fac. N\u1ea5m r\u01a1m l\u00e0m s\u1ea1ch, c\u1eaft \u0111\u00f4i. Boaro b\u0103m nh\u1ecf. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. &#8211; H\u1ee7 ti\u1ebfu \u01b0\u1edbp 1m B\u1ed9t ng\u1ecdt AJINOMOTO AJI-NO-MOTO\u00ae, 1M N\u01b0\u1edbc t\u01b0\u01a1ng LISA, \u0111\u1ec3 th\u1ea5m. Phi th\u01a1m boaro, \u0111\u1ed5 ra ch\u00e9n. \u00c1p ch\u1ea3o h\u1ee7 ti\u1ebfu v\u1edbi \u00edt d\u1ea7u boaro, tr\u00fat ra d\u0129a. &#8211; Pha x\u1ed1t: khu\u1ea5y tan 1M \u0111\u01b0\u1eddng, 1M d\u1ea7u h\u00e0o chay, 1\/3 ch\u00e9n n\u01b0\u1edbc c\u1ed1t me, 1M N\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1m mu\u1ed1i, 1m B\u1ed9t ng\u1ecdt AJINOMOTO AJI-NO-MOTO\u00ae, 1\/2m ti\u00eau, 1M t\u01b0\u01a1ng \u1edbt.\u00a0  ","&#8211; \u0110\u1eadu h\u0169 c\u1eaft l\u00e1t m\u1ecfng, chi\u00ean gi\u00f2n, c\u1eaft s\u1ee3i. H\u1eb9 c\u1eaft kh\u00fac. N\u1ea5m r\u01a1m l\u00e0m s\u1ea1ch, c\u1eaft \u0111\u00f4i. Boaro b\u0103m nh\u1ecf. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. &#8211; H\u1ee7 ti\u1ebfu \u01b0\u1edbp 1m B\u1ed9t ng\u1ecdt AJINOMOTO AJI-NO-MOTO\u00ae, 1M N\u01b0\u1edbc t\u01b0\u01a1ng LISA, \u0111\u1ec3 th\u1ea5m. Phi th\u01a1m boaro, \u0111\u1ed5 ra ch\u00e9n. \u00c1p ch\u1ea3o h\u1ee7 ti\u1ebfu v\u1edbi \u00edt d\u1ea7u boaro, tr\u00fat ra d\u0129a. &#8211; Pha x\u1ed1t: khu\u1ea5y tan 1M \u0111\u01b0\u1eddng, 1M d\u1ea7u h\u00e0o chay, 1\/3 ch\u00e9n n\u01b0\u1edbc c\u1ed1t me, 1M N\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1m mu\u1ed1i, 1m B\u1ed9t ng\u1ecdt AJINOMOTO AJI-NO-MOTO\u00ae, 1\/2m ti\u00eau, 1M t\u01b0\u01a1ng \u1edbt.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N \u00c1p ch\u1ea3o h\u0169 ti\u1ebfu. Phi th\u01a1m boaro, cho c\u00e1c lo\u1ea1i rau c\u1ee7, \u0111\u1eadu h\u0169 v\u00e0 x\u1ed1t v\u00e0o x\u00e0o nhanh tay, cho h\u1ee7 ti\u1ebfu v\u00e0 x\u1ed1t v\u00e0o x\u00f3c \u0111\u1ec1u r\u1ed3i t\u1eaft b\u1ebfp.  ","\u00c1p ch\u1ea3o h\u0169 ti\u1ebfu. Phi th\u01a1m boaro, cho c\u00e1c lo\u1ea1i rau c\u1ee7, \u0111\u1eadu h\u0169 v\u00e0 x\u1ed1t v\u00e0o x\u00e0o nhanh tay, cho h\u1ee7 ti\u1ebfu v\u00e0 x\u1ed1t v\u00e0o x\u00f3c \u0111\u1ec1u r\u1ed3i t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho h\u1ee7 ti\u1ebfu x\u00e0o ra d\u0129a, trang tr\u00ed \u1edbt s\u1ee3i, ng\u00f2 r\u00ed, chanh.  ","Cho h\u1ee7 ti\u1ebfu x\u00e0o ra d\u0129a, trang tr\u00ed \u1edbt s\u1ee3i, ng\u00f2 r\u00ed, chanh. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; H\u1ee7 ti\u1ebfu \u00e1p ch\u1ea3o tr\u01b0\u1edbc s\u1ebd gi\u00fap c\u1ecdng h\u1ee7 ti\u1ebfu s\u0103n v\u00e0 th\u01a1m h\u01a1n. &#8211; Khi \u01b0\u1edbp h\u1ee7 ti\u1ebfu, th\u00eam 1 \u00edt n\u01b0\u1edbc t\u01b0\u01a1ng LISA s\u1ebd gi\u00fap h\u1ee7 ti\u1ebfu c\u00f3 m\u00e0u \u0111\u1eb9p v\u00e0 v\u1ecb v\u1eeba \u0103n.  ","&#8211; H\u1ee7 ti\u1ebfu \u00e1p ch\u1ea3o tr\u01b0\u1edbc s\u1ebd gi\u00fap c\u1ecdng h\u1ee7 ti\u1ebfu s\u0103n v\u00e0 th\u01a1m h\u01a1n. &#8211; Khi \u01b0\u1edbp h\u1ee7 ti\u1ebfu, th\u00eam 1 \u00edt n\u01b0\u1edbc t\u01b0\u01a1ng LISA s\u1ebd gi\u00fap h\u1ee7 ti\u1ebfu c\u00f3 m\u00e0u \u0111\u1eb9p v\u00e0 v\u1ecb v\u1eeba \u0103n. "]}