{"id":1505,"food_ingredients":["L\u00e1 ho\u00e0nh th\u00e1nh: 20 l\u00e1","C\u00e1 h\u1ed3i phi l\u00ea: 100g","N\u1ea5m \u0111\u00f4ng c\u00f4 t\u01b0\u01a1i: 3 tai","H\u00e0nh l\u00e1: 1 c\u00e2y","Ti\u00eau, d\u1ea7u \u0103n, t\u01b0\u01a1ng chua ng\u1ecdt","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise ","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 c\u1eaft l\u00e1t m\u1ecfng. H\u00e0nh l\u00e1 c\u1eaft nhuy\u1ec5n. &#8211; C\u00e1 h\u1ed3i c\u1eaft h\u1ea1t l\u1ef1u, tr\u1ed9n chung v\u1edbi n\u1ea5m \u0111\u00f4ng c\u00f4, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, h\u00e0nh l\u00e1 c\u1eaft nhuy\u1ec5n, 1 \u00edt ti\u00eau, 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. &#8211; Pha x\u1ed1t: tr\u1ed9n 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u00e0 2M t\u01b0\u01a1ng chua ng\u1ecdt.  ","&#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 c\u1eaft l\u00e1t m\u1ecfng. H\u00e0nh l\u00e1 c\u1eaft nhuy\u1ec5n. &#8211; C\u00e1 h\u1ed3i c\u1eaft h\u1ea1t l\u1ef1u, tr\u1ed9n chung v\u1edbi n\u1ea5m \u0111\u00f4ng c\u00f4, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, h\u00e0nh l\u00e1 c\u1eaft nhuy\u1ec5n, 1 \u00edt ti\u00eau, 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. &#8211; Pha x\u1ed1t: tr\u1ed9n 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u00e0 2M t\u01b0\u01a1ng chua ng\u1ecdt. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un n\u00f3ng d\u1ea7u \u0103n, l\u1ea7n l\u01b0\u1ee3t d\u00f9ng l\u00e1 ho\u00e0nh th\u00e1nh b\u1ecdc ph\u1ea7n c\u00e1 l\u1ea1i, sau \u0111\u00f3 \u0111em chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","\u0110un n\u00f3ng d\u1ea7u \u0103n, l\u1ea7n l\u01b0\u1ee3t d\u00f9ng l\u00e1 ho\u00e0nh th\u00e1nh b\u1ecdc ph\u1ea7n c\u00e1 l\u1ea1i, sau \u0111\u00f3 \u0111em chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng, ch\u1ea5m k\u00e8m x\u1ed1t pha.   ","D\u00f9ng n\u00f3ng, ch\u1ea5m k\u00e8m x\u1ed1t pha.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Chi\u00ean l\u1eeda v\u1eeba \u0111\u1ec3 ho\u00e0nh th\u00e1nh ch\u00edn v\u00e0ng v\u00e0 gi\u00f2n \u0111\u1ec1u. &#8211; C\u00e1 h\u1ed3i c\u1eaft h\u1ea1t l\u1ef1u \u0111\u1ec3 d\u1ec5 d\u00e0ng c\u1ea3m nh\u1eadn v\u1ecb c\u00e1 khi \u0103n.  ","&#8211; Chi\u00ean l\u1eeda v\u1eeba \u0111\u1ec3 ho\u00e0nh th\u00e1nh ch\u00edn v\u00e0ng v\u00e0 gi\u00f2n \u0111\u1ec1u. &#8211; C\u00e1 h\u1ed3i c\u1eaft h\u1ea1t l\u1ef1u \u0111\u1ec3 d\u1ec5 d\u00e0ng c\u1ea3m nh\u1eadn v\u1ecb c\u00e1 khi \u0103n. "]}