{"id":1507,"food_ingredients":["C\u00e1nh g\u00e0: 4 c\u00e1i","Th\u01a1m: 1\/4 tr\u00e1i","\u1edat s\u1eebng: 1 tr\u00e1i","N\u01b0\u1edbc c\u1ed1t t\u1ecfi","N\u01b0\u1edbc c\u1ed1t chanh","Ng\u00f2 r\u00ed, ti\u00eau, d\u1ea7u \u0103n","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n","X\u1ed1t Mayonnaise ","H\u1ea1t n\u00eam  G\u00e0","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u00e0 l\u00e0m s\u1ea1ch, ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp 1m n\u01b0\u1edbc c\u1ed1t chanh, 1m n\u01b0\u1edbc c\u1ed1t t\u1ecfi, \u0111\u1ec3 th\u1ea5m, sau \u0111\u00f3 t\u1ea9m 1 g\u00f3i Aji-quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n. &#8211; Th\u01a1m, \u1edbt c\u1eaft h\u1ea1t l\u1ef1u c\u1ea1nh 0,5cm.\u00a0  ","&#8211; G\u00e0 l\u00e0m s\u1ea1ch, ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp 1m n\u01b0\u1edbc c\u1ed1t chanh, 1m n\u01b0\u1edbc c\u1ed1t t\u1ecfi, \u0111\u1ec3 th\u1ea5m, sau \u0111\u00f3 t\u1ea9m 1 g\u00f3i Aji-quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n. &#8211; Th\u01a1m, \u1edbt c\u1eaft h\u1ea1t l\u1ef1u c\u1ea1nh 0,5cm.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u, cho g\u00e0 v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; X\u00e0o \u1edbt v\u1edbi \u00edt d\u1ea7u, sau \u0111\u00f3 cho th\u01a1m v\u00e0o \u0111\u1ea3o nhanh tay, cho c\u00e1nh g\u00e0 v\u00e0o, n\u00eam 4M x\u1ed1t mayonnaise&#8220;Aji-mayo&#8221;, t\u1eaft b\u1ebfp r\u1ed3i \u0111\u1ea3o \u0111\u1ec1u.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u, cho g\u00e0 v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; X\u00e0o \u1edbt v\u1edbi \u00edt d\u1ea7u, sau \u0111\u00f3 cho th\u01a1m v\u00e0o \u0111\u1ea3o nhanh tay, cho c\u00e1nh g\u00e0 v\u00e0o, n\u00eam 4M x\u1ed1t mayonnaise&#8220;Aji-mayo&#8221;, t\u1eaft b\u1ebfp r\u1ed3i \u0111\u1ea3o \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho c\u00e1nh g\u00e0 ra d\u0129a, d\u00f9ng k\u00e8m v\u1edbi c\u01a1m tr\u1eafng v\u00e0 x\u00e0 l\u00e1ch.  ","Cho c\u00e1nh g\u00e0 ra d\u0129a, d\u00f9ng k\u00e8m v\u1edbi c\u01a1m tr\u1eafng v\u00e0 x\u00e0 l\u00e1ch. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; C\u00e1nh g\u00e0 \u01b0\u1edbp n\u01b0\u1edbc c\u1ed1t chanh s\u1ebd m\u1ec1m h\u01a1n. &#8211; X\u00e0o nhanh c\u00e1nh g\u00e0 v\u1edbi th\u01a1m \u0111\u1ec3 th\u01a1m kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc v\u00e0 mayonnaise &#8220;Aji-mayo&#8221; kh\u00f4ng b\u1ecb t\u00e1ch d\u1ea7u  ","&#8211; C\u00e1nh g\u00e0 \u01b0\u1edbp n\u01b0\u1edbc c\u1ed1t chanh s\u1ebd m\u1ec1m h\u01a1n. &#8211; X\u00e0o nhanh c\u00e1nh g\u00e0 v\u1edbi th\u01a1m \u0111\u1ec3 th\u01a1m kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc v\u00e0 mayonnaise &#8220;Aji-mayo&#8221; kh\u00f4ng b\u1ecb t\u00e1ch d\u1ea7u "]}