{"id":1523,"food_ingredients":["\u0110\u00f9i v\u1ecbt g\u00f3c t\u01b0: 500g","N\u01b0\u1edbc m\u00eda: 1 ch\u00e9n","S\u1ea3: 3 c\u00e2y","H\u00e0nh t\u1ecfi b\u0103m: 3M","\u1edat b\u1ed9t: 1m","\u1edat hi\u1ec3m: 2 tr\u00e1i","D\u1ea7u h\u00e0o, \u0111\u01b0\u1eddng, ng\u0169 v\u1ecb h\u01b0\u01a1ng","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Kh\u1ee9a x\u00e9o v\u00e0i \u0111\u01b0\u1eddng tr\u00ean da v\u1ecbt, \u00e1p ch\u1ea3o ph\u1ea7n da v\u1ecbt cho t\u01b0\u01a1m b\u1edbt m\u1ee1. Ch\u1eb7t nh\u1ecf mi\u1ebfng v\u1ecbt, ch\u1ed7 th\u1ecbt d\u00e0y x\u1ebb d\u1ecdc \u0111\u1ec3 d\u1ec5 th\u1ea5m gia v\u1ecb. \u01af\u1edbp v\u1ecbt v\u1edbi 1\/2M \u0111\u01b0\u1eddng, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M h\u00e0nh t\u1ecfi b\u0103m, 1m \u1edbt b\u1ed9t, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m b\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng, \u0111\u1ec3 th\u1ea5m. &#8211; S\u1ea3: 1 c\u00e2y c\u1eaft kh\u00fac 4cm, \u0111\u1eadp d\u1eadp, 2 c\u00e2y c\u00f2n l\u1ea1i c\u1eaft m\u1ecfng, chi\u00ean v\u00e0ng. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp.  ","&#8211; Kh\u1ee9a x\u00e9o v\u00e0i \u0111\u01b0\u1eddng tr\u00ean da v\u1ecbt, \u00e1p ch\u1ea3o ph\u1ea7n da v\u1ecbt cho t\u01b0\u01a1m b\u1edbt m\u1ee1. Ch\u1eb7t nh\u1ecf mi\u1ebfng v\u1ecbt, ch\u1ed7 th\u1ecbt d\u00e0y x\u1ebb d\u1ecdc \u0111\u1ec3 d\u1ec5 th\u1ea5m gia v\u1ecb. \u01af\u1edbp v\u1ecbt v\u1edbi 1\/2M \u0111\u01b0\u1eddng, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M h\u00e0nh t\u1ecfi b\u0103m, 1m \u1edbt b\u1ed9t, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m b\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng, \u0111\u1ec3 th\u1ea5m. &#8211; S\u1ea3: 1 c\u00e2y c\u1eaft kh\u00fac 4cm, \u0111\u1eadp d\u1eadp, 2 c\u00e2y c\u00f2n l\u1ea1i c\u1eaft m\u1ecfng, chi\u00ean v\u00e0ng. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, phi th\u01a1m h\u00e0nh t\u1ecfi, x\u00e0o v\u1ecbt cho th\u1eadt s\u0103n. &#8211; Th\u00eam s\u1ea3 c\u1eaft kh\u00fac, \u1edbt hi\u1ec3m, sau \u0111\u00f3 th\u00eam 1M d\u1ea7u h\u00e0o, cho th\u00eam n\u01b0\u1edbc m\u00eda v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc kho l\u1eeda v\u1eeba \u0111\u1ebfn khi th\u1ecbt ch\u00edn m\u1ec1m, n\u01b0\u1edbc sanh s\u00e1nh th\u00ec t\u1eaft l\u1eeda.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, phi th\u01a1m h\u00e0nh t\u1ecfi, x\u00e0o v\u1ecbt cho th\u1eadt s\u0103n. &#8211; Th\u00eam s\u1ea3 c\u1eaft kh\u00fac, \u1edbt hi\u1ec3m, sau \u0111\u00f3 th\u00eam 1M d\u1ea7u h\u00e0o, cho th\u00eam n\u01b0\u1edbc m\u00eda v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc kho l\u1eeda v\u1eeba \u0111\u1ebfn khi th\u1ecbt ch\u00edn m\u1ec1m, n\u01b0\u1edbc sanh s\u00e1nh th\u00ec t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac v\u1ecbt ra \u0111\u0129a, r\u1eafc \u00edt s\u1ea3 chi\u00ean l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. C\u00f3 th\u1ec3 d\u00f9ng v\u1edbi x\u00f4i hay b\u00e1nh m\u00ec \u0111\u1ec1u \u0111\u01b0\u1ee3c.   ","M\u00fac v\u1ecbt ra \u0111\u0129a, r\u1eafc \u00edt s\u1ea3 chi\u00ean l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. C\u00f3 th\u1ec3 d\u00f9ng v\u1edbi x\u00f4i hay b\u00e1nh m\u00ec \u0111\u1ec1u \u0111\u01b0\u1ee3c.  "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn mi\u1ebfng th\u1ecbt v\u1ecbt to v\u00e0 d\u00e0y th\u1ecbt l\u00e0 v\u1ecbt \u0111\u00e3 l\u1edbn, ngon h\u01a1n v\u1ecbt c\u00f2n non. \u00c1p ch\u1ea3o da v\u1ecbt \u0111\u1ec3 lo\u1ea1i b\u1edbt m\u1ee1 tr\u01b0\u1edbc khi ch\u1eb7t v\u00e0 \u01b0\u1edbp gia v\u1ecb \u0111\u1ec3 mi\u1ebfng v\u1ecbt \u0111\u1eb9p v\u00e0 ngon h\u01a1n.  ","Ch\u1ecdn mi\u1ebfng th\u1ecbt v\u1ecbt to v\u00e0 d\u00e0y th\u1ecbt l\u00e0 v\u1ecbt \u0111\u00e3 l\u1edbn, ngon h\u01a1n v\u1ecbt c\u00f2n non. \u00c1p ch\u1ea3o da v\u1ecbt \u0111\u1ec3 lo\u1ea1i b\u1edbt m\u1ee1 tr\u01b0\u1edbc khi ch\u1eb7t v\u00e0 \u01b0\u1edbp gia v\u1ecb \u0111\u1ec3 mi\u1ebfng v\u1ecbt \u0111\u1eb9p v\u00e0 ngon h\u01a1n. "]}