{"id":1525,"food_ingredients":["C\u00e1 ng\u1eeb : 500g","Th\u1ecbt ba ch\u1ec9 : 150g","Th\u01a1m : \u00bc tr\u00e1i","N\u01b0\u1edbc m\u00eda : 1 ch\u00e9n","\u1edat hi\u1ec3m : 2 tr\u00e1i","\u1edat s\u1eebng : 2 tr\u00e1i","H\u00e0nh t\u1ecfi b\u0103m","H\u00e0nh l\u00e1","Ti\u00eau, mu\u1ed1i, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0111i\u1ec1u, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 c\u1eaft l\u00e1t v\u1eeba \u0103n, tr\u1ed9n 1m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m ti\u00eau x\u00e1t \u0111\u1ec1u l\u00ean 2 m\u1eb7t c\u00e1, \u0111\u1ec3 kho\u1ea3ng 5 ph\u00fat. Th\u1ecbt ba ch\u1ec9 c\u1eaft c\u1ee1 ng\u00f3n tay. &#8211; Th\u01a1m c\u1eaft mi\u1ebfng d\u00e0y 0,7cm. Gi\u00e3 3 c\u00e1i \u0111\u1ea7u h\u00e0nh, 1 tr\u00e1i \u1edbt s\u1eebng, 1 tr\u00e1i \u1edbt hi\u1ec3m cho n\u00e1t. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac.  ","&#8211; C\u00e1 c\u1eaft l\u00e1t v\u1eeba \u0103n, tr\u1ed9n 1m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m ti\u00eau x\u00e1t \u0111\u1ec1u l\u00ean 2 m\u1eb7t c\u00e1, \u0111\u1ec3 kho\u1ea3ng 5 ph\u00fat. Th\u1ecbt ba ch\u1ec9 c\u1eaft c\u1ee1 ng\u00f3n tay. &#8211; Th\u01a1m c\u1eaft mi\u1ebfng d\u00e0y 0,7cm. Gi\u00e3 3 c\u00e1i \u0111\u1ea7u h\u00e0nh, 1 tr\u00e1i \u1edbt s\u1eebng, 1 tr\u00e1i \u1edbt hi\u1ec3m cho n\u00e1t. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0103n, \u00e1p ch\u1ea3o c\u00e1 v\u1edbi l\u1eeda h\u01a1i to, tr\u1edf \u0111\u1ec1u cho th\u1ecbt c\u00e1 s\u0103n l\u1ea1i v\u00e0 h\u01a1i v\u00e0ng, v\u1edbt ra cho v\u00e0o n\u1ed3i kho. Cho th\u1ecbt ba ch\u1ec9 v\u00e0o ch\u1ea3o n\u00f3ng x\u00e0o nhanh tay, \u0111\u1ed3ng th\u1eddi tr\u1ed9n th\u1ecbt v\u1edbi h\u1ed7n h\u1ee3p h\u00e0nh \u1edbt gi\u00e3 nhuy\u1ec5n, n\u00eam 2M n\u01b0\u1edbc m\u1eafm, 1M h\u00e0nh t\u1ecfi b\u0103m, 2M d\u1ea7u \u0111i\u1ec1u, \u0111\u1ec3 th\u1ea5m. &#8211; Cho th\u1ecbt trong ch\u1ea3o v\u00e0o chung v\u1edbi n\u1ed3i c\u00e1, cho th\u01a1m v\u00e0 n\u01b0\u1edbc m\u00eda v\u00e0o, l\u00fac \u0111\u1ea7u kho l\u1eeda to cho th\u1ecbt v\u00e0 c\u00e1 s\u0103n v\u00e0 th\u1ea5m gia v\u1ecb, sau \u0111\u00f3 b\u1edbt l\u1eeda, kho \u0111\u1ebfn th\u1ecbt c\u00e1 ch\u00edn, th\u1ea5m gia v\u1ecb v\u00e0 n\u01b0\u1edbc kho h\u01a1i s\u00e1nh, r\u1eafc h\u00e0nh l\u00e1 l\u00ean m\u1eb7t.  ","&#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0103n, \u00e1p ch\u1ea3o c\u00e1 v\u1edbi l\u1eeda h\u01a1i to, tr\u1edf \u0111\u1ec1u cho th\u1ecbt c\u00e1 s\u0103n l\u1ea1i v\u00e0 h\u01a1i v\u00e0ng, v\u1edbt ra cho v\u00e0o n\u1ed3i kho. Cho th\u1ecbt ba ch\u1ec9 v\u00e0o ch\u1ea3o n\u00f3ng x\u00e0o nhanh tay, \u0111\u1ed3ng th\u1eddi tr\u1ed9n th\u1ecbt v\u1edbi h\u1ed7n h\u1ee3p h\u00e0nh \u1edbt gi\u00e3 nhuy\u1ec5n, n\u00eam 2M n\u01b0\u1edbc m\u1eafm, 1M h\u00e0nh t\u1ecfi b\u0103m, 2M d\u1ea7u \u0111i\u1ec1u, \u0111\u1ec3 th\u1ea5m. &#8211; Cho th\u1ecbt trong ch\u1ea3o v\u00e0o chung v\u1edbi n\u1ed3i c\u00e1, cho th\u01a1m v\u00e0 n\u01b0\u1edbc m\u00eda v\u00e0o, l\u00fac \u0111\u1ea7u kho l\u1eeda to cho th\u1ecbt v\u00e0 c\u00e1 s\u0103n v\u00e0 th\u1ea5m gia v\u1ecb, sau \u0111\u00f3 b\u1edbt l\u1eeda, kho \u0111\u1ebfn th\u1ecbt c\u00e1 ch\u00edn, th\u1ea5m gia v\u1ecb v\u00e0 n\u01b0\u1edbc kho h\u01a1i s\u00e1nh, r\u1eafc h\u00e0nh l\u00e1 l\u00ean m\u1eb7t. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m   ","D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m  "],"little_advice":["  M\u00c1CH NH\u1ece Tr\u1ed9n th\u1ecbt v\u1edbi h\u1ed7n h\u1ee3p h\u00e0nh t\u1ecfi gi\u00e3 nhuy\u1ec5n tr\u00ean ch\u1ea3o n\u00f3ng gi\u00fap gia v\u1ecb th\u1ea5m nhanh v\u00e0o th\u1ecbt c\u00e1, ti\u1ebft ki\u1ec7m th\u1eddi gian ch\u1ebf bi\u1ebfn. Th\u00f4ng th\u01b0\u1eddng m\u00f3n kho c\u00f3 th\u00eam ch\u00fat \u0111\u01b0\u1eddng \u0111\u1ec3 c\u00e2n b\u1eb1ng c\u00e1c v\u1ecb. Nh\u01b0ng kho v\u1edbi n\u01b0\u1edbc m\u00eda th\u00ec kh\u00f4ng c\u1ea7n n\u00eam \u0111\u01b0\u1eddng.  ","Tr\u1ed9n th\u1ecbt v\u1edbi h\u1ed7n h\u1ee3p h\u00e0nh t\u1ecfi gi\u00e3 nhuy\u1ec5n tr\u00ean ch\u1ea3o n\u00f3ng gi\u00fap gia v\u1ecb th\u1ea5m nhanh v\u00e0o th\u1ecbt c\u00e1, ti\u1ebft ki\u1ec7m th\u1eddi gian ch\u1ebf bi\u1ebfn. Th\u00f4ng th\u01b0\u1eddng m\u00f3n kho c\u00f3 th\u00eam ch\u00fat \u0111\u01b0\u1eddng \u0111\u1ec3 c\u00e2n b\u1eb1ng c\u00e1c v\u1ecb. Nh\u01b0ng kho v\u1edbi n\u01b0\u1edbc m\u00eda th\u00ec kh\u00f4ng c\u1ea7n n\u00eam \u0111\u01b0\u1eddng. "]}