{"id":1534,"food_ingredients":["C\u00e1 l\u00f3c phi l\u00ea : 100g","N\u1ea5m linh chi : 50g","N\u1ea5m kim ch\u00e2m : 50g","X\u00e0 l\u00e1ch t\u00edm : 25g","X\u00e0 l\u00e1ch xanh : 25g","B\u1eafp my\u0303 h\u1ea1t : 20g","Rau r\u0103m : 10g","H\u00e0nh t\u00e2y : \u00bc c\u1ee7","\u01a0\u0301t b\u0103m, \u01a1\u0301t s\u1eebng c\u0103\u0301t s\u01a1\u0323i, ha\u0300nh phi, h\u1ea1t \u0111i\u1ec1u rang","N\u01b0\u01a1\u0301c m\u0103\u0301m, \u0111\u01b0\u01a1\u0300ng, d\u1ea7u \u0103n","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ca\u0301 la\u0300m sa\u0323ch, c\u1eaft l\u00e1t m\u1ecfng, t\u1ea9m Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n, chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; N\u1ea5m c\u00e1c lo\u1ea1i la\u0300m sa\u0323ch, lu\u00f4\u0323c v\u01b0\u0300a chi\u0301n trong n\u01b0\u1edbc c\u00f3 i\u0301t mu\u1ed1i, v\u01a1\u0301t ra \u0111\u00ea\u0309 ra\u0301o. X\u00e0 l\u00e1ch c\u1eaft mi\u1ebfng v\u1eeba \u0103n. B\u0103\u0301p lu\u00f4\u0323c chi\u0301n. H\u1ea1t \u0111i\u1ec1u gia\u0303 s\u01a1. Rau r\u0103m c\u0103\u0301t nho\u0309. H\u00e0nh t\u00e2y b\u00e0o m\u1ecfng. &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi, tr\u00f4\u0323n \u0111\u00ea\u0300u 4M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u01a1\u0301i 3.5M \u0111\u01b0\u1eddng va\u0300 2M n\u01b0\u1edbc m\u1eafm, th\u00eam 1M \u01a1\u0301t b\u0103m va\u0300 1M ha\u0300nh phi.  ","&#8211; Ca\u0301 la\u0300m sa\u0323ch, c\u1eaft l\u00e1t m\u1ecfng, t\u1ea9m Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n, chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; N\u1ea5m c\u00e1c lo\u1ea1i la\u0300m sa\u0323ch, lu\u00f4\u0323c v\u01b0\u0300a chi\u0301n trong n\u01b0\u1edbc c\u00f3 i\u0301t mu\u1ed1i, v\u01a1\u0301t ra \u0111\u00ea\u0309 ra\u0301o. X\u00e0 l\u00e1ch c\u1eaft mi\u1ebfng v\u1eeba \u0103n. B\u0103\u0301p lu\u00f4\u0323c chi\u0301n. H\u1ea1t \u0111i\u1ec1u gia\u0303 s\u01a1. Rau r\u0103m c\u0103\u0301t nho\u0309. H\u00e0nh t\u00e2y b\u00e0o m\u1ecfng. &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi, tr\u00f4\u0323n \u0111\u00ea\u0300u 4M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u01a1\u0301i 3.5M \u0111\u01b0\u1eddng va\u0300 2M n\u01b0\u1edbc m\u1eafm, th\u00eam 1M \u01a1\u0301t b\u0103m va\u0300 1M ha\u0300nh phi. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n tr\u01b0\u1edbc h\u00e0nh t\u00e2y v\u1edbi n\u01b0\u1edbc tr\u1ed9n \u0111\u1ec3 gi\u1ea3m b\u1edbt m\u00f9i h\u0103ng. &#8211; Cho rau x\u00e0 l\u00e1ch, \u1edbt s\u1eebng, h\u00e0nh t\u00e2y, n\u1ea5m va\u0300 rau r\u0103m va\u0300o t\u00f4, tr\u00f4\u0323n \u0111\u00ea\u0300u v\u01a1\u0301i n\u01b0\u01a1\u0301c tr\u00f4\u0323n go\u0309i, x\u00ea\u0301p ra di\u0303a, cho c\u00e1 va\u0300 b\u1eafp h\u1ea1t l\u00ean tr\u00ean, r\u01b0\u1edbi th\u00eam i\u0301t n\u01b0\u1edbc tr\u1ed9n g\u1ecfi l\u00ean ca\u0301, cu\u1ed1i c\u00f9ng r\u0103\u0301c h\u1ea1t \u0111i\u1ec1u v\u00e0 ha\u0300nh phi l\u00ean tr\u00ean. Trang tri\u0301 v\u01a1\u0301i \u01a1\u0301t c\u0103\u0301t s\u01a1\u0323i.  ","&#8211; Tr\u1ed9n tr\u01b0\u1edbc h\u00e0nh t\u00e2y v\u1edbi n\u01b0\u1edbc tr\u1ed9n \u0111\u1ec3 gi\u1ea3m b\u1edbt m\u00f9i h\u0103ng. &#8211; Cho rau x\u00e0 l\u00e1ch, \u1edbt s\u1eebng, h\u00e0nh t\u00e2y, n\u1ea5m va\u0300 rau r\u0103m va\u0300o t\u00f4, tr\u00f4\u0323n \u0111\u00ea\u0300u v\u01a1\u0301i n\u01b0\u01a1\u0301c tr\u00f4\u0323n go\u0309i, x\u00ea\u0301p ra di\u0303a, cho c\u00e1 va\u0300 b\u1eafp h\u1ea1t l\u00ean tr\u00ean, r\u01b0\u1edbi th\u00eam i\u0301t n\u01b0\u1edbc tr\u1ed9n g\u1ecfi l\u00ean ca\u0301, cu\u1ed1i c\u00f9ng r\u0103\u0301c h\u1ea1t \u0111i\u1ec1u v\u00e0 ha\u0300nh phi l\u00ean tr\u00ean. Trang tri\u0301 v\u01a1\u0301i \u01a1\u0301t c\u0103\u0301t s\u01a1\u0323i. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; \u0102n k\u00e8m b\u00e1nh ph\u1ed3ng t\u00f4m hay b\u00e1nh \u0111a n\u01b0\u1edbng.   ","&#8211; \u0102n k\u00e8m b\u00e1nh ph\u1ed3ng t\u00f4m hay b\u00e1nh \u0111a n\u01b0\u1edbng.  "],"little_advice":["  M\u00c1CH NH\u1ece Tr\u01b0\u1edbc khi \u0103n m\u1edbi tr\u1ed9n g\u1ecfi \u0111\u1ec3 c\u00e1c nguy\u00ean li\u1ec7u kh\u00f4ng b\u1ecb m\u1ec1m khi d\u00f9ng s\u1ebd ngon h\u01a1n. Tr\u1ee5ng s\u01a1 n\u1ea5m qua n\u01b0\u1edbc th\u1eadt s\u00f4i, v\u1edbt ra ng\u00e2m n\u01b0\u1edbc l\u1ea1nh v\u00e0 v\u1eaft th\u1eadt r\u00e1o \u0111\u1ec3 gi\u1eef \u0111\u1ed9 gi\u00f2n c\u1ee7a n\u1ea5m.   ","Tr\u01b0\u1edbc khi \u0103n m\u1edbi tr\u1ed9n g\u1ecfi \u0111\u1ec3 c\u00e1c nguy\u00ean li\u1ec7u kh\u00f4ng b\u1ecb m\u1ec1m khi d\u00f9ng s\u1ebd ngon h\u01a1n. Tr\u1ee5ng s\u01a1 n\u1ea5m qua n\u01b0\u1edbc th\u1eadt s\u00f4i, v\u1edbt ra ng\u00e2m n\u01b0\u1edbc l\u1ea1nh v\u00e0 v\u1eaft th\u1eadt r\u00e1o \u0111\u1ec3 gi\u1eef \u0111\u1ed9 gi\u00f2n c\u1ee7a n\u1ea5m.  "]}