{"id":1535,"food_ingredients":["\u0110\u1ea7u c\u00e1 h\u1ed3i : 500gr","S\u1ea3 non : 3 c\u00e2y","D\u1ea7u \u0103n, mu\u1ed1i t\u00f4m, \u1edbt b\u1ed9t, n\u01b0\u1edbc c\u1ed1t chanh","D\u01b0a leo, c\u00e0 chua, n\u01b0\u1edbc m\u1eafm me","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n","B\u1ed9t ng\u1ecdt ","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i"],"food_preparation":["  S\u01a0 CH\u1ebe \u0110\u1ea7u c\u00e1 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, ng\u00e2m v\u00f4 n\u01b0\u1edbc pha n\u01b0\u1edbc c\u1ed1t chanh kho\u1ea3ng 15&#8242; r\u1ed3i v\u1edbt ra r\u1eeda s\u1ea1ch th\u1ea5m r\u00e1o n\u01b0\u1edbc. S\u1ea3 non c\u1eaft l\u00e1t m\u1ecfng.  ","\u0110\u1ea7u c\u00e1 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, ng\u00e2m v\u00f4 n\u01b0\u1edbc pha n\u01b0\u1edbc c\u1ed1t chanh kho\u1ea3ng 15&#8242; r\u1ed3i v\u1edbt ra r\u1eeda s\u1ea1ch th\u1ea5m r\u00e1o n\u01b0\u1edbc. S\u1ea3 non c\u1eaft l\u00e1t m\u1ecfng. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; T\u1ea9m \u0111\u1ea7u c\u00e1 qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n, cho v\u00e0o ch\u1ea3o chi\u00ean ng\u1eadp d\u1ea7u cho v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o. Cho s\u1ea3 v\u00e0o ch\u1ea3o d\u1ea7u chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; \u0110\u1eb7t ch\u1ea3o l\u00ean b\u1ebfp, tr\u1ed9n s\u1ea3 v\u1edbi 1\/2M mu\u1ed1i t\u00f4m,1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2m \u1edbt b\u1ed9t sau \u0111\u00f3 cho \u0111\u1ea7u c\u00e1 \u0111\u00e3 chi\u00ean v\u00e0o ch\u1ea3o x\u00f3c \u0111\u1ea7u c\u00e1 v\u1edbi h\u1ed7n h\u1ee3p mu\u1ed1i s\u1ea3 tr\u00ean l\u1eeda nh\u1ecf.  ","&#8211; T\u1ea9m \u0111\u1ea7u c\u00e1 qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n, cho v\u00e0o ch\u1ea3o chi\u00ean ng\u1eadp d\u1ea7u cho v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o. Cho s\u1ea3 v\u00e0o ch\u1ea3o d\u1ea7u chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; \u0110\u1eb7t ch\u1ea3o l\u00ean b\u1ebfp, tr\u1ed9n s\u1ea3 v\u1edbi 1\/2M mu\u1ed1i t\u00f4m,1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2m \u1edbt b\u1ed9t sau \u0111\u00f3 cho \u0111\u1ea7u c\u00e1 \u0111\u00e3 chi\u00ean v\u00e0o ch\u1ea3o x\u00f3c \u0111\u1ea7u c\u00e1 v\u1edbi h\u1ed7n h\u1ee3p mu\u1ed1i s\u1ea3 tr\u00ean l\u1eeda nh\u1ecf. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho \u0111\u1ea7u c\u00e1 ra \u0111\u0129a \u0103n k\u00e8m v\u1edbi c\u01a1m tr\u1eafng, x\u00e0 l\u00e1ch, c\u00e0 chua, d\u01b0a leo, ch\u1ea5m n\u01b0\u1edbc m\u1eafm me.   ","Cho \u0111\u1ea7u c\u00e1 ra \u0111\u0129a \u0103n k\u00e8m v\u1edbi c\u01a1m tr\u1eafng, x\u00e0 l\u00e1ch, c\u00e0 chua, d\u01b0a leo, ch\u1ea5m n\u01b0\u1edbc m\u1eafm me.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00f3c c\u00e1 v\u1edbi l\u1eeda nh\u1ecf \u0111\u1ec3 gia v\u1ecb th\u1ea5m v\u00e0o c\u00e1 \u0111\u1ed3ng th\u1eddi gi\u00fap h\u1ed7n h\u1ee3p mu\u1ed1i s\u1ea3 kh\u00f4ng b\u1ecb kh\u00e9t &#8211; Ng\u00e2m \u0111\u1ea7u c\u00e1 h\u1ed3i v\u1edbi n\u01b0\u1edbc pha c\u1ed1t chanh \u0111\u1ec3 kh\u1eed m\u00f9i tanh c\u1ee7a c\u00e1  ","&#8211; X\u00f3c c\u00e1 v\u1edbi l\u1eeda nh\u1ecf \u0111\u1ec3 gia v\u1ecb th\u1ea5m v\u00e0o c\u00e1 \u0111\u1ed3ng th\u1eddi gi\u00fap h\u1ed7n h\u1ee3p mu\u1ed1i s\u1ea3 kh\u00f4ng b\u1ecb kh\u00e9t &#8211; Ng\u00e2m \u0111\u1ea7u c\u00e1 h\u1ed3i v\u1edbi n\u01b0\u1edbc pha c\u1ed1t chanh \u0111\u1ec3 kh\u1eed m\u00f9i tanh c\u1ee7a c\u00e1 "]}