{"id":1536,"food_ingredients":["C\u1ea3i l\u00e0n c\u1ecdng to: 150g","C\u00e0 r\u1ed1t: 100g","C\u1ea7n t\u00e2y: 5g","Thanh cua gi\u1ea3: 4 c\u00e2y","\u0110\u1eadu h\u0169 tr\u1eafng: 1\/2 mi\u1ebfng","Tr\u1ee9ng c\u00fat: 6 qu\u1ea3","Chao tr\u1eafng: 1\/2 vi\u00ean","Ng\u00f2 r\u00ed, ti\u00eau, mu\u1ed1i","X\u1ed1t Mayonnaise ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u1ea3i l\u00e0n l\u1ea5y c\u1ecdng. C\u00e0 r\u1ed1t g\u1ecdt v\u1ecf, c\u1eaft que. C\u1ea7n t\u00e2y t\u01b0\u1edbc b\u1ecf x\u01a1. Ch\u1ea7n s\u01a1 c\u1ea3i l\u00e0n, c\u00e0 r\u1ed1t v\u00e0 c\u1ea7n t\u00e2y, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1, \u0111\u1ec3 r\u00e1o, c\u1eaft h\u1ea1t l\u1ef1u c\u1ea1nh 1cm. &#8211; Ng\u00f2 r\u00ed b\u0103m nh\u1ecf. \u0110\u1eadu h\u0169 tr\u1eafng c\u1eaft kh\u1ed1i vu\u00f4ng 1cm, chi\u00ean s\u01a1, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Tr\u1ee9ng c\u00fat lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, c\u1eaft \u0111\u00f4i. Thanh cua c\u1eaft h\u1ea1t l\u1ef1u 1cm.\u00a0  ","&#8211; C\u1ea3i l\u00e0n l\u1ea5y c\u1ecdng. C\u00e0 r\u1ed1t g\u1ecdt v\u1ecf, c\u1eaft que. C\u1ea7n t\u00e2y t\u01b0\u1edbc b\u1ecf x\u01a1. Ch\u1ea7n s\u01a1 c\u1ea3i l\u00e0n, c\u00e0 r\u1ed1t v\u00e0 c\u1ea7n t\u00e2y, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1, \u0111\u1ec3 r\u00e1o, c\u1eaft h\u1ea1t l\u1ef1u c\u1ea1nh 1cm. &#8211; Ng\u00f2 r\u00ed b\u0103m nh\u1ecf. \u0110\u1eadu h\u0169 tr\u1eafng c\u1eaft kh\u1ed1i vu\u00f4ng 1cm, chi\u00ean s\u01a1, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Tr\u1ee9ng c\u00fat lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, c\u1eaft \u0111\u00f4i. Thanh cua c\u1eaft h\u1ea1t l\u1ef1u 1cm.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 4M x\u1ed1t Mayonnaise Aji-Mayo\u00ae v\u1edbi 1\/2m chao tr\u1eafng t\u00e1n nhuy\u1ec5n. &#8211; Tr\u1ed9n \u0111\u1ec1u c\u1ea3i l\u00e0n, c\u00e0 r\u1ed1t, c\u1ea7n t\u00e2y, \u0111\u1eadu h\u0169 v\u1edbi 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, sau \u0111\u00f3 cho h\u1ed7n h\u1ee3p x\u1ed1t v\u00e0o tr\u1ed9n \u0111\u1ec1u, cho thanh cua v\u00e0 tr\u1ee9ng v\u00e0o tr\u1ed9n nh\u1eb9 tay.  ","&#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 4M x\u1ed1t Mayonnaise Aji-Mayo\u00ae v\u1edbi 1\/2m chao tr\u1eafng t\u00e1n nhuy\u1ec5n. &#8211; Tr\u1ed9n \u0111\u1ec1u c\u1ea3i l\u00e0n, c\u00e0 r\u1ed1t, c\u1ea7n t\u00e2y, \u0111\u1eadu h\u0169 v\u1edbi 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, sau \u0111\u00f3 cho h\u1ed7n h\u1ee3p x\u1ed1t v\u00e0o tr\u1ed9n \u0111\u1ec1u, cho thanh cua v\u00e0 tr\u1ee9ng v\u00e0o tr\u1ed9n nh\u1eb9 tay. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho c\u1ea3i l\u00e0n tr\u1ed9n ra d\u0129a, r\u1eafc th\u00eam ng\u00f2 r\u00ed b\u0103m nh\u1ecf.  ","Cho c\u1ea3i l\u00e0n tr\u1ed9n ra d\u0129a, r\u1eafc th\u00eam ng\u00f2 r\u00ed b\u0103m nh\u1ecf. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho rau c\u1ee7 v\u00e0o n\u01b0\u1edbc \u0111\u00e1, sau khi lu\u1ed9c \u0111\u1ec3 gi\u1eef m\u00e0u s\u1eafc v\u00e0 \u0111\u1ed9 gi\u00f2n c\u1ee7a rau c\u1ee7. &#8211; Ch\u1ecdn c\u1ea3i l\u00e0n t\u01b0\u01a1i, l\u00e1 \u00edt, c\u1ecdng to v\u00ec ch\u1ee7 y\u1ebfu l\u00e0 d\u00f9ng c\u1ecdng. &#8211; S\u1ef1 k\u1ebft h\u1ee3p gi\u1eefa x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u00e0 chao t\u1ea1o h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n.  ","&#8211; Cho rau c\u1ee7 v\u00e0o n\u01b0\u1edbc \u0111\u00e1, sau khi lu\u1ed9c \u0111\u1ec3 gi\u1eef m\u00e0u s\u1eafc v\u00e0 \u0111\u1ed9 gi\u00f2n c\u1ee7a rau c\u1ee7. &#8211; Ch\u1ecdn c\u1ea3i l\u00e0n t\u01b0\u01a1i, l\u00e1 \u00edt, c\u1ecdng to v\u00ec ch\u1ee7 y\u1ebfu l\u00e0 d\u00f9ng c\u1ecdng. &#8211; S\u1ef1 k\u1ebft h\u1ee3p gi\u1eefa x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u00e0 chao t\u1ea1o h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n. "]}