{"id":154,"food_ingredients":["Th\u1ecbt n\u1ea1c d\u0103m xay100g","M\u1ecdc150g","L\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i5 qu\u1ea3","N\u1ea5m m\u00e8o \u0111en b\u0103m nh\u1ecf2M ","\u0110\u1ea7u h\u00e0nh b\u0103m nh\u1ecf1M ","C\u1ecdng ng\u00f2 b\u0103m nh\u1ecf 1M ","H\u00e0nh t\u00edm b\u0103m1m ","\u1edat s\u1eebng b\u0103m1m","\u0102N K\u00c8M: D\u01b0a leo, c\u00e0 chua","Gia v\u1ecb: D\u1ea7u \u0103n, ti\u00eau","B\u1ed9t ng\u1ecdt ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; L\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i h\u1ea5p ch\u00edn, c\u1eaft h\u1ea1t l\u1ef1u. N\u1ea5m m\u00e8o b\u0103m nh\u1ecf, tr\u1ed9n v\u1edbi m\u1ed9t \u00edt h\u00e0nh t\u1ecfi b\u0103m v\u00e0 ti\u00eau.  ","&#8211; L\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i h\u1ea5p ch\u00edn, c\u1eaft h\u1ea1t l\u1ef1u. N\u1ea5m m\u00e8o b\u0103m nh\u1ecf, tr\u1ed9n v\u1edbi m\u1ed9t \u00edt h\u00e0nh t\u1ecfi b\u0103m v\u00e0 ti\u00eau. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n nh\u00e2n: Tr\u1ed9n th\u1ecbt xay v\u1edbi m\u1ecdc v\u00e0 n\u1ea5m m\u00e8o, \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m, c\u1ecdng ng\u00f2 b\u0103m, \u1edbt s\u1eebng b\u0103m c\u00f9ng 1M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 l\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i, n\u00eam 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m ti\u00eau, tr\u1ed9n \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; T\u1ea1o h\u00ecnh: Thoa d\u1ea7u l\u00ean d\u0129a, \u00e9p ch\u1ea3 l\u00ean d\u00e0y kho\u1ea3ng 1cm.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Chi\u00ean ch\u1ea3: Cho 5M d\u1ea7u \u0103n v\u00e0o ch\u1ea3o, \u0111\u1ee3i d\u1ea7u n\u00f3ng, cho ch\u1ea3 v\u00e0o chi\u00ean ch\u00edn v\u00e0ng 2 m\u1eb7t, v\u1edbt ra gi\u1ea5y th\u1ea5m d\u1ea7u r\u1ed3i c\u1eaft mi\u1ebfng v\u1eeba \u0103n.  ","&#8211; Tr\u1ed9n nh\u00e2n: Tr\u1ed9n th\u1ecbt xay v\u1edbi m\u1ecdc v\u00e0 n\u1ea5m m\u00e8o, \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m, c\u1ecdng ng\u00f2 b\u0103m, \u1edbt s\u1eebng b\u0103m c\u00f9ng 1M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 l\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i, n\u00eam 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m ti\u00eau, tr\u1ed9n \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; T\u1ea1o h\u00ecnh: Thoa d\u1ea7u l\u00ean d\u0129a, \u00e9p ch\u1ea3 l\u00ean d\u00e0y kho\u1ea3ng 1cm.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Chi\u00ean ch\u1ea3: Cho 5M d\u1ea7u \u0103n v\u00e0o ch\u1ea3o, \u0111\u1ee3i d\u1ea7u n\u00f3ng, cho ch\u1ea3 v\u00e0o chi\u00ean ch\u00edn v\u00e0ng 2 m\u1eb7t, v\u1edbt ra gi\u1ea5y th\u1ea5m d\u1ea7u r\u1ed3i c\u1eaft mi\u1ebfng v\u1eeba \u0103n. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp ch\u1ea3 ra d\u0129a c\u00f9ng v\u1edbi c\u00e0 chua, d\u01b0a leo, sau \u0111\u00f3 trang tr\u00ed th\u00eam 1 l\u1edbp X\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean tr\u00ean.  ","X\u1ebfp ch\u1ea3 ra d\u0129a c\u00f9ng v\u1edbi c\u00e0 chua, d\u01b0a leo, sau \u0111\u00f3 trang tr\u00ed th\u00eam 1 l\u1edbp X\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean tr\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0o gi\u00fap ch\u1ea3 c\u00f3 \u0111\u1ed9 b\u00e9o m\u1ec1m v\u00e0 ngon h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Tr\u1ee9ng mu\u1ed1i c\u1eaft h\u1ea1t l\u1ef1u tr\u1ed9n v\u00e0o nh\u00e2n s\u1ebd gi\u00fap c\u1ea3m nh\u1eadn r\u00f5 v\u1ecb tr\u1ee9ng mu\u1ed1i khi \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Chi\u00ean ch\u1ea3 v\u1edbi l\u1eeda v\u1eeba gi\u00fap ch\u1ea3 ch\u00edn \u0111\u1ec1u b\u00ean trong v\u00e0 c\u00f3 m\u00e0u s\u1eafc \u0111\u1eb9p h\u01a1n.  ","&#8211; Cho X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0o gi\u00fap ch\u1ea3 c\u00f3 \u0111\u1ed9 b\u00e9o m\u1ec1m v\u00e0 ngon h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Tr\u1ee9ng mu\u1ed1i c\u1eaft h\u1ea1t l\u1ef1u tr\u1ed9n v\u00e0o nh\u00e2n s\u1ebd gi\u00fap c\u1ea3m nh\u1eadn r\u00f5 v\u1ecb tr\u1ee9ng mu\u1ed1i khi \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Chi\u00ean ch\u1ea3 v\u1edbi l\u1eeda v\u1eeba gi\u00fap ch\u1ea3 ch\u00edn \u0111\u1ec1u b\u00ean trong v\u00e0 c\u00f3 m\u00e0u s\u1eafc \u0111\u1eb9p h\u01a1n. "]}