{"id":1540,"food_ingredients":["C\u00e1 \u0111\u1ed1i: 2 con","C\u1ea7n t\u00e0u: 2 nh\u00e1nh","\u0110\u1ea7u h\u00e0nh l\u00e1: 1M","\u1edat b\u0103m: 1\/2M","C\u00e0 chua: 1 tr\u00e1i","D\u1ea7u \u0103n, n\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng, ti\u00eau, \u1edbt hi\u1ec3m","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  G\u00e0","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 l\u00e0m s\u1ea1ch, \u0111\u1ec3 r\u00e1o, \u01b0\u1edbp 1M \u0111\u1ea7u h\u00e0nh b\u0103m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M \u1edbt b\u0103m, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1,5M n\u01b0\u1edbc m\u1eafm, t\u1ea9m \u0111\u1ec1u gia v\u1ecb b\u00ean ngo\u00e0i v\u00e0 b\u00ean trong c\u00e1. &#8211; C\u00e0 chua c\u1eaft nh\u1ecf, b\u1ecf b\u1edbt h\u1ea1t. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac 3cm. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp.  ","&#8211; C\u00e1 l\u00e0m s\u1ea1ch, \u0111\u1ec3 r\u00e1o, \u01b0\u1edbp 1M \u0111\u1ea7u h\u00e0nh b\u0103m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M \u1edbt b\u0103m, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1,5M n\u01b0\u1edbc m\u1eafm, t\u1ea9m \u0111\u1ec1u gia v\u1ecb b\u00ean ngo\u00e0i v\u00e0 b\u00ean trong c\u00e1. &#8211; C\u00e0 chua c\u1eaft nh\u1ecf, b\u1ecf b\u1edbt h\u1ea1t. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac 3cm. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N Cho v\u00e0o n\u1ed3i \u0111\u1ea5t 1M \u0111\u01b0\u1eddng, 1\/2M d\u1ea7u \u0103n th\u1eafng caramel. Cho c\u00e1 v\u00e0o, tr\u1edf c\u00e1 cho th\u1ea5m m\u00e0u r\u1ed3i cho c\u00e0 chua v\u00e0o, th\u00eam 2 ch\u00e9n n\u01b0\u1edbc n\u00f3ng v\u00e0 \u1edbt hi\u1ec3m, kho nh\u1ecf l\u1eeda cho c\u00e1 th\u1ea5m v\u1ecb. R\u1eafc ti\u00eau v\u00e0 trang tr\u00ed v\u1edbi rau c\u1ea7n, h\u00e0nh l\u00e1, \u1edbt tr\u00ean m\u1eb7t, \u0111\u1eady n\u1eafp, t\u1eaft l\u1eeda, gi\u1eef n\u00f3ng 5 ph\u00fat.  ","Cho v\u00e0o n\u1ed3i \u0111\u1ea5t 1M \u0111\u01b0\u1eddng, 1\/2M d\u1ea7u \u0103n th\u1eafng caramel. Cho c\u00e1 v\u00e0o, tr\u1edf c\u00e1 cho th\u1ea5m m\u00e0u r\u1ed3i cho c\u00e0 chua v\u00e0o, th\u00eam 2 ch\u00e9n n\u01b0\u1edbc n\u00f3ng v\u00e0 \u1edbt hi\u1ec3m, kho nh\u1ecf l\u1eeda cho c\u00e1 th\u1ea5m v\u1ecb. R\u1eafc ti\u00eau v\u00e0 trang tr\u00ed v\u1edbi rau c\u1ea7n, h\u00e0nh l\u00e1, \u1edbt tr\u00ean m\u1eb7t, \u0111\u1eady n\u1eafp, t\u1eaft l\u1eeda, gi\u1eef n\u00f3ng 5 ph\u00fat. "],"user_manual":["  C\u00c1CH D\u00d9NG B\u00e0y n\u1ed3i c\u00e1 ra b\u00e0n d\u00f9ng chung v\u1edbi c\u01a1m n\u00f3ng v\u00e0 rau gh\u00e9m.   ","B\u00e0y n\u1ed3i c\u00e1 ra b\u00e0n d\u00f9ng chung v\u1edbi c\u01a1m n\u00f3ng v\u00e0 rau gh\u00e9m.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Th\u1eafng \u0111\u01b0\u1eddng caramel khi kho c\u00e1 m\u00e0u s\u1ebd \u0111\u1eb9p h\u01a1n. &#8211; N\u00ean \u01b0\u1edbp c\u00e1 \u0111\u1eadm \u0111\u00e0 khi kho c\u00e1 s\u1ebd th\u1ea5m v\u1ecb v\u00e0 n\u01b0\u1edbc kho s\u1ebd v\u1eeba \u0103n (\u0110\u00e2y l\u00e0 c\u00e1ch kho l\u1ea1t \u0111\u1ec3 ch\u1ea5m rau, kh\u00f4ng n\u00ean th\u00eam gia v\u1ecb khi kho)  ","&#8211; Th\u1eafng \u0111\u01b0\u1eddng caramel khi kho c\u00e1 m\u00e0u s\u1ebd \u0111\u1eb9p h\u01a1n. &#8211; N\u00ean \u01b0\u1edbp c\u00e1 \u0111\u1eadm \u0111\u00e0 khi kho c\u00e1 s\u1ebd th\u1ea5m v\u1ecb v\u00e0 n\u01b0\u1edbc kho s\u1ebd v\u1eeba \u0103n (\u0110\u00e2y l\u00e0 c\u00e1ch kho l\u1ea1t \u0111\u1ec3 ch\u1ea5m rau, kh\u00f4ng n\u00ean th\u00eam gia v\u1ecb khi kho) "]}