{"id":1543,"food_ingredients":["Cua: 2 con","Me v\u1eaft: 100g","N\u01b0\u1edbc me: 200ml","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","Th\u01a1m: 1\/2 tr\u00e1i","H\u00e0nh l\u00e1, h\u00e0nh t\u00e2y, \u1edbt s\u1eebng, ng\u00f2 r\u00ed","T\u01b0\u01a1ng c\u00e0, r\u01b0\u1ee3u tr\u1eafng"," B\u1ed9t n\u0103ng, ti\u00eau, mu\u1ed1i, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","H\u00e0nh t\u00edm b\u0103m, t\u1ecfi b\u0103m  ","H\u1ea1t n\u00eam  Heo","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ch\u1eb7t cua ngay y\u1ebfm, t\u00e1ch mai cua, c\u1eaft b\u1edbt v\u1ecf th\u1eeba v\u00e0 v\u00e0nh trong ch\u1eb7t l\u00e0m \u0111\u00f4i, m\u00ecnh cua ch\u1eb7t \u0111\u00f4i, b\u1ecf ph\u1ea7n ch\u00e2n cu\u1ed1i, \u0111\u1eadp gi\u1eadp c\u00e0ng. &#8211; \u01af\u1edbp cua v\u1edbi 1\/2m ti\u00eau, mu\u1ed1i, h\u1ea1t n\u00eam Aji-ngon\u00ae, \u00e1o 1 l\u1edbp m\u1ecfng b\u1ed9t n\u0103ng r\u1ed3i tr\u1ed9n \u0111\u1ec1u. &#8211; Me d\u1eb1m l\u1ea5y 1\/2 ch\u00e9n n\u01b0\u1edbc, th\u01a1m b\u0103m v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t. &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 5cm. \u1edat s\u1eebng c\u1eaft mi\u1ebfng c\u1ea1nh 3cm. &#8211; Pha n\u01b0\u1edbc x\u1ed1t: g\u1ed3m n\u01b0\u1edbc me v\u1eaft, n\u01b0\u1edbc th\u01a1m, t\u01b0\u01a1ng c\u00e0, 1M \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae h\u00f2a tan \u0111\u1ec1u.  ","&#8211; Ch\u1eb7t cua ngay y\u1ebfm, t\u00e1ch mai cua, c\u1eaft b\u1edbt v\u1ecf th\u1eeba v\u00e0 v\u00e0nh trong ch\u1eb7t l\u00e0m \u0111\u00f4i, m\u00ecnh cua ch\u1eb7t \u0111\u00f4i, b\u1ecf ph\u1ea7n ch\u00e2n cu\u1ed1i, \u0111\u1eadp gi\u1eadp c\u00e0ng. &#8211; \u01af\u1edbp cua v\u1edbi 1\/2m ti\u00eau, mu\u1ed1i, h\u1ea1t n\u00eam Aji-ngon\u00ae, \u00e1o 1 l\u1edbp m\u1ecfng b\u1ed9t n\u0103ng r\u1ed3i tr\u1ed9n \u0111\u1ec1u. &#8211; Me d\u1eb1m l\u1ea5y 1\/2 ch\u00e9n n\u01b0\u1edbc, th\u01a1m b\u0103m v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t. &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 5cm. \u1edat s\u1eebng c\u1eaft mi\u1ebfng c\u1ea1nh 3cm. &#8211; Pha n\u01b0\u1edbc x\u1ed1t: g\u1ed3m n\u01b0\u1edbc me v\u1eaft, n\u01b0\u1edbc th\u01a1m, t\u01b0\u01a1ng c\u00e0, 1M \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae h\u00f2a tan \u0111\u1ec1u. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i d\u1ea7u, chi\u00ean ch\u00edn cua kho\u1ea3ng 4-5 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi b\u1eb1m, cho n\u01b0\u1edbc x\u1ed1t me v\u00e0o \u0111un s\u00f4i sau \u0111\u00f3 cho cua v\u00e0o, v\u1eeba x\u00e0o v\u1eeba x\u1ed1c \u0111\u1ec1u, th\u00eam h\u00e0nh t\u00e2y, h\u00e0nh l\u00e1 v\u00e0 \u1edbt s\u1eebng v\u00e0o.  ","&#8211; \u0110un s\u00f4i d\u1ea7u, chi\u00ean ch\u00edn cua kho\u1ea3ng 4-5 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi b\u1eb1m, cho n\u01b0\u1edbc x\u1ed1t me v\u00e0o \u0111un s\u00f4i sau \u0111\u00f3 cho cua v\u00e0o, v\u1eeba x\u00e0o v\u1eeba x\u1ed1c \u0111\u1ec1u, th\u00eam h\u00e0nh t\u00e2y, h\u00e0nh l\u00e1 v\u00e0 \u1edbt s\u1eebng v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; B\u00e0y cua ra d\u0129a, trang tr\u00ed ng\u00f2 r\u00ed l\u00ean tr\u00ean. &#8211; D\u1ecdn k\u00e8m mu\u1ed1i ti\u00eau chanh.  ","&#8211; B\u00e0y cua ra d\u0129a, trang tr\u00ed ng\u00f2 r\u00ed l\u00ean tr\u00ean. &#8211; D\u1ecdn k\u00e8m mu\u1ed1i ti\u00eau chanh. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; C\u00e1ch ch\u1ecdn cua ch\u1eafc: b\u1ea5m 2 b\u00ean y\u1ebfm cua, n\u1ebfu c\u1ee9ng l\u00e0 cua ch\u1eafc. &#8211; Mu\u1ed1n c\u00f3 nhi\u1ec1u g\u1ea1ch ch\u1ecdn cua c\u00e1i y\u1ebfm to, c\u00f2n nhi\u1ec1u th\u1ecbt th\u00ec ch\u1ecdn cua \u0111\u1ef1c y\u1ebfm nh\u1ecdn.  ","&#8211; C\u00e1ch ch\u1ecdn cua ch\u1eafc: b\u1ea5m 2 b\u00ean y\u1ebfm cua, n\u1ebfu c\u1ee9ng l\u00e0 cua ch\u1eafc. &#8211; Mu\u1ed1n c\u00f3 nhi\u1ec1u g\u1ea1ch ch\u1ecdn cua c\u00e1i y\u1ebfm to, c\u00f2n nhi\u1ec1u th\u1ecbt th\u00ec ch\u1ecdn cua \u0111\u1ef1c y\u1ebfm nh\u1ecdn. "]}