{"id":1547,"food_ingredients":["S\u01b0\u1eddn non: 400g","H\u00e0nh t\u00e2y: 1 c\u1ee7","\u1edat chu\u00f4ng xanh, \u0111\u1ecf, v\u00e0ng: 3 qu\u1ea3","B\u1ed9t n\u0103ng, ng\u00f2 r\u00ed, \u1edbt","\u0110\u01b0\u1eddng, mu\u1ed1i, ti\u00eau, h\u00e0nh t\u00edm, t\u1ecfi, d\u1ea7u \u0103n, t\u01b0\u01a1ng c\u00e0","L\u00f2ng tr\u1eafng tr\u1ee9ng","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u00e0nh t\u00e2y, \u1edbt chu\u00f4ng c\u1eaft mi\u1ebfng vu\u00f4ng c\u1ea1nh 3cm. &#8211; S\u01b0\u1eddn non ch\u1ebb d\u1ecdc ch\u1eb7t mi\u1ebfng d\u00e0i 4cm, \u01b0\u1edbp v\u1edbi 1m \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1 \u00edt ti\u00eau, 1m h\u00e0nh t\u00edm b\u0103m trong kho\u1ea3ng 10 ph\u00fat. Sau \u0111\u00f3 tr\u1ed9n v\u1edbi l\u00f2ng tr\u1eafng tr\u1ee9ng, \u00e1o m\u1ecfng qua 1 l\u1edbp b\u1ed9t n\u0103ng. &#8211; Pha n\u01b0\u1edbc x\u1ed1t: 1\/2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2 ch\u00e9n n\u01b0\u1edbc, 1M t\u01b0\u01a1ng c\u00e0.  ","&#8211; H\u00e0nh t\u00e2y, \u1edbt chu\u00f4ng c\u1eaft mi\u1ebfng vu\u00f4ng c\u1ea1nh 3cm. &#8211; S\u01b0\u1eddn non ch\u1ebb d\u1ecdc ch\u1eb7t mi\u1ebfng d\u00e0i 4cm, \u01b0\u1edbp v\u1edbi 1m \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1 \u00edt ti\u00eau, 1m h\u00e0nh t\u00edm b\u0103m trong kho\u1ea3ng 10 ph\u00fat. Sau \u0111\u00f3 tr\u1ed9n v\u1edbi l\u00f2ng tr\u1eafng tr\u1ee9ng, \u00e1o m\u1ecfng qua 1 l\u1edbp b\u1ed9t n\u0103ng. &#8211; Pha n\u01b0\u1edbc x\u1ed1t: 1\/2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2 ch\u00e9n n\u01b0\u1edbc, 1M t\u01b0\u01a1ng c\u00e0. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u00e0o s\u01a1 h\u00e0nh, \u1edbt, tr\u00fat ra d\u0129a. &#8211; \u0110un n\u00f3ng d\u1ea7u, chi\u00ean v\u00e0ng s\u01b0\u1eddn, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Phi th\u01a1m t\u1ecfi, cho n\u01b0\u1edbc x\u1ed1t v\u00e0o, x\u00e0o l\u1eeda nh\u1ecf cho s\u01b0\u1eddn ch\u00edn m\u1ec1m trong kho\u1ea3ng 5 ph\u00fat, th\u00eam ch\u00fat n\u01b0\u1edbc b\u1ed9t n\u0103ng cho s\u1ec7t\u00a0 x\u1ed1t, th\u00eam h\u00e0nh t\u00e2y, \u1edbt chu\u00f4ng v\u00e0o, n\u00eam cho s\u01b0\u1eddn c\u00f3 v\u1ecb chua ng\u1ecdt d\u1ecbu.  ","&#8211; X\u00e0o s\u01a1 h\u00e0nh, \u1edbt, tr\u00fat ra d\u0129a. &#8211; \u0110un n\u00f3ng d\u1ea7u, chi\u00ean v\u00e0ng s\u01b0\u1eddn, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Phi th\u01a1m t\u1ecfi, cho n\u01b0\u1edbc x\u1ed1t v\u00e0o, x\u00e0o l\u1eeda nh\u1ecf cho s\u01b0\u1eddn ch\u00edn m\u1ec1m trong kho\u1ea3ng 5 ph\u00fat, th\u00eam ch\u00fat n\u01b0\u1edbc b\u1ed9t n\u0103ng cho s\u1ec7t\u00a0 x\u1ed1t, th\u00eam h\u00e0nh t\u00e2y, \u1edbt chu\u00f4ng v\u00e0o, n\u00eam cho s\u01b0\u1eddn c\u00f3 v\u1ecb chua ng\u1ecdt d\u1ecbu. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac s\u01b0\u1eddn ra d\u0129a, r\u1eafc ti\u00eau, b\u00e0y ng\u00f2 r\u00ed, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","M\u00fac s\u01b0\u1eddn ra d\u0129a, r\u1eafc ti\u00eau, b\u00e0y ng\u00f2 r\u00ed, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece \u00c1o b\u1ed9t n\u0103ng b\u00ean ngo\u00e0i sau khi \u01b0\u1edbp gia v\u1ecb s\u1ebd gi\u00fap gia v\u1ecb th\u1ea5m v\u00e0o th\u1ecbt, gi\u1eef l\u1ea1i n\u01b0\u1edbc ng\u1ecdt b\u00ean trong th\u1ecbt, th\u1ecbt sau khi x\u00e0o kh\u00f4ng b\u1ecb kh\u00f4.  ","\u00c1o b\u1ed9t n\u0103ng b\u00ean ngo\u00e0i sau khi \u01b0\u1edbp gia v\u1ecb s\u1ebd gi\u00fap gia v\u1ecb th\u1ea5m v\u00e0o th\u1ecbt, gi\u1eef l\u1ea1i n\u01b0\u1edbc ng\u1ecdt b\u00ean trong th\u1ecbt, th\u1ecbt sau khi x\u00e0o kh\u00f4ng b\u1ecb kh\u00f4. "]}