{"id":1555,"food_ingredients":["Rau m\u1ea7m: 200g","Th\u1ecbt \u0111\u00f9i heo: 100g","T\u00f4m t\u01b0\u01a1i: 100g","Rau r\u0103m: 50g","B\u00e1nh ph\u1ed3ng t\u00f4m: 1 g\u00f3i","D\u1ea7u \u0103n","T\u1ecfi: 3 t\u00e9p","\u1edat: 2 tr\u00e1i","H\u00e0nh t\u00edm: 1 c\u1ee7","\u0110\u01b0\u1eddng c\u00e1t tr\u1eafng: 4,5M","N\u01b0\u1edbc m\u1eafm ngon: 4M","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo","H\u1ea1t n\u00eam  G\u00e0","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe \u2013 Rau m\u1ea7m r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc. Rau r\u0103m r\u1eeda s\u1ea1ch c\u1eaft nh\u1ecf. \u2013 T\u1ecfi, \u1edbt b\u0103m nhuy\u1ec5n. \u2013 Th\u1ecbt lu\u1ed9c trong n\u01b0\u1edbc c\u00f3 th\u00eam 1 mu\u1ed7ng mu\u1ed1i, h\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, th\u1ecbt ch\u00edn c\u1eaft mi\u1ebfng v\u1eeba \u0103n. \u2013 T\u00f4m t\u01b0\u01a1i r\u1eeda s\u1ea1ch, lu\u1ed9c ch\u00edn, b\u00f3c b\u1ecf \u0111\u1ea7u v\u00e0 v\u1ecf, c\u1eaft \u0111\u00f4i. \u2013 B\u00e1nh ph\u1ed3ng t\u00f4m chi\u00ean v\u00e0ng.  ","\u2013 Rau m\u1ea7m r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc. Rau r\u0103m r\u1eeda s\u1ea1ch c\u1eaft nh\u1ecf. \u2013 T\u1ecfi, \u1edbt b\u0103m nhuy\u1ec5n. \u2013 Th\u1ecbt lu\u1ed9c trong n\u01b0\u1edbc c\u00f3 th\u00eam 1 mu\u1ed7ng mu\u1ed1i, h\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, th\u1ecbt ch\u00edn c\u1eaft mi\u1ebfng v\u1eeba \u0103n. \u2013 T\u00f4m t\u01b0\u01a1i r\u1eeda s\u1ea1ch, lu\u1ed9c ch\u00edn, b\u00f3c b\u1ecf \u0111\u1ea7u v\u00e0 v\u1ecf, c\u1eaft \u0111\u00f4i. \u2013 B\u00e1nh ph\u1ed3ng t\u00f4m chi\u00ean v\u00e0ng. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: Cho 5M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 4,5m \u0111\u01b0\u1eddng v\u00e0o t\u00f4 (li\u1ec1u l\u01b0\u1ee3ng nh\u01b0 nguy\u00ean li\u1ec7u) khu\u1ea5y tan \u0111\u01b0\u1eddng sau \u0111\u00f3 th\u00eam 4M n\u01b0\u1edbc m\u1eafm, t\u1ecfi v\u00e0 \u1edbt v\u00e0o. &#8211; Cho rau m\u1ea7m, t\u00f4m, th\u1ecbt, rau r\u0103m v\u00e0o t\u00f4, cho n\u01b0\u1edbc m\u1eafm \u0111\u00e3 pha v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: Cho 5M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 4,5m \u0111\u01b0\u1eddng v\u00e0o t\u00f4 (li\u1ec1u l\u01b0\u1ee3ng nh\u01b0 nguy\u00ean li\u1ec7u) khu\u1ea5y tan \u0111\u01b0\u1eddng sau \u0111\u00f3 th\u00eam 4M n\u01b0\u1edbc m\u1eafm, t\u1ecfi v\u00e0 \u1edbt v\u00e0o. &#8211; Cho rau m\u1ea7m, t\u00f4m, th\u1ecbt, rau r\u0103m v\u00e0o t\u00f4, cho n\u01b0\u1edbc m\u1eafm \u0111\u00e3 pha v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp g\u1ecfi rau m\u1ea7m ra d\u0129a, \u0103n k\u00e8m b\u00e1nh ph\u1ed3ng t\u00f4m  ","X\u1ebfp g\u1ecfi rau m\u1ea7m ra d\u0129a, \u0103n k\u00e8m b\u00e1nh ph\u1ed3ng t\u00f4m "],"little_advice":["  M\u00c1CH NH\u1ece Lu\u1ed9c th\u1ecbt t\u1eeb n\u01b0\u1edbc l\u1ea1nh th\u1ecbt s\u1ebd tr\u1eafng, ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh sau khi lu\u1ed9c th\u1ecbt s\u1ebd gi\u00f2n. Lu\u1ed9c t\u00f4m t\u1eeb n\u01b0\u1edbc s\u00f4i gi\u00fap t\u00f4m ch\u00edn nhanh, t\u00f4m s\u0103n v\u00e0 gi\u1eef n\u01b0\u1edbc ng\u1ecdt b\u00ean trong.  ","Lu\u1ed9c th\u1ecbt t\u1eeb n\u01b0\u1edbc l\u1ea1nh th\u1ecbt s\u1ebd tr\u1eafng, ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh sau khi lu\u1ed9c th\u1ecbt s\u1ebd gi\u00f2n. Lu\u1ed9c t\u00f4m t\u1eeb n\u01b0\u1edbc s\u00f4i gi\u00fap t\u00f4m ch\u00edn nhanh, t\u00f4m s\u0103n v\u00e0 gi\u1eef n\u01b0\u1edbc ng\u1ecdt b\u00ean trong. "]}