{"id":1560,"food_ingredients":["Th\u1ecbt ngu\u1ed9i: 2 g\u00f3i","B\u00e1nh tr\u00e1ng: 10 t\u1ea5m","X\u00e0 l\u00e1ch: 3 c\u00e2y","D\u01b0a leo: 2 tr\u00e1i","\u1edat s\u1eebng: 1 tr\u00e1i","X\u1ed1t Mayonnaise ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe Th\u1ecbt ngu\u1ed9i c\u1eaft l\u00e1t 8cmx0.5cm. X\u00e0 l\u00e1ch c\u1eaft \u0111o\u1ea1n ng\u1eafn kho\u1ea3ng 8cm. \u1edat s\u1eebng c\u1eaft s\u1ee3i. D\u01b0a leo c\u1eaft l\u00e1t m\u1ecfng d\u00e0y kho\u1ea3ng 3mm, d\u00e0i 8cm.  ","Th\u1ecbt ngu\u1ed9i c\u1eaft l\u00e1t 8cmx0.5cm. X\u00e0 l\u00e1ch c\u1eaft \u0111o\u1ea1n ng\u1eafn kho\u1ea3ng 8cm. \u1edat s\u1eebng c\u1eaft s\u1ee3i. D\u01b0a leo c\u1eaft l\u00e1t m\u1ecfng d\u00e0y kho\u1ea3ng 3mm, d\u00e0i 8cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N Th\u1ea5m \u01b0\u1edbt b\u00e1nh tr\u00e1ng. X\u1ebfp l\u1ea7n l\u01b0\u1ee3t x\u00e0 l\u00e1ch, d\u01b0a leo, th\u1ecbt ngu\u1ed9i, \u1edbt s\u1eebng v\u00e0 sau c\u00f9ng ph\u1ee7 x\u1ed1t Mayonnaise Aji-Mayo\u00ae l\u00ean tr\u00ean v\u00e0 cu\u1ed1n l\u1ea1i theo h\u00ecnh ph\u1ec5u.  ","Th\u1ea5m \u01b0\u1edbt b\u00e1nh tr\u00e1ng. X\u1ebfp l\u1ea7n l\u01b0\u1ee3t x\u00e0 l\u00e1ch, d\u01b0a leo, th\u1ecbt ngu\u1ed9i, \u1edbt s\u1eebng v\u00e0 sau c\u00f9ng ph\u1ee7 x\u1ed1t Mayonnaise Aji-Mayo\u00ae l\u00ean tr\u00ean v\u00e0 cu\u1ed1n l\u1ea1i theo h\u00ecnh ph\u1ec5u. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp cu\u1ed1n ra d\u0129a, khi \u0103n c\u00f3 th\u1ec3 th\u00eam x\u1ed1t Mayonnaise Aji-Mayo\u00ae t\u00f9y th\u00edch.  ","X\u1ebfp cu\u1ed1n ra d\u0129a, khi \u0103n c\u00f3 th\u1ec3 th\u00eam x\u1ed1t Mayonnaise Aji-Mayo\u00ae t\u00f9y th\u00edch. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn b\u00e1nh tr\u00e1ng c\u00f3 \u0111\u1ed9 d\u1ebbo, h\u01a1i trong \u0111\u1ec3 cu\u1ed1n c\u00f3 \u0111\u1ed9 d\u00ednh t\u1ed1t &#8211; Rau sau khi s\u01a1 ch\u1ebf n\u00ean b\u1ea3o qu\u1ea3n trong t\u1ee7 m\u00e1t, rau s\u1ebd t\u01b0\u01a1i, gi\u00f2n v\u00e0 ngon h\u01a1n.  ","&#8211; Ch\u1ecdn b\u00e1nh tr\u00e1ng c\u00f3 \u0111\u1ed9 d\u1ebbo, h\u01a1i trong \u0111\u1ec3 cu\u1ed1n c\u00f3 \u0111\u1ed9 d\u00ednh t\u1ed1t &#8211; Rau sau khi s\u01a1 ch\u1ebf n\u00ean b\u1ea3o qu\u1ea3n trong t\u1ee7 m\u00e1t, rau s\u1ebd t\u01b0\u01a1i, gi\u00f2n v\u00e0 ngon h\u01a1n. "]}