{"id":1572,"food_ingredients":["C\u00e1 ng\u1eeb ng\u00e2m d\u1ea7u: 1 h\u1ed9p","B\u00e1nh m\u00ec sandwich: 10 l\u00e1t","B\u1eafp h\u1ea1t: 1 ch\u00e9n nh\u1ecf","D\u01b0a leo: 1 tr\u00e1i","X\u00e0 l\u00e1ch: 1 c\u00e2y","C\u00e0 chua: 2 tr\u00e1i","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","Ti\u00eau xay","X\u1ed1t Mayonnaise LISA","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe Rau x\u00e0 l\u00e1ch r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. D\u01b0a leo, c\u00e0 chua r\u1eeda s\u1ea1ch, c\u1eaft l\u00e1t m\u1ecfng. H\u00e0nh t\u00e2y b\u0103m nh\u1ecf.  ","Rau x\u00e0 l\u00e1ch r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. D\u01b0a leo, c\u00e0 chua r\u1eeda s\u1ea1ch, c\u1eaft l\u00e1t m\u1ecfng. H\u00e0nh t\u00e2y b\u0103m nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; G\u1ea1n h\u1ebft d\u1ea7u ng\u00e2m c\u00e1, l\u1ea5y c\u00e1 ra t\u00f4 t\u00e1n s\u01a1. Tr\u1ed9n \u0111\u1ec1u c\u00e1 v\u1edbi b\u1eafp h\u1ea1t, ti\u00eau, h\u00e0nh t\u00e2y b\u0103m nhuy\u1ec5n v\u00e0 x\u1ed1t Mayonnaise LISA. &#8211; X\u1ebfp c\u00e1c nguy\u00ean li\u1ec7u theo th\u1ee9 t\u1ef1 l\u1edbp: sandwich, x\u00e0 l\u00e1ch, 4 l\u00e1t d\u01b0a leo, c\u00e1 ng\u1eeb, 4 l\u00e1t c\u00e0 chua, sandwich.  ","&#8211; G\u1ea1n h\u1ebft d\u1ea7u ng\u00e2m c\u00e1, l\u1ea5y c\u00e1 ra t\u00f4 t\u00e1n s\u01a1. Tr\u1ed9n \u0111\u1ec1u c\u00e1 v\u1edbi b\u1eafp h\u1ea1t, ti\u00eau, h\u00e0nh t\u00e2y b\u0103m nhuy\u1ec5n v\u00e0 x\u1ed1t Mayonnaise LISA. &#8211; X\u1ebfp c\u00e1c nguy\u00ean li\u1ec7u theo th\u1ee9 t\u1ef1 l\u1edbp: sandwich, x\u00e0 l\u00e1ch, 4 l\u00e1t d\u01b0a leo, c\u00e1 ng\u1eeb, 4 l\u00e1t c\u00e0 chua, sandwich. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; D\u00f9ng t\u0103m \u0111\u1ecbnh v\u1ecb 04 g\u00f3c. C\u1eaft b\u1ecf ph\u1ea7n r\u00eca b\u00e1nh m\u00ec sandwich, sau \u0111\u00f3 c\u1eaft theo h\u00ecnh tam gi\u00e1c ho\u1eb7c h\u00ecnh vu\u00f4ng. &#8211; B\u00e0y ra \u0111\u0129a v\u1edbi c\u00e1c c\u00e1ch c\u1eaft d\u1ea1ng h\u00ecnh vu\u00f4ng, tam gi\u00e1c.  ","&#8211; D\u00f9ng t\u0103m \u0111\u1ecbnh v\u1ecb 04 g\u00f3c. C\u1eaft b\u1ecf ph\u1ea7n r\u00eca b\u00e1nh m\u00ec sandwich, sau \u0111\u00f3 c\u1eaft theo h\u00ecnh tam gi\u00e1c ho\u1eb7c h\u00ecnh vu\u00f4ng. &#8211; B\u00e0y ra \u0111\u0129a v\u1edbi c\u00e1c c\u00e1ch c\u1eaft d\u1ea1ng h\u00ecnh vu\u00f4ng, tam gi\u00e1c. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ec9 t\u00e1n s\u01a1 c\u00e1 \u0111\u1ec3 c\u00e1 c\u00f2n nguy\u00ean s\u1edb s\u1ebd ngon h\u01a1n  ","Ch\u1ec9 t\u00e1n s\u01a1 c\u00e1 \u0111\u1ec3 c\u00e1 c\u00f2n nguy\u00ean s\u1edb s\u1ebd ngon h\u01a1n "]}