{"id":1574,"food_ingredients":["Th\u1ecbt \u1ee9c v\u1ecbt: 300gr","Kh\u1ebf xanh: 3 tr\u00e1i","Chu\u1ed1i ch\u00e1t: 2 tr\u00e1i","Chanh: 1 tr\u00e1i","C\u00e0 r\u1ed1t: 1\/2 c\u1ee7","G\u1eebng: 1 c\u1ee7 nh\u1ecf","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","B\u00e1nh \u0111a n\u01b0\u1edbng, m\u00e8 tr\u1eafng rang","Ng\u00f2 gai, chanh, \u1edbt s\u1eebng","S\u1ea3 b\u00e0o, t\u1ecfi b\u0103m, \u1edbt b\u0103m","\u0110\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, t\u01b0\u01a1ng \u1edbt","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  G\u00e0","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. Kh\u1ebf xanh c\u1eaft s\u1ee3i ho\u1eb7c khoanh theo chi\u1ec1u ngang. Chu\u1ed1i ch\u00e1t b\u00e0o v\u1ecf, ng\u00e2m v\u00e0o t\u00f4 n\u01b0\u1edbc pha chanh, sau \u0111\u00f3 c\u1eaft nh\u1ecf. Chanh v\u1eaft n\u01b0\u1edbc c\u1ed1t. Ng\u00f2 gai c\u1eaft nh\u1ecf. \u1edat s\u1eebng c\u1eaft s\u1ee3i. G\u1eebng 1\/2 c\u1eaft s\u1ee3i, ph\u1ea7n c\u00f2n l\u1ea1i \u0111\u1eadp d\u1eadp.\u00a0 H\u00e0nh t\u00e2y c\u1eaft m\u1ecfng, sau \u0111\u00f3 ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1. &#8211; Th\u1ecbt v\u1ecbt lu\u1ed9c v\u1edbi 1\/2 l\u00edt n\u01b0\u1edbc cho v\u00e0o 1 mi\u1ebfng g\u1eebng \u0111\u1eadp d\u1eadp, 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, lu\u1ed9c ch\u00edn, v\u1edbt ra ng\u00e2m n\u01b0\u1edbc \u0111\u00e1 cho ngu\u1ed9i, c\u1eaft m\u1ecfng, \u01b0\u1edbp v\u1edbi 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M s\u1ea3 b\u0103m, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae,\u00a01\/2M ti\u00eau, 1\/2M \u0111\u01b0\u1eddng. &#8211; Pha n\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi: 1M n\u01b0\u1edbc m\u1eafm, 1.5M \u0111\u01b0\u1eddng, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M t\u01b0\u01a1ng \u1edbt, 1M \u1edbt b\u0103m, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M n\u01b0\u1edbc c\u1ed1t chanh.  ","&#8211; C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. Kh\u1ebf xanh c\u1eaft s\u1ee3i ho\u1eb7c khoanh theo chi\u1ec1u ngang. Chu\u1ed1i ch\u00e1t b\u00e0o v\u1ecf, ng\u00e2m v\u00e0o t\u00f4 n\u01b0\u1edbc pha chanh, sau \u0111\u00f3 c\u1eaft nh\u1ecf. Chanh v\u1eaft n\u01b0\u1edbc c\u1ed1t. Ng\u00f2 gai c\u1eaft nh\u1ecf. \u1edat s\u1eebng c\u1eaft s\u1ee3i. G\u1eebng 1\/2 c\u1eaft s\u1ee3i, ph\u1ea7n c\u00f2n l\u1ea1i \u0111\u1eadp d\u1eadp.\u00a0 H\u00e0nh t\u00e2y c\u1eaft m\u1ecfng, sau \u0111\u00f3 ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1. &#8211; Th\u1ecbt v\u1ecbt lu\u1ed9c v\u1edbi 1\/2 l\u00edt n\u01b0\u1edbc cho v\u00e0o 1 mi\u1ebfng g\u1eebng \u0111\u1eadp d\u1eadp, 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, lu\u1ed9c ch\u00edn, v\u1edbt ra ng\u00e2m n\u01b0\u1edbc \u0111\u00e1 cho ngu\u1ed9i, c\u1eaft m\u1ecfng, \u01b0\u1edbp v\u1edbi 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M s\u1ea3 b\u0103m, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae,\u00a01\/2M ti\u00eau, 1\/2M \u0111\u01b0\u1eddng. &#8211; Pha n\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi: 1M n\u01b0\u1edbc m\u1eafm, 1.5M \u0111\u01b0\u1eddng, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M t\u01b0\u01a1ng \u1edbt, 1M \u1edbt b\u0103m, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M n\u01b0\u1edbc c\u1ed1t chanh. "],"cooking":["  TH\u1ef0C HI\u1ec6N Tr\u1ed9n c\u00e1c nguy\u00ean li\u1ec7u c\u00e0 r\u1ed1t, kh\u1ebf, chu\u1ed1i v\u00e0 g\u1eebng s\u1ee3i, h\u00e0nh t\u00e2y v\u1edbi n\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi. R\u1eafc 2M m\u00e8 rang, ng\u00f2 gai v\u00e0 \u1edbt s\u1ee3i l\u00ean tr\u00ean.  ","Tr\u1ed9n c\u00e1c nguy\u00ean li\u1ec7u c\u00e0 r\u1ed1t, kh\u1ebf, chu\u1ed1i v\u00e0 g\u1eebng s\u1ee3i, h\u00e0nh t\u00e2y v\u1edbi n\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi. R\u1eafc 2M m\u00e8 rang, ng\u00f2 gai v\u00e0 \u1edbt s\u1ee3i l\u00ean tr\u00ean. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng v\u1edbi b\u00e1nh \u0111a n\u01b0\u1edbng   ","D\u00f9ng v\u1edbi b\u00e1nh \u0111a n\u01b0\u1edbng  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Tr\u1ed9n g\u1eebng v\u00e0o v\u1ecbt gi\u00fap c\u00e2n b\u1eb1ng t\u00ednh h\u00e0n nhi\u1ec7t v\u00e0 gi\u00fap \u1ea5m b\u1ee5ng. &#8211; D\u00f9ng ng\u00f2 gai v\u1edbi m\u00f3n v\u1ecbt gi\u00fap m\u00f3n \u0103n th\u01a1m ngon h\u01a1n.  ","&#8211; Tr\u1ed9n g\u1eebng v\u00e0o v\u1ecbt gi\u00fap c\u00e2n b\u1eb1ng t\u00ednh h\u00e0n nhi\u1ec7t v\u00e0 gi\u00fap \u1ea5m b\u1ee5ng. &#8211; D\u00f9ng ng\u00f2 gai v\u1edbi m\u00f3n v\u1ecbt gi\u00fap m\u00f3n \u0103n th\u01a1m ngon h\u01a1n. "]}