{"id":1589,"food_ingredients":["Kh\u1ed5 qua: 400g","T\u00f4m t\u01b0\u01a1i: 200g","H\u00e0nh l\u00e1: 5 c\u00e2y","Tr\u1ee9ng g\u00e0: 2 qu\u1ea3","Ng\u00f2 r\u00ed: 3 c\u00e2y","\u1ecfi b\u0103m: 1M","N\u01b0\u1edbc m\u1eafm, ti\u00eau, d\u1ea7u m\u00e8","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Kh\u1ed5 qua tr\u01b0\u1edbc khi ch\u1ebf bi\u1ebfn, r\u1eeda s\u1ea1ch kh\u1ed5 qua qua n\u01b0\u1edbc m\u1ea1nh,kh\u1ed5 qua c\u1eaft \u0111\u00f4i, l\u1ea5y b\u1ecf ru\u1ed9t r\u1ed3i c\u1eaft l\u00e1t m\u1ecfng. H\u00e0nh l\u00e1 ph\u1ea7n \u0111\u1ea7u tr\u1eafng b\u0103m nhuy\u1ec5n, ph\u1ea7n l\u00e1 c\u1eaft kh\u00fac d\u00e0i 3cm. Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. &#8211; T\u00f4m b\u00f3c v\u1ecf, l\u1ea5y ch\u1ec9 l\u01b0ng, \u0111\u1eadp d\u1eadp r\u1ed3i \u01b0\u1edbp v\u1edbi 1m t\u1ecfi b\u0103m, 1\/2m n\u01b0\u1edbc m\u1eafm, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/3m ti\u00eau, khu\u1ea5y cho \u0111\u1ec1u.  ","&#8211; Kh\u1ed5 qua tr\u01b0\u1edbc khi ch\u1ebf bi\u1ebfn, r\u1eeda s\u1ea1ch kh\u1ed5 qua qua n\u01b0\u1edbc m\u1ea1nh,kh\u1ed5 qua c\u1eaft \u0111\u00f4i, l\u1ea5y b\u1ecf ru\u1ed9t r\u1ed3i c\u1eaft l\u00e1t m\u1ecfng. H\u00e0nh l\u00e1 ph\u1ea7n \u0111\u1ea7u tr\u1eafng b\u0103m nhuy\u1ec5n, ph\u1ea7n l\u00e1 c\u1eaft kh\u00fac d\u00e0i 3cm. Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. &#8211; T\u00f4m b\u00f3c v\u1ecf, l\u1ea5y ch\u1ec9 l\u01b0ng, \u0111\u1eadp d\u1eadp r\u1ed3i \u01b0\u1edbp v\u1edbi 1m t\u1ecfi b\u0103m, 1\/2m n\u01b0\u1edbc m\u1eafm, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/3m ti\u00eau, khu\u1ea5y cho \u0111\u1ec1u. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 1M x\u1ed1t t\u01b0\u01a1ng LISA v\u1edbi 1m n\u01b0\u1edbc t\u01b0\u01a1ng LISA v\u00e0 1m n\u01b0\u1edbc l\u1ecdc. &#8211; Phi th\u01a1m \u0111\u1ea7u h\u00e0nh, cho t\u00f4m v\u00e0o x\u00e0o s\u0103n r\u1ed3i cho tr\u1ee9ng v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, x\u00e0o tr\u1ee9ng v\u1eeba ch\u00edn th\u00ec t\u1eaft b\u1ebfp, tr\u00fat ra d\u0129a. &#8211; Phi th\u01a1m t\u1ecfi, x\u00e0o kh\u1ed5 qua \u0111\u1ebfn khi kh\u1ed5 qua m\u1ec1m, cho h\u1ed7n h\u1ee3p x\u1ed1t t\u01b0\u01a1ng \u0111\u00e3 pha, t\u00f4m v\u00e0 tr\u1ee9ng v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, th\u00eam h\u00e0nh l\u00e1, d\u1ea7u m\u00e8 r\u1ed3i t\u1eaft b\u1ebfp.  ","&#8211; Tr\u1ed9n x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 1M x\u1ed1t t\u01b0\u01a1ng LISA v\u1edbi 1m n\u01b0\u1edbc t\u01b0\u01a1ng LISA v\u00e0 1m n\u01b0\u1edbc l\u1ecdc. &#8211; Phi th\u01a1m \u0111\u1ea7u h\u00e0nh, cho t\u00f4m v\u00e0o x\u00e0o s\u0103n r\u1ed3i cho tr\u1ee9ng v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, x\u00e0o tr\u1ee9ng v\u1eeba ch\u00edn th\u00ec t\u1eaft b\u1ebfp, tr\u00fat ra d\u0129a. &#8211; Phi th\u01a1m t\u1ecfi, x\u00e0o kh\u1ed5 qua \u0111\u1ebfn khi kh\u1ed5 qua m\u1ec1m, cho h\u1ed7n h\u1ee3p x\u1ed1t t\u01b0\u01a1ng \u0111\u00e3 pha, t\u00f4m v\u00e0 tr\u1ee9ng v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, th\u00eam h\u00e0nh l\u00e1, d\u1ea7u m\u00e8 r\u1ed3i t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho kh\u1ed5 qua x\u00e0o ra d\u0129a, r\u1eafc th\u00eam ti\u00eau v\u00e0 ng\u00f2 r\u00ed, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","&#8211; Cho kh\u1ed5 qua x\u00e0o ra d\u0129a, r\u1eafc th\u00eam ti\u00eau v\u00e0 ng\u00f2 r\u00ed, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece Khi x\u00e0o tr\u1ee9ng, d\u00f9ng \u0111\u0169a khu\u1ea5y cho d\u1ea7u chi\u00ean l\u1eabn v\u00e0o tr\u1ee9ng th\u00ec tr\u1ee9ng s\u1ebd b\u00e9o v\u00e0 th\u01a1m h\u01a1n. Ngo\u00e0i t\u00f4m, c\u00f3 th\u1ec3 d\u00f9ng th\u1ecbt heo xay, th\u1ecbt b\u00f2 ho\u1eb7c c\u00e1 phi l\u00ea x\u00e0o chung v\u1edbi kh\u1ed5 qua. \u0110\u1eadp d\u1eadp t\u00f4m \u0111\u1ec3 khi \u01b0\u1edbp t\u00f4m s\u1ebd th\u1ea5m gia v\u1ecb  ","Khi x\u00e0o tr\u1ee9ng, d\u00f9ng \u0111\u0169a khu\u1ea5y cho d\u1ea7u chi\u00ean l\u1eabn v\u00e0o tr\u1ee9ng th\u00ec tr\u1ee9ng s\u1ebd b\u00e9o v\u00e0 th\u01a1m h\u01a1n. Ngo\u00e0i t\u00f4m, c\u00f3 th\u1ec3 d\u00f9ng th\u1ecbt heo xay, th\u1ecbt b\u00f2 ho\u1eb7c c\u00e1 phi l\u00ea x\u00e0o chung v\u1edbi kh\u1ed5 qua. \u0110\u1eadp d\u1eadp t\u00f4m \u0111\u1ec3 khi \u01b0\u1edbp t\u00f4m s\u1ebd th\u1ea5m gia v\u1ecb "]}