{"id":1597,"food_ingredients":["M\u1ef1c t\u01b0\u01a1i: 250g","B\u1eafp c\u1ea3i t\u00edm: 300g","H\u00fang qu\u1ebf: 30g","H\u00e0nh t\u00e2y:1\/2 c\u1ee7","C\u00e0 r\u1ed1t: 1\/2 c\u1ee7","\u1edat b\u0103m: 1M","M\u00e8 rang: 1M","Mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u m\u00e8","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u1ef1c l\u00e1 l\u00e0m s\u1ea1ch, kh\u1ee9a mi\u1ebfng ca r\u00f4, c\u1eaft mi\u1ebfng v\u1eeba \u0103n, lu\u1ed9c m\u1ef1c v\u1eeba ch\u00edn t\u1edbi (2-3 ph\u00fat), v\u1edbt ra x\u1ea3 n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o. &#8211; B\u1eafp c\u1ea3i t\u00edm t\u00e1ch l\u00e1, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, c\u1eaft s\u1ee3i nhuy\u1ec5n. H\u00e0nh t\u00e2y c\u1eaft s\u1ee3i d\u00e0y 0.3cm. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i d\u00e0i 5cm. \u01af\u1edbp b\u1eafp c\u1ea3i, h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t v\u1edbi \u00edt \u0111\u01b0\u1eddng, \u0111\u1ec3 r\u00e1o, gi\u1eef l\u1ea1nh. L\u01b0u \u00fd, \u01b0\u1edbp b\u1eafp c\u1ea3i t\u00edm ri\u00eang. &#8211; H\u00fang qu\u1ebf c\u1eaft nh\u1ecf.  ","&#8211; M\u1ef1c l\u00e1 l\u00e0m s\u1ea1ch, kh\u1ee9a mi\u1ebfng ca r\u00f4, c\u1eaft mi\u1ebfng v\u1eeba \u0103n, lu\u1ed9c m\u1ef1c v\u1eeba ch\u00edn t\u1edbi (2-3 ph\u00fat), v\u1edbt ra x\u1ea3 n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o. &#8211; B\u1eafp c\u1ea3i t\u00edm t\u00e1ch l\u00e1, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, c\u1eaft s\u1ee3i nhuy\u1ec5n. H\u00e0nh t\u00e2y c\u1eaft s\u1ee3i d\u00e0y 0.3cm. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i d\u00e0i 5cm. \u01af\u1edbp b\u1eafp c\u1ea3i, h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t v\u1edbi \u00edt \u0111\u01b0\u1eddng, \u0111\u1ec3 r\u00e1o, gi\u1eef l\u1ea1nh. L\u01b0u \u00fd, \u01b0\u1edbp b\u1eafp c\u1ea3i t\u00edm ri\u00eang. &#8211; H\u00fang qu\u1ebf c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: tr\u1ed9n \u0111\u1ec1u 2M n\u01b0\u1edbc m\u1eafm, 1.5M \u0111\u01b0\u1eddng, 2M gi\u1ea5m g\u1ea1o l\u00ean men AJI-NO-MOTO\u00ae, 1M \u1edbt b\u0103m, 1m mu\u1ed1i, 1m d\u1ea7u m\u00e8. &#8211; Tr\u1ed9n \u0111\u1ec1u t\u1ea5t c\u1ea3 nguy\u00ean li\u1ec7u v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi.  ","&#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: tr\u1ed9n \u0111\u1ec1u 2M n\u01b0\u1edbc m\u1eafm, 1.5M \u0111\u01b0\u1eddng, 2M gi\u1ea5m g\u1ea1o l\u00ean men AJI-NO-MOTO\u00ae, 1M \u1edbt b\u0103m, 1m mu\u1ed1i, 1m d\u1ea7u m\u00e8. &#8211; Tr\u1ed9n \u0111\u1ec1u t\u1ea5t c\u1ea3 nguy\u00ean li\u1ec7u v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho g\u1ecfi b\u1eafp c\u1ea3i ra d\u0129a, r\u1eafc m\u00e8 rang l\u00ean tr\u00ean.  ","Cho g\u1ecfi b\u1eafp c\u1ea3i ra d\u0129a, r\u1eafc m\u00e8 rang l\u00ean tr\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece Tr\u1ed9n v\u1edbi \u00edt \u0111\u01b0\u1eddng s\u1ebd gi\u00fap c\u00e1c nguy\u00ean li\u1ec7u b\u1edbt m\u00f9i h\u0103ng v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n. Kh\u00f4ng n\u00ean c\u1eaft h\u00fang qu\u1ebf qu\u00e1 s\u1edbm s\u1ebd l\u00e0m m\u1ea5t m\u00f9i th\u01a1m.  ","Tr\u1ed9n v\u1edbi \u00edt \u0111\u01b0\u1eddng s\u1ebd gi\u00fap c\u00e1c nguy\u00ean li\u1ec7u b\u1edbt m\u00f9i h\u0103ng v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n. Kh\u00f4ng n\u00ean c\u1eaft h\u00fang qu\u1ebf qu\u00e1 s\u1edbm s\u1ebd l\u00e0m m\u1ea5t m\u00f9i th\u01a1m. "]}