{"id":1600,"food_ingredients":["Mi\u1ebfn \u0111\u1eadu xanh : 200g","\u0110\u1eadu ng\u1ef1 t\u01b0\u01a1i : 100g (\u0111\u00e3 b\u00f3c v\u1ecf, h\u1ea5p ch\u00edn)","\u0110\u1eadu h\u0169 chi\u00ean c\u1eaft s\u1ee3i : 1 mi\u1ebfng nh\u1ecf","Ch\u1ea3 l\u1ee5a chay c\u1eaft s\u1ee3i : 50g","Gi\u00e1, b\u00f4ng h\u1eb9, c\u00e0 r\u1ed1t c\u1eaft s\u1ee3i : 50g","N\u1ea5m m\u00e8o c\u1eaft s\u1ee3i : 3 tai","N\u1ea5m b\u00e0o ng\u01b0 : 100g","Boaro","\u1edat s\u1eebng c\u1eaft s\u1ee3i","Ng\u00f2 r\u00ed","Gia v\u1ecb: Ti\u00eau, d\u1ea7u h\u00e0o chay, d\u1ea7u \u0103n","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  N\u1ea5m","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Mi\u1ebfn c\u1eaft kh\u00fac, ng\u00e2m n\u01b0\u1edbc 10 ph\u00fat cho m\u1ec1m, tr\u1ee5ng ch\u00edn, \u01b0\u1edbp 1m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen v\u00e0 2m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d. &#8211; Boaro c\u1eaft l\u00e1t. N\u1ea5m b\u00e0o ng\u01b0 x\u00e9 v\u1eeba \u0103n. B\u00f4ng h\u1eb9 c\u1eaft kh\u00fac 4cm.  ","&#8211; Mi\u1ebfn c\u1eaft kh\u00fac, ng\u00e2m n\u01b0\u1edbc 10 ph\u00fat cho m\u1ec1m, tr\u1ee5ng ch\u00edn, \u01b0\u1edbp 1m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen v\u00e0 2m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d. &#8211; Boaro c\u1eaft l\u00e1t. N\u1ea5m b\u00e0o ng\u01b0 x\u00e9 v\u1eeba \u0103n. B\u00f4ng h\u1eb9 c\u1eaft kh\u00fac 4cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m boaro, l\u1ea5y ra 1\/2 \u0111\u1ec3 ri\u00eang, tr\u1ed9n v\u1edbi mi\u1ebfn, ti\u1ebfp t\u1ee5c cho t\u1ea5t c\u1ea3 c\u00e1c nguy\u00ean li\u1ec7u v\u00e0o x\u00e0o th\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1m d\u1ea7u h\u00e0o x\u1ed1c \u0111\u1ec1u th\u1eadt nhanh tay cho c\u00e1c rau c\u1ee7 ch\u00edn t\u1edbi, cho mi\u1ebfn v\u00e0o \u0111\u1ea3o nhanh tay. T\u1eaft l\u1eeda.  ","Phi th\u01a1m boaro, l\u1ea5y ra 1\/2 \u0111\u1ec3 ri\u00eang, tr\u1ed9n v\u1edbi mi\u1ebfn, ti\u1ebfp t\u1ee5c cho t\u1ea5t c\u1ea3 c\u00e1c nguy\u00ean li\u1ec7u v\u00e0o x\u00e0o th\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1m d\u1ea7u h\u00e0o x\u1ed1c \u0111\u1ec1u th\u1eadt nhanh tay cho c\u00e1c rau c\u1ee7 ch\u00edn t\u1edbi, cho mi\u1ebfn v\u00e0o \u0111\u1ea3o nhanh tay. T\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho mi\u1ebfn x\u00e0o ra d\u0129a r\u1eafc th\u00eam ti\u00eau, trang tr\u00ed ng\u00f2 r\u00ed.   ","Cho mi\u1ebfn x\u00e0o ra d\u0129a r\u1eafc th\u00eam ti\u00eau, trang tr\u00ed ng\u00f2 r\u00ed.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Tr\u1ed9n mi\u1ebfn v\u1edbi gia v\u1ecb tr\u01b0\u1edbc khi x\u00e0o \u0111\u1ec3 gia v\u1ecb th\u1ea5m \u0111\u1ec1u v\u00e0o mi\u1ebfn. &#8211; \u0110\u1eadu ng\u1ef1 t\u01b0\u01a1i r\u1ea5t mau ch\u00edn n\u00ean khi h\u1ea5p th\u1ea5y \u0111\u1eadu trong l\u00e0 \u0111\u01b0\u1ee3c. N\u1ebfu d\u00f9ng \u0111\u1eadu ng\u1ef1 kh\u00f4 ph\u1ea3i ng\u00e2m b\u1eb1ng n\u01b0\u1edbc \u1ea5m v\u00e0 ch\u00fat soda r\u1ed3i m\u1edbi b\u00f3c v\u1ecf.  ","&#8211; Tr\u1ed9n mi\u1ebfn v\u1edbi gia v\u1ecb tr\u01b0\u1edbc khi x\u00e0o \u0111\u1ec3 gia v\u1ecb th\u1ea5m \u0111\u1ec1u v\u00e0o mi\u1ebfn. &#8211; \u0110\u1eadu ng\u1ef1 t\u01b0\u01a1i r\u1ea5t mau ch\u00edn n\u00ean khi h\u1ea5p th\u1ea5y \u0111\u1eadu trong l\u00e0 \u0111\u01b0\u1ee3c. N\u1ebfu d\u00f9ng \u0111\u1eadu ng\u1ef1 kh\u00f4 ph\u1ea3i ng\u00e2m b\u1eb1ng n\u01b0\u1edbc \u1ea5m v\u00e0 ch\u00fat soda r\u1ed3i m\u1edbi b\u00f3c v\u1ecf. "]}