{"id":1604,"food_ingredients":["T\u00f4m s\u00fa: 150g","B\u1eafp h\u1ea1t (lon): 100g","D\u01b0a leo: 1\/2 tr\u00e1i","B\u00f4ng c\u1ea3i xanh: 50g","C\u00e0 chua bi: 40g","H\u00fang l\u1ee7i: 10g","X\u00e0 l\u00e1ch romain: 2 c\u00e2y","N\u01b0\u1edbc c\u1ed1t chanh: 1,5M","S\u1eefa \u0111\u1eb7c c\u00f3 \u0111\u01b0\u1eddng, t\u01b0\u01a1ng c\u00e0","X\u1ed1t Mayonnaise ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m s\u00fa lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, ch\u1eeba \u0111u\u00f4i, l\u1ea5y ch\u1ec9 l\u01b0ng. &#8211; B\u1eafp h\u1ea1t \u0111\u1ec3 r\u00e1o. D\u01b0a leo ch\u1ebb \u0111\u00f4i, b\u1ecf h\u1ea1t, c\u1eaft mi\u1ebfng d\u00e0y 0.5cm. B\u00f4ng c\u1ea3i xanh c\u1eaft mi\u1ebfng v\u1eeba \u0103n, lu\u1ed9c ch\u00edn. X\u00e0 l\u00e1ch c\u1eaft mi\u1ebfng v\u1eeba \u0103n. C\u00e0 chua r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o.  ","&#8211; T\u00f4m s\u00fa lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, ch\u1eeba \u0111u\u00f4i, l\u1ea5y ch\u1ec9 l\u01b0ng. &#8211; B\u1eafp h\u1ea1t \u0111\u1ec3 r\u00e1o. D\u01b0a leo ch\u1ebb \u0111\u00f4i, b\u1ecf h\u1ea1t, c\u1eaft mi\u1ebfng d\u00e0y 0.5cm. B\u00f4ng c\u1ea3i xanh c\u1eaft mi\u1ebfng v\u1eeba \u0103n, lu\u1ed9c ch\u00edn. X\u00e0 l\u00e1ch c\u1eaft mi\u1ebfng v\u1eeba \u0103n. C\u00e0 chua r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1.5M s\u1eefa \u0111\u1eb7c, 1M t\u01b0\u01a1ng c\u00e0, 1.5M n\u01b0\u1edbc c\u1ed1t chanh. &#8211; Tr\u1ed9n t\u1ea5t c\u1ea3 c\u00e1c nguy\u00ean li\u1ec7u v\u1edbi x\u1ed1t, trang tr\u00ed h\u00fang l\u1ee7i v\u00e0 b\u1eafp h\u1ea1t l\u00ean tr\u00ean.  ","&#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1.5M s\u1eefa \u0111\u1eb7c, 1M t\u01b0\u01a1ng c\u00e0, 1.5M n\u01b0\u1edbc c\u1ed1t chanh. &#8211; Tr\u1ed9n t\u1ea5t c\u1ea3 c\u00e1c nguy\u00ean li\u1ec7u v\u1edbi x\u1ed1t, trang tr\u00ed h\u00fang l\u1ee7i v\u00e0 b\u1eafp h\u1ea1t l\u00ean tr\u00ean. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng l\u00e0m m\u00f3n khai v\u1ecb.  ","D\u00f9ng l\u00e0m m\u00f3n khai v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn x\u00e0 l\u00e1ch c\u00f2n c\u1ee9ng, khi tr\u1ed9n salad s\u1ebd gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n. &#8211; M\u00e0u s\u1eafc v\u00e0 v\u1ecb ng\u1ecdt c\u1ee7a b\u1eafp s\u1ebd gi\u00fap m\u00f3n \u0103n ngon h\u01a1n.  ","&#8211; Ch\u1ecdn x\u00e0 l\u00e1ch c\u00f2n c\u1ee9ng, khi tr\u1ed9n salad s\u1ebd gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n. &#8211; M\u00e0u s\u1eafc v\u00e0 v\u1ecb ng\u1ecdt c\u1ee7a b\u1eafp s\u1ebd gi\u00fap m\u00f3n \u0103n ngon h\u01a1n. "]}