{"id":1605,"food_ingredients":["N\u1ea5m \u0111\u00f9i g\u00e0: 200g","\u0110\u1eadu h\u0169 chi\u00ean: 100g","G\u1eebng c\u1eaft s\u1ee3i: 2M","N\u1ea5m \u0111\u00f4ng c\u00f4 kh\u00f4: 5 tai","\u1edat hi\u1ec3m: 1 tr\u00e1i","H\u00e0nh l\u00e1: 1 c\u1ecdng","Ng\u00f2 r\u00ed","Ti\u00eau, d\u1ea7u \u0111i\u1ec1u, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; N\u1ea5m \u0111\u00f9i g\u00e0 c\u1eaft l\u00e1t d\u00e0y 1cm. N\u1ea5m \u0111\u00f4ng c\u00f4 kh\u00f4 ng\u00e2m n\u1edf, c\u1eaft \u0111\u00f4i. &#8211; \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. \u0110\u1eadu h\u0169 chi\u00ean c\u1eaft l\u00e1t nh\u1ecf v\u1eeba \u0103n. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf.  ","&#8211; N\u1ea5m \u0111\u00f9i g\u00e0 c\u1eaft l\u00e1t d\u00e0y 1cm. N\u1ea5m \u0111\u00f4ng c\u00f4 kh\u00f4 ng\u00e2m n\u1edf, c\u1eaft \u0111\u00f4i. &#8211; \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. \u0110\u1eadu h\u0169 chi\u00ean c\u1eaft l\u00e1t nh\u1ecf v\u1eeba \u0103n. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m 2M d\u1ea7u \u0111i\u1ec1u v\u1edbi 2M g\u1eebng v\u00e0 \u1edbt hi\u1ec3m, cho \u0111\u1eadu h\u0169 v\u00e0o \u0111\u1ea3o s\u01a1, \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp, th\u00eam 2M n\u01b0\u1edbc t\u01b0\u01a1ng\u00a0\u201cPh\u00fa s\u0129\u201d, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. Cho 1 \u00edt n\u01b0\u1edbc v\u00e0o kho 2-3 ph\u00fat, ti\u1ebfp t\u1ee5c cho n\u1ea5m v\u00e0o, kho l\u1eeda v\u1eeba \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n g\u1ea7n h\u1ebft, th\u00eam h\u00e0nh l\u00e1, t\u1eaft l\u1eeda.  ","Phi th\u01a1m 2M d\u1ea7u \u0111i\u1ec1u v\u1edbi 2M g\u1eebng v\u00e0 \u1edbt hi\u1ec3m, cho \u0111\u1eadu h\u0169 v\u00e0o \u0111\u1ea3o s\u01a1, \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp, th\u00eam 2M n\u01b0\u1edbc t\u01b0\u01a1ng\u00a0\u201cPh\u00fa s\u0129\u201d, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. Cho 1 \u00edt n\u01b0\u1edbc v\u00e0o kho 2-3 ph\u00fat, ti\u1ebfp t\u1ee5c cho n\u1ea5m v\u00e0o, kho l\u1eeda v\u1eeba \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n g\u1ea7n h\u1ebft, th\u00eam h\u00e0nh l\u00e1, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho n\u1ea5m kho ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, trang tr\u00ed h\u00e0nh l\u00e1, \u1edbt s\u1ee3i v\u00e0 ng\u00f2 r\u00ed, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.   ","Cho n\u1ea5m kho ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, trang tr\u00ed h\u00e0nh l\u00e1, \u1edbt s\u1ee3i v\u00e0 ng\u00f2 r\u00ed, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u1ea5m \u0111\u00f9i g\u00e0 n\u00ean r\u1eeda nhanh d\u01b0\u1edbi v\u00f2i n\u01b0\u1edbc l\u1ea1nh \u0111\u1ec3 n\u1ea5m kh\u00f4ng b\u1ecb nh\u0169n v\u00e0 gi\u1ea3m ch\u1ea5t dinh d\u01b0\u1ee1ng. &#8211; N\u1ea5m r\u1ea5t d\u1ec5 th\u1ea5m gia v\u1ecb, v\u00ec v\u1eady ta n\u00ean cho v\u00e0o kho sau c\u00f9ng \u0111\u1ec3 n\u1ea5m kh\u00f4ng b\u1ecb m\u1eb7n. &#8211; C\u00f3 th\u1ec3 thay th\u1ebf h\u1ea1t n\u00eam Aji-ngon\u00ae v\u1edbi h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen.  ","&#8211; N\u1ea5m \u0111\u00f9i g\u00e0 n\u00ean r\u1eeda nhanh d\u01b0\u1edbi v\u00f2i n\u01b0\u1edbc l\u1ea1nh \u0111\u1ec3 n\u1ea5m kh\u00f4ng b\u1ecb nh\u0169n v\u00e0 gi\u1ea3m ch\u1ea5t dinh d\u01b0\u1ee1ng. &#8211; N\u1ea5m r\u1ea5t d\u1ec5 th\u1ea5m gia v\u1ecb, v\u00ec v\u1eady ta n\u00ean cho v\u00e0o kho sau c\u00f9ng \u0111\u1ec3 n\u1ea5m kh\u00f4ng b\u1ecb m\u1eb7n. &#8211; C\u00f3 th\u1ec3 thay th\u1ebf h\u1ea1t n\u00eam Aji-ngon\u00ae v\u1edbi h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen. "]}