{"id":1608,"food_ingredients":["S\u01b0\u1eddn non:  300g","\u1edat s\u1eebng c\u1eaft s\u1ee3i: 1 \u00edt","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","G\u1eebng: 1 c\u1ee7 nh\u1ecf","T\u1ecfi b\u0103m","Gia v\u1ecb: \u0111\u01b0\u1eddng, m\u00e0u \u0111i\u1ec1u, d\u1ea7u \u0103n, b\u1ed9t n\u0103ng, gi\u1ea5m \u0111\u1ecf, m\u1eadt ong","H\u1ea1t n\u00eam  Heo","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n","H\u1ea1t n\u00eam  G\u00e0","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u01b0\u1eddn non lu\u1ed9c trong n\u01b0\u1edbc c\u00f3 \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae, s\u01b0\u1eddn ch\u00edn v\u1edbt ra ch\u1eb7t mi\u1ebfng nh\u1ecf, \u01b0\u1edbp 1M gi\u1ea5m \u0111\u1ecf, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M ti\u00eau, 1M \u0111\u01b0\u1eddng. &#8211; G\u1eebng x\u1eaft nhuy\u1ec5n. \u1edat s\u1eebng x\u1eaft s\u1ee3i. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau.  ","&#8211; S\u01b0\u1eddn non lu\u1ed9c trong n\u01b0\u1edbc c\u00f3 \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae, s\u01b0\u1eddn ch\u00edn v\u1edbt ra ch\u1eb7t mi\u1ebfng nh\u1ecf, \u01b0\u1edbp 1M gi\u1ea5m \u0111\u1ecf, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M ti\u00eau, 1M \u0111\u01b0\u1eddng. &#8211; G\u1eebng x\u1eaft nhuy\u1ec5n. \u1edat s\u1eebng x\u1eaft s\u1ee3i. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n h\u1ed7n h\u1ee3p gi\u1ea5m \u0111\u1ecf g\u1ed3m 2M gi\u1ea5m \u0111\u1ecf, 3M m\u1eadt ong v\u00e0 1M m\u00e0u \u0111i\u1ec1u. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n. T\u1ea9m s\u01b0\u1eddn v\u1edbi 1\/2 g\u00f3i Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n sau \u0111\u00f3 \u0111em chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Phi th\u01a1m t\u1ecfi b\u0103m, x\u00e0o h\u00e0nh t\u00e2y, g\u1eebng v\u00e0 \u1edbt s\u1eebng, cho s\u01b0\u1eddn v\u00e0o, ti\u1ebfp theo cho h\u1ed7n h\u1ee3p gi\u1ea5m cho n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o t\u1ea1o \u0111\u1ed9 s\u00e1nh, cho s\u01b0\u1eddn v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda.  ","&#8211; Tr\u1ed9n h\u1ed7n h\u1ee3p gi\u1ea5m \u0111\u1ecf g\u1ed3m 2M gi\u1ea5m \u0111\u1ecf, 3M m\u1eadt ong v\u00e0 1M m\u00e0u \u0111i\u1ec1u. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n. T\u1ea9m s\u01b0\u1eddn v\u1edbi 1\/2 g\u00f3i Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n sau \u0111\u00f3 \u0111em chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Phi th\u01a1m t\u1ecfi b\u0103m, x\u00e0o h\u00e0nh t\u00e2y, g\u1eebng v\u00e0 \u1edbt s\u1eebng, cho s\u01b0\u1eddn v\u00e0o, ti\u1ebfp theo cho h\u1ed7n h\u1ee3p gi\u1ea5m cho n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o t\u1ea1o \u0111\u1ed9 s\u00e1nh, cho s\u01b0\u1eddn v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng.   ","D\u00f9ng n\u00f3ng.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Lu\u1ed9c s\u01b0\u1eddn tr\u01b0\u1edbc khi ch\u1eb7t gi\u00fap mi\u1ebfng s\u01b0\u1eddn ch\u00edn m\u1ec1m, khi chi\u00ean kh\u00f4ng b\u1ecb dai. &#8211; T\u1ea9m qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n gi\u00fap mi\u1ebfng s\u01b0\u1eddn th\u01a1m, gi\u00f2n khi chi\u00ean.  ","&#8211; Lu\u1ed9c s\u01b0\u1eddn tr\u01b0\u1edbc khi ch\u1eb7t gi\u00fap mi\u1ebfng s\u01b0\u1eddn ch\u00edn m\u1ec1m, khi chi\u00ean kh\u00f4ng b\u1ecb dai. &#8211; T\u1ea9m qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n gi\u00fap mi\u1ebfng s\u01b0\u1eddn th\u01a1m, gi\u00f2n khi chi\u00ean. "]}