{"id":1610,"food_ingredients":["Th\u1ecbt m\u00e1 \u0111\u00f9i g\u00e0: 100g","\u0110\u1eadu b\u1eafp: 300g","G\u1eebng b\u0103m: 1M","\u1edat s\u1eebng: 1 tr\u00e1i","Rau om: 2 c\u1ecdng","\u0110\u01b0\u1eddng, chao, ti\u00eau, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt g\u00e0 c\u1eaft m\u1ecfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1 vi\u00ean chao, 1m g\u1eebng b\u0103m v\u00e0 1\/2m \u0111\u01b0\u1eddng, \u0111\u1ec3 th\u1ea5m. &#8211; \u0110\u1eadu b\u1eafp c\u1eaft x\u00e9o m\u1ecfng. Rau om c\u1eaft nh\u1ecf. \u1edat s\u1eebng b\u1ecf h\u1ea1t c\u1eaft h\u00ecnh thoi.  ","&#8211; Th\u1ecbt g\u00e0 c\u1eaft m\u1ecfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1 vi\u00ean chao, 1m g\u1eebng b\u0103m v\u00e0 1\/2m \u0111\u01b0\u1eddng, \u0111\u1ec3 th\u1ea5m. &#8211; \u0110\u1eadu b\u1eafp c\u1eaft x\u00e9o m\u1ecfng. Rau om c\u1eaft nh\u1ecf. \u1edat s\u1eebng b\u1ecf h\u1ea1t c\u1eaft h\u00ecnh thoi. "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m 1M g\u1eebng b\u0103m, cho g\u00e0 v\u00e0o x\u00e0o ch\u00edn, cho \u0111\u1eadu b\u1eafp, 1 \u00edt n\u01b0\u1edbc v\u00e0 n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u1edbc chao, x\u00e0o \u0111\u1ebfn khi \u0111\u1eadu b\u1eafp v\u1eeba ch\u00edn, th\u00eam \u1edbt s\u1eebng. R\u1eafc ng\u00f2 om v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda.  ","Phi th\u01a1m 1M g\u1eebng b\u0103m, cho g\u00e0 v\u00e0o x\u00e0o ch\u00edn, cho \u0111\u1eadu b\u1eafp, 1 \u00edt n\u01b0\u1edbc v\u00e0 n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u1edbc chao, x\u00e0o \u0111\u1ebfn khi \u0111\u1eadu b\u1eafp v\u1eeba ch\u00edn, th\u00eam \u1edbt s\u1eebng. R\u1eafc ng\u00f2 om v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho \u0111\u1eadu b\u1eafp x\u00e0o ra d\u0129a, r\u1eafc ti\u00eau l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.   ","Cho \u0111\u1eadu b\u1eafp x\u00e0o ra d\u0129a, r\u1eafc ti\u00eau l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn \u0111\u1eadu b\u1eafp non, kh\u00f4ng gi\u00e0 khi x\u00e0o s\u1ebd ngon h\u01a1n. &#8211; Cho n\u01b0\u1edbc chao v\u00e0o cu\u1ed1i c\u00f9ng \u0111\u1ec3 m\u00f3n \u0103n c\u00f3 h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng.  ","&#8211; Ch\u1ecdn \u0111\u1eadu b\u1eafp non, kh\u00f4ng gi\u00e0 khi x\u00e0o s\u1ebd ngon h\u01a1n. &#8211; Cho n\u01b0\u1edbc chao v\u00e0o cu\u1ed1i c\u00f9ng \u0111\u1ec3 m\u00f3n \u0103n c\u00f3 h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng. "]}