{"id":162,"food_ingredients":["G\u00e0 ta1\/2 con (600g)","B\u00ed xanh (b\u00ed \u0111ao tr\u00e1i l\u1edbn)300g ","C\u00e0 r\u1ed1t50g","H\u00e0nh t\u00edm b\u0103m 1M","RAU N\u00caM: Ng\u00f2 r\u00ed, h\u00e0nh l\u00e1, h\u00e0nh phi","Gia v\u1ecb: D\u1ea7u \u0103n, mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n. B\u00ed xanh b\u1ecf ru\u1ed9t, c\u1eaft kh\u1ed1i x\u00e9o. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t. H\u00e0nh ng\u00f2 c\u1eaft nh\u1ecf. &#8211; \u01af\u1edbp th\u1ecbt g\u00e0: tr\u1ed9n \u0111\u1ec1u th\u1ecbt g\u00e0 v\u1edbi 1\/2m mu\u1ed1i, 1\/2m ti\u00eau v\u00e0 1M H\u1ea1t n\u00eam Aji-ngon\u00ae (G\u00e0), \u0111\u1ec3 20 ph\u00fat cho th\u1ea5m gia v\u1ecb.  ","&#8211; G\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n. B\u00ed xanh b\u1ecf ru\u1ed9t, c\u1eaft kh\u1ed1i x\u00e9o. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t. H\u00e0nh ng\u00f2 c\u1eaft nh\u1ecf. &#8211; \u01af\u1edbp th\u1ecbt g\u00e0: tr\u1ed9n \u0111\u1ec1u th\u1ecbt g\u00e0 v\u1edbi 1\/2m mu\u1ed1i, 1\/2m ti\u00eau v\u00e0 1M H\u1ea1t n\u00eam Aji-ngon\u00ae (G\u00e0), \u0111\u1ec3 20 ph\u00fat cho th\u1ea5m gia v\u1ecb. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u: Phi th\u01a1m h\u00e0nh t\u00edm b\u0103m v\u1edbi 2M d\u1ea7u \u0103n, cho th\u1ecbt g\u00e0 v\u00e0o x\u00e0o s\u0103n r\u1ed3i \u0111\u1ed5 1,2 l\u00edt n\u01b0\u1edbc v\u00e0o \u0111un s\u00f4i, v\u1edbt b\u1ecdt, cho ti\u1ebfp b\u00ed xanh, c\u00e0 r\u1ed1t v\u00e0o n\u1ea5u nh\u1ecf l\u1eeda. N\u00eam 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae (G\u00e0), n\u1ea5u \u0111\u1ebfn khi th\u1ecbt g\u00e0 ch\u00edn, b\u00ed xanh m\u1ec1m th\u00ec t\u1eaft l\u1eeda.  ","&#8211; N\u1ea5u: Phi th\u01a1m h\u00e0nh t\u00edm b\u0103m v\u1edbi 2M d\u1ea7u \u0103n, cho th\u1ecbt g\u00e0 v\u00e0o x\u00e0o s\u0103n r\u1ed3i \u0111\u1ed5 1,2 l\u00edt n\u01b0\u1edbc v\u00e0o \u0111un s\u00f4i, v\u1edbt b\u1ecdt, cho ti\u1ebfp b\u00ed xanh, c\u00e0 r\u1ed1t v\u00e0o n\u1ea5u nh\u1ecf l\u1eeda. N\u00eam 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae (G\u00e0), n\u1ea5u \u0111\u1ebfn khi th\u1ecbt g\u00e0 ch\u00edn, b\u00ed xanh m\u1ec1m th\u00ec t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh ra t\u00f4, cho \u00edt ti\u00eau, h\u00e0nh l\u00e1, ng\u00f2 r\u00ed, h\u00e0nh phi l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng k\u00e8m c\u01a1m tr\u1eafng.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","M\u00fac canh ra t\u00f4, cho \u00edt ti\u00eau, h\u00e0nh l\u00e1, ng\u00f2 r\u00ed, h\u00e0nh phi l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng k\u00e8m c\u01a1m tr\u1eafng.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp v\u00e0 x\u00e0o th\u1ecbt g\u00e0 tr\u01b0\u1edbc \u0111\u1ec3 g\u00e0 th\u1ea5m gia v\u1ecb v\u00e0 \u0111\u1eadm \u0111\u00e0 h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; S\u1eed d\u1ee5ng b\u00ed xanh gi\u00e0 ph\u1ea3i b\u1ecf h\u1ea1t \u0111\u1ec3 kh\u00f4ng b\u1ecb c\u1ee9ng v\u00e0 chua.  ","&#8211; \u01af\u1edbp v\u00e0 x\u00e0o th\u1ecbt g\u00e0 tr\u01b0\u1edbc \u0111\u1ec3 g\u00e0 th\u1ea5m gia v\u1ecb v\u00e0 \u0111\u1eadm \u0111\u00e0 h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; S\u1eed d\u1ee5ng b\u00ed xanh gi\u00e0 ph\u1ea3i b\u1ecf h\u1ea1t \u0111\u1ec3 kh\u00f4ng b\u1ecb c\u1ee9ng v\u00e0 chua. "]}