{"id":1621,"food_ingredients":["V\u00e2y c\u00e1 h\u1ed3i : 300g","H\u00e0nh t\u00e2y : 1\/2 c\u1ee7","Kem s\u1eefa t\u01b0\u01a1i : 100ml","X\u00e0 l\u00e1ch : 100g","B\u1ed9t m\u00ec : 2M","N\u01b0\u1edbc c\u1ed1t chanh : 1M","B\u01a1 l\u1ea1t : 2M","R\u01b0\u1ee3u vang tr\u1eafng, d\u1ea7u \u0103n, \u0111\u01b0\u1eddng, mu\u1ed1i","Ng\u00f2 t\u00e2y, c\u00e0 chua bi","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise ","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 h\u1ed3i r\u1eeda s\u1ea1ch \u0111\u1ec3 r\u00e1o, \u01b0\u1edbp 2m h\u1ea1t n\u00eam \u201cAji-ngon\u00ae\u201d, 1m n\u01b0\u1edbc c\u1ed1t chanh trong 5 ph\u00fat. &#8211; H\u00e0nh t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf.  ","&#8211; C\u00e1 h\u1ed3i r\u1eeda s\u1ea1ch \u0111\u1ec3 r\u00e1o, \u01b0\u1edbp 2m h\u1ea1t n\u00eam \u201cAji-ngon\u00ae\u201d, 1m n\u01b0\u1edbc c\u1ed1t chanh trong 5 ph\u00fat. &#8211; H\u00e0nh t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; T\u1ea9m v\u00e2y c\u00e1 h\u1ed3i qua 1M b\u1ed9t m\u00ec, cho v\u00e0o ch\u1ea3o chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; X\u1ed1t kem: X\u00e0o th\u01a1m b\u01a1 l\u1ea1t v\u00e0 h\u00e0nh t\u00e2y, th\u00eam 4M r\u01b0\u1ee3u vang tr\u1eafng, 1M b\u1ed9t m\u00ec, 1 ch\u00e9n n\u01b0\u1edbc nh\u1ecf, n\u1ea5u c\u1ea1n c\u00f2n 1\/2 r\u1ed3i cho th\u00eam 1M kem s\u1eefa t\u01b0\u01a1i, 2m h\u1ea1t n\u00eam \u201cAji-ngon\u00ae\u201d, 1\/4m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng. Khu\u1ea5y tr\u00ean l\u1eeda nh\u1ecf \u0111\u1ebfn khi h\u1ed7n h\u1ee3p s\u00e1nh m\u1ecbn. T\u1eaft l\u1eeda v\u00e0 cho 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u00e0o \u0111\u1ea3o \u0111\u1ec1u.  ","&#8211; T\u1ea9m v\u00e2y c\u00e1 h\u1ed3i qua 1M b\u1ed9t m\u00ec, cho v\u00e0o ch\u1ea3o chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; X\u1ed1t kem: X\u00e0o th\u01a1m b\u01a1 l\u1ea1t v\u00e0 h\u00e0nh t\u00e2y, th\u00eam 4M r\u01b0\u1ee3u vang tr\u1eafng, 1M b\u1ed9t m\u00ec, 1 ch\u00e9n n\u01b0\u1edbc nh\u1ecf, n\u1ea5u c\u1ea1n c\u00f2n 1\/2 r\u1ed3i cho th\u00eam 1M kem s\u1eefa t\u01b0\u01a1i, 2m h\u1ea1t n\u00eam \u201cAji-ngon\u00ae\u201d, 1\/4m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng. Khu\u1ea5y tr\u00ean l\u1eeda nh\u1ecf \u0111\u1ebfn khi h\u1ed7n h\u1ee3p s\u00e1nh m\u1ecbn. T\u1eaft l\u1eeda v\u00e0 cho 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u00e0o \u0111\u1ea3o \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho v\u00e2y c\u00e1 h\u1ed3i ra d\u0129a, chan x\u1ed1t l\u00ean tr\u00ean \u0103n k\u00e8m v\u1edbi x\u00e0 l\u00e1ch, ng\u00f2 t\u00e2y, c\u00e0 chua bi.   ","Cho v\u00e2y c\u00e1 h\u1ed3i ra d\u0129a, chan x\u1ed1t l\u00ean tr\u00ean \u0103n k\u00e8m v\u1edbi x\u00e0 l\u00e1ch, ng\u00f2 t\u00e2y, c\u00e0 chua bi.  "],"little_advice":["  M\u00c1CH NH\u1ece T\u1ea9m v\u00e2y c\u00e1 h\u1ed3i qua b\u1ed9t m\u00ec gi\u00fap v\u00e2y c\u00e1 gi\u00f2n v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 ng\u1ecdt c\u1ee7a c\u00e1 khi chi\u00ean. Khi cho b\u1ed9t m\u00ec v\u00e0 kem v\u00e0o \u1edf giai \u0111o\u1ea1n n\u1ea5u x\u1ed1t, ta n\u00ean n\u1ea5u l\u1eeda nh\u1ecf \u0111\u1ec3 b\u1ed9t m\u00ec n\u1edf h\u1ebft m\u00e0 x\u1ed1t kh\u00f4ng b\u1ecb kh\u00e9t.  ","T\u1ea9m v\u00e2y c\u00e1 h\u1ed3i qua b\u1ed9t m\u00ec gi\u00fap v\u00e2y c\u00e1 gi\u00f2n v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 ng\u1ecdt c\u1ee7a c\u00e1 khi chi\u00ean. Khi cho b\u1ed9t m\u00ec v\u00e0 kem v\u00e0o \u1edf giai \u0111o\u1ea1n n\u1ea5u x\u1ed1t, ta n\u00ean n\u1ea5u l\u1eeda nh\u1ecf \u0111\u1ec3 b\u1ed9t m\u00ec n\u1edf h\u1ebft m\u00e0 x\u1ed1t kh\u00f4ng b\u1ecb kh\u00e9t. "]}