{"id":1626,"food_ingredients":["M\u1ef1c \u1ed1ng: 200g","T\u00f4m s\u00fa: 200g","M\u00f9 t\u1ea1t xanh, ng\u00f2 r\u00ed","Ti\u00eau","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n","X\u1ed1t Mayonnaise ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m l\u1ed9t v\u1ecf, ch\u1eeba \u0111u\u00f4i, x\u1ebb d\u1ecdc s\u1ed1ng l\u01b0ng, l\u1ed9n qu\u1ea3 \u0111\u00e0o, \u01b0\u1edbp v\u1edbi 1\/2m ti\u00eau. &#8211; M\u1ef1c l\u00e0m s\u1ea1ch, c\u1eaft khoanh d\u00e0y 7 li, \u01b0\u1edbp v\u1edbi 1\/2m ti\u00eau.  ","&#8211; T\u00f4m l\u1ed9t v\u1ecf, ch\u1eeba \u0111u\u00f4i, x\u1ebb d\u1ecdc s\u1ed1ng l\u01b0ng, l\u1ed9n qu\u1ea3 \u0111\u00e0o, \u01b0\u1edbp v\u1edbi 1\/2m ti\u00eau. &#8211; M\u1ef1c l\u00e0m s\u1ea1ch, c\u1eaft khoanh d\u00e0y 7 li, \u01b0\u1edbp v\u1edbi 1\/2m ti\u00eau. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n\u00a0theo h\u01b0\u1edbng d\u1eabn. Nh\u00fang t\u00f4m, m\u1ef1c qua b\u1ed9t r\u1ed3i chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; L\u00e0m x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 2m m\u00f9 t\u1ea1t xanh v\u00e0 1m ng\u00f2 b\u0103m.  ","&#8211; Pha Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n\u00a0theo h\u01b0\u1edbng d\u1eabn. Nh\u00fang t\u00f4m, m\u1ef1c qua b\u1ed9t r\u1ed3i chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; L\u00e0m x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 2m m\u00f9 t\u1ea1t xanh v\u00e0 1m ng\u00f2 b\u0103m. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp t\u00f4m, m\u1ef1c chi\u00ean gi\u00f2n ra \u0111\u0129a, \u0103n n\u00f3ng, ch\u1ea5m k\u00e8m x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0pha.  ","X\u1ebfp t\u00f4m, m\u1ef1c chi\u00ean gi\u00f2n ra \u0111\u0129a, \u0103n n\u00f3ng, ch\u1ea5m k\u00e8m x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Chi\u00ean l\u1eeda l\u1edbn \u0111\u1ec3 h\u1ea3i s\u1ea3n kh\u00f4ng b\u1ecb dai v\u00e0 ch\u1ea3y n\u01b0\u1edbc. &#8211; Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n\u00a0\u0111\u00e3 c\u00f3 s\u1eb5n gia v\u1ecb n\u00ean r\u1ea5t ti\u1ec7n d\u1ee5ng v\u00e0 v\u1eeba \u0103n.  ","&#8211; Chi\u00ean l\u1eeda l\u1edbn \u0111\u1ec3 h\u1ea3i s\u1ea3n kh\u00f4ng b\u1ecb dai v\u00e0 ch\u1ea3y n\u01b0\u1edbc. &#8211; Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n\u00a0\u0111\u00e3 c\u00f3 s\u1eb5n gia v\u1ecb n\u00ean r\u1ea5t ti\u1ec7n d\u1ee5ng v\u00e0 v\u1eeba \u0103n. "]}