{"id":163,"food_ingredients":["C\u00e0 t\u00edm  2 tr\u00e1i v\u1eeba ","T\u00f4m kh\u00f4 to 50g ","H\u1eb9 c\u1eaft nh\u1ecf  1\/2 ch\u00e9n","Chanh 1 mi\u1ebfng","Gia v\u1ecb: D\u1ea7u \u0103n, t\u1ecfi \u1edbt b\u0103m, t\u1ecfi phi, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm","B\u1ed9t canh     ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e0 t\u00edm \u0111\u1ec3 nguy\u00ean cu\u1ed1ng, c\u1eaft d\u1ecdc l\u00e0m \u0111\u00f4i, ng\u00e2m n\u01b0\u1edbc c\u00f3 \u00edt mu\u1ed1i cho kh\u1ecfi b\u1ecb th\u00e2m. &#8211; T\u00f4m kh\u00f4 ng\u00e2m m\u1ec1m, cho v\u00e0o m\u00e1y xay nh\u1ecf.  ","&#8211; C\u00e0 t\u00edm \u0111\u1ec3 nguy\u00ean cu\u1ed1ng, c\u1eaft d\u1ecdc l\u00e0m \u0111\u00f4i, ng\u00e2m n\u01b0\u1edbc c\u00f3 \u00edt mu\u1ed1i cho kh\u1ecfi b\u1ecb th\u00e2m. &#8211; T\u00f4m kh\u00f4 ng\u00e2m m\u1ec1m, cho v\u00e0o m\u00e1y xay nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u01af\u1edbp c\u00e0: h\u00f2a h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m 1\/2m B\u1ed8T CANH, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 2M d\u1ea7u \u0103n, ph\u1ebft l\u00ean m\u1eb7t c\u00e0 t\u00edm, \u0111\u1ec3 th\u1ea5m. &#8211; L\u00e0m d\u1ea7u h\u1eb9: cho h\u1eb9 v\u00e0o ch\u00e9n v\u1edbi 1\/4m B\u1ed8T CANH. \u0110un n\u00f3ng m\u1ed9t n\u1eeda ch\u00e9n d\u1ea7u, t\u1eaft l\u1eeda, \u0111\u1ec3 d\u1ea7u ngu\u1ed9i b\u1edbt r\u1ed3i \u0111\u1ed5 v\u00e0o ch\u00e9n h\u1eb9, tr\u1ed9n \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; N\u01b0\u1edbng c\u00e0: Qu\u1ebft d\u1ea7u l\u00ean ch\u1ea3o ho\u1eb7c b\u1ebfp n\u01b0\u1edbng r\u1ed3i cho c\u00e0 l\u00ean, \u00fap m\u1eb7t c\u1eaft xu\u1ed1ng d\u01b0\u1edbi m\u1eb7t ch\u1ea3o v\u00e0 \u00e1p ch\u1ea3o \u0111\u1ebfn khi ch\u00edn \u0111\u1ec1u 2 m\u1eb7t.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Ch\u1ea5y t\u00f4m: cho t\u00f4m v\u00e0o ch\u1ea3o, tr\u1ed9n v\u1edbi m\u1ed9t \u00edt B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, rang \u0111\u1ebfn khi t\u00f4m b\u00f4ng l\u00ean, cho \u00edt t\u1ecfi phi v\u00e0o tr\u1ed9n \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; L\u00e0m n\u01b0\u1edbc ch\u1ea5m: h\u00f2a tan 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 3M n\u01b0\u1edbc l\u1ecdc, 1m n\u01b0\u1edbc c\u1ed1t chanh v\u00e0 t\u1ecfi \u1edbt b\u0103m.  ","&#8211; \u01af\u1edbp c\u00e0: h\u00f2a h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m 1\/2m B\u1ed8T CANH, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 2M d\u1ea7u \u0103n, ph\u1ebft l\u00ean m\u1eb7t c\u00e0 t\u00edm, \u0111\u1ec3 th\u1ea5m. &#8211; L\u00e0m d\u1ea7u h\u1eb9: cho h\u1eb9 v\u00e0o ch\u00e9n v\u1edbi 1\/4m B\u1ed8T CANH. \u0110un n\u00f3ng m\u1ed9t n\u1eeda ch\u00e9n d\u1ea7u, t\u1eaft l\u1eeda, \u0111\u1ec3 d\u1ea7u ngu\u1ed9i b\u1edbt r\u1ed3i \u0111\u1ed5 v\u00e0o ch\u00e9n h\u1eb9, tr\u1ed9n \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; N\u01b0\u1edbng c\u00e0: Qu\u1ebft d\u1ea7u l\u00ean ch\u1ea3o ho\u1eb7c b\u1ebfp n\u01b0\u1edbng r\u1ed3i cho c\u00e0 l\u00ean, \u00fap m\u1eb7t c\u1eaft xu\u1ed1ng d\u01b0\u1edbi m\u1eb7t ch\u1ea3o v\u00e0 \u00e1p ch\u1ea3o \u0111\u1ebfn khi ch\u00edn \u0111\u1ec1u 2 m\u1eb7t.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Ch\u1ea5y t\u00f4m: cho t\u00f4m v\u00e0o ch\u1ea3o, tr\u1ed9n v\u1edbi m\u1ed9t \u00edt B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, rang \u0111\u1ebfn khi t\u00f4m b\u00f4ng l\u00ean, cho \u00edt t\u1ecfi phi v\u00e0o tr\u1ed9n \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; L\u00e0m n\u01b0\u1edbc ch\u1ea5m: h\u00f2a tan 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 3M n\u01b0\u1edbc l\u1ecdc, 1m n\u01b0\u1edbc c\u1ed1t chanh v\u00e0 t\u1ecfi \u1edbt b\u0103m. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Tr\u00ecnh b\u00e0y: C\u1eaft kh\u00fac c\u00e0 t\u00edm v\u1eeba \u0103n, x\u1ebfp l\u00ean d\u0129a, r\u01b0\u1edbi d\u1ea7u h\u1eb9 v\u00e0 r\u1eafc t\u00f4m ch\u1ea5y l\u00ean tr\u00ean m\u1eb7t. \u0102n k\u00e8m n\u01b0\u1edbc m\u1eafm ch\u1ea5m.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; Tr\u00ecnh b\u00e0y: C\u1eaft kh\u00fac c\u00e0 t\u00edm v\u1eeba \u0103n, x\u1ebfp l\u00ean d\u0129a, r\u01b0\u1edbi d\u1ea7u h\u1eb9 v\u00e0 r\u1eafc t\u00f4m ch\u1ea5y l\u00ean tr\u00ean m\u1eb7t. \u0102n k\u00e8m n\u01b0\u1edbc m\u1eafm ch\u1ea5m.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn tr\u00e1i c\u00e0 c\u1ee1 v\u1eeba, su\u00f4ng, kh\u00f4ng qu\u00e1 non th\u00ec d\u1ec5 n\u01b0\u1edbng ch\u00edn \u0111\u1ec1u, ngon h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Tr\u1ed9n t\u1ecfi phi v\u1edbi t\u00f4m kh\u00f4 ch\u1ea5y gi\u00fap th\u01a1m ngon h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; C\u00f3 th\u1ec3 n\u01b0\u1edbng c\u00e0 b\u1eb1ng l\u00f2 n\u01b0\u1edbng.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; Ch\u1ecdn tr\u00e1i c\u00e0 c\u1ee1 v\u1eeba, su\u00f4ng, kh\u00f4ng qu\u00e1 non th\u00ec d\u1ec5 n\u01b0\u1edbng ch\u00edn \u0111\u1ec1u, ngon h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Tr\u1ed9n t\u1ecfi phi v\u1edbi t\u00f4m kh\u00f4 ch\u1ea5y gi\u00fap th\u01a1m ngon h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; C\u00f3 th\u1ec3 n\u01b0\u1edbng c\u00e0 b\u1eb1ng l\u00f2 n\u01b0\u1edbng.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "]}