{"id":1632,"food_ingredients":["Th\u1ecbt \u0111\u00f9i g\u00e0 kh\u00f4ng x\u01b0\u01a1ng : 300g","B\u01a1 :  20g","B\u00e1nh r\u00f4 ti : 5 c\u00e1i","Ph\u00f4 mai Mozarella c\u1eaft nh\u1ecf : 50g","C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i: 1\/2 c\u1ee7","C\u1ee7 \u0110\u1eadu H\u00e0 Lan : 50g","N\u01b0\u1edbc d\u00f9ng g\u00e0 : 1 ch\u00e9n","C\u01a1m : 1 ch\u00e9n","H\u00e0nh l\u00e1 : 3 nh\u00e1nh","B\u1ed9t ngh\u1ec7 : 1m","H\u00e0nh t\u00edm b\u0103m ","Ti\u00eau, x\u1ed1t tabasco, d\u1ea7u \u0103n","N\u01b0\u1edbc t\u01b0\u01a1ng ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u00e0 c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp 1m b\u1ed9t ngh\u1ec7, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1\/3m ti\u00eau, 1m h\u00e0nh t\u00edm b\u0103m, \u0111\u1ec3 th\u1ea5m. &#8211; \u0110\u1eadu H\u00e0 Lan c\u1eaft kh\u00fac x\u00e9o d\u00e0i 3cm. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf.  ","&#8211; G\u00e0 c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp 1m b\u1ed9t ngh\u1ec7, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1\/3m ti\u00eau, 1m h\u00e0nh t\u00edm b\u0103m, \u0111\u1ec3 th\u1ea5m. &#8211; \u0110\u1eadu H\u00e0 Lan c\u1eaft kh\u00fac x\u00e9o d\u00e0i 3cm. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh l\u00e1, cho b\u01a1, th\u1ecbt g\u00e0 v\u00e0o x\u00e0o, cho ti\u1ebfp c\u00e0 r\u1ed1t, \u0111\u1eadu H\u00e0 Lan v\u00e0 n\u01b0\u1edbc d\u00f9ng g\u00e0 v\u00e0o, ti\u1ebfp theo cho c\u01a1m v\u00e0o tr\u1ed9n \u0111\u1ec1u, t\u1eaft l\u1eeda. &#8211; \u00c1p ch\u1ea3o b\u00e1nh r\u00f4 ti v\u1eeba ch\u00edn. Tr\u1ea3i b\u00e1nh ra, cho h\u1ed7n h\u1ee3p \u0111\u00e3 x\u00e0o v\u00e0o cu\u1ed1n tr\u00f2n, x\u1ebfp v\u00e0o khay, r\u1eafc ph\u00f4 mai l\u00ean tr\u00ean. &#8211; M\u1edf l\u00f2 n\u00f3ng s\u1eb5n, \u0111\u1eb7t khay v\u00e0o l\u00f2 n\u01b0\u1edbng kho\u1ea3ng 2 ph\u00fat l\u00e0 \u0111\u01b0\u1ee3c.  ","&#8211; Phi th\u01a1m h\u00e0nh l\u00e1, cho b\u01a1, th\u1ecbt g\u00e0 v\u00e0o x\u00e0o, cho ti\u1ebfp c\u00e0 r\u1ed1t, \u0111\u1eadu H\u00e0 Lan v\u00e0 n\u01b0\u1edbc d\u00f9ng g\u00e0 v\u00e0o, ti\u1ebfp theo cho c\u01a1m v\u00e0o tr\u1ed9n \u0111\u1ec1u, t\u1eaft l\u1eeda. &#8211; \u00c1p ch\u1ea3o b\u00e1nh r\u00f4 ti v\u1eeba ch\u00edn. Tr\u1ea3i b\u00e1nh ra, cho h\u1ed7n h\u1ee3p \u0111\u00e3 x\u00e0o v\u00e0o cu\u1ed1n tr\u00f2n, x\u1ebfp v\u00e0o khay, r\u1eafc ph\u00f4 mai l\u00ean tr\u00ean. &#8211; M\u1edf l\u00f2 n\u00f3ng s\u1eb5n, \u0111\u1eb7t khay v\u00e0o l\u00f2 n\u01b0\u1edbng kho\u1ea3ng 2 ph\u00fat l\u00e0 \u0111\u01b0\u1ee3c. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 D\u00f9ng n\u00f3ng.  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 D\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0o g\u00e0 t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng. Khi x\u00e0o g\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. &#8211; B\u00e1nh r\u00f4 ti kh\u00f4ng c\u1ea7n r\u00e3 \u0111\u00f4ng, \u00e1p ch\u1ea3o v\u1eeba ch\u00edn kh\u00f4ng \u0111\u1ec3 v\u00e0ng qu\u00e1 s\u1ebd kh\u00f3 cu\u1ed1n. &#8211; Tr\u1ed9n th\u00eam c\u01a1m v\u00e0 \u0111\u1eadu H\u00e0 Lan t\u1ea1o s\u1ef1 c\u00e2n b\u1eb1ng v\u1ec1 dinh d\u01b0\u1ee1ng cho m\u1ed9t b\u1eefa \u0103n ho\u00e0n ch\u1ec9nh.  ","&#8211; \u01af\u1edbp n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0o g\u00e0 t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng. Khi x\u00e0o g\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. &#8211; B\u00e1nh r\u00f4 ti kh\u00f4ng c\u1ea7n r\u00e3 \u0111\u00f4ng, \u00e1p ch\u1ea3o v\u1eeba ch\u00edn kh\u00f4ng \u0111\u1ec3 v\u00e0ng qu\u00e1 s\u1ebd kh\u00f3 cu\u1ed1n. &#8211; Tr\u1ed9n th\u00eam c\u01a1m v\u00e0 \u0111\u1eadu H\u00e0 Lan t\u1ea1o s\u1ef1 c\u00e2n b\u1eb1ng v\u1ec1 dinh d\u01b0\u1ee1ng cho m\u1ed9t b\u1eefa \u0103n ho\u00e0n ch\u1ec9nh. "]}