{"id":1635,"food_ingredients":["B\u00e1nh \u0111a t\u00f4m: 1 c\u00e1i","T\u00f4m s\u00fa: 100g","Salad Roman: 150g","H\u00e0nh t\u00e2y t\u00edm: 1\/2 c\u1ee7","\u1edat chu\u00f4ng xanh: 1\/4 tr\u00e1i","C\u00e0 chua bi: 10 tr\u00e1i","\u0110\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, t\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n","\u1edat b\u0103m, t\u1ecfi b\u0103m","X\u1ed1t Mayonnaise ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m s\u00fa lu\u1ed9c ch\u00edn, b\u1ecf \u0111\u1ea7u, b\u00f3c v\u1ecf, ch\u1ebb \u0111\u00f4i. &#8211; B\u00e1nh \u0111a c\u1eaft mi\u1ebfng v\u1eeba \u0103n, th\u1ea3 v\u00e0o ch\u1ea3o d\u1ea7u n\u00f3ng chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; H\u00e0nh t\u00e2y t\u00edm b\u00e0o m\u1ecfng, ng\u00e2m \u0111\u00e1. C\u00e0 chua c\u1eaft \u0111\u00f4i. \u1edat c\u1eaft s\u1ee3i m\u1ecfng.  ","&#8211; T\u00f4m s\u00fa lu\u1ed9c ch\u00edn, b\u1ecf \u0111\u1ea7u, b\u00f3c v\u1ecf, ch\u1ebb \u0111\u00f4i. &#8211; B\u00e1nh \u0111a c\u1eaft mi\u1ebfng v\u1eeba \u0103n, th\u1ea3 v\u00e0o ch\u1ea3o d\u1ea7u n\u00f3ng chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; H\u00e0nh t\u00e2y t\u00edm b\u00e0o m\u1ecfng, ng\u00e2m \u0111\u00e1. C\u00e0 chua c\u1eaft \u0111\u00f4i. \u1edat c\u1eaft s\u1ee3i m\u1ecfng. "],"cooking":["  TH\u1ef0C HI\u1ec6N Tr\u1ed9n \u0111\u1ec1u 4M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 1m \u0111\u01b0\u1eddng, 1m n\u01b0\u1edbc m\u1eafm, 1M t\u01b0\u01a1ng \u1edbt 1m t\u1ecfi b\u0103m, 1m \u1edbt b\u0103m, th\u00eam c\u00e1c nguy\u00ean li\u1ec7u t\u00f4m, salad, \u1edbt chu\u00f4ng, c\u00e0 chua v\u00e0 h\u00e0nh t\u00e2y v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","Tr\u1ed9n \u0111\u1ec1u 4M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 1m \u0111\u01b0\u1eddng, 1m n\u01b0\u1edbc m\u1eafm, 1M t\u01b0\u01a1ng \u1edbt 1m t\u1ecfi b\u0103m, 1m \u1edbt b\u0103m, th\u00eam c\u00e1c nguy\u00ean li\u1ec7u t\u00f4m, salad, \u1edbt chu\u00f4ng, c\u00e0 chua v\u00e0 h\u00e0nh t\u00e2y v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho m\u00f3n salad\u00a0ra d\u0129a, d\u00f9ng k\u00e8m b\u00e1nh \u0111a t\u00f4m.  ","Cho m\u00f3n salad\u00a0ra d\u0129a, d\u00f9ng k\u00e8m b\u00e1nh \u0111a t\u00f4m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Th\u00eam n\u01b0\u1edbc m\u1eafm v\u00e0 m\u00f3n tr\u1ed9n c\u00f3 x\u1ed1t mayonnaise gi\u00fap t\u0103ng h\u01b0\u01a1ng v\u1ecb \u0111\u1ed9c \u0111\u00e1o cho m\u00f3n \u0103n. &#8211; Ng\u00e2m h\u00e0nh t\u00e2y t\u00edm v\u1edbi \u0111\u00e1 vi\u00ean gi\u00fap kh\u1eed m\u00f9i h\u0103ng c\u1ee7a h\u00e0nh.  ","&#8211; Th\u00eam n\u01b0\u1edbc m\u1eafm v\u00e0 m\u00f3n tr\u1ed9n c\u00f3 x\u1ed1t mayonnaise gi\u00fap t\u0103ng h\u01b0\u01a1ng v\u1ecb \u0111\u1ed9c \u0111\u00e1o cho m\u00f3n \u0103n. &#8211; Ng\u00e2m h\u00e0nh t\u00e2y t\u00edm v\u1edbi \u0111\u00e1 vi\u00ean gi\u00fap kh\u1eed m\u00f9i h\u0103ng c\u1ee7a h\u00e0nh. "]}