{"id":1637,"food_ingredients":["Bao t\u1eed c\u00e1 basa : 300g","Ng\u00f3 sen ng\u00e2m chua : 250g","C\u00e0 r\u1ed1t : 1\/2 c\u1ee7","C\u1ea7n t\u00e0u : 10 c\u1ecdng","\u1edat s\u1eebng : 1 tr\u00e1i","\u1edat hi\u1ec3m : 2 tr\u00e1i","G\u1eebng : 1 c\u1ee7 nh\u1ecf","\u0110\u1eadu ph\u1ed9ng","T\u1ecfi b\u0103m","H\u00e0nh t\u00edm phi","H\u00fang l\u1ee7i","\u0110\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Bao t\u1eed c\u00e1 basa r\u1eeda s\u1ea1ch v\u1edbi 1 ch\u00fat gi\u1ea5m v\u00e0 mu\u1ed1i, \u0111\u1ec3 r\u00e1o. Ng\u00f3 sen v\u1eaft b\u1ecf n\u01b0\u1edbc, \u01b0\u1edbp v\u1edbi m\u1ed9t \u00edt \u0111\u01b0\u1eddng \u0111\u1ec3 15 ph\u00fat, th\u1ea5m r\u00e1o n\u01b0\u1edbc &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. G\u1eebng c\u1eaft s\u1ee3i nhuy\u1ec5n, m\u1ed9t \u00edt \u0111\u1eadp d\u1eadp. \u1edat s\u1eebng c\u1eaft s\u1ee3i. \u1edat hi\u1ec3m b\u0103m nhuy\u1ec5n. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac 4cm. \u0110\u1eadu ph\u1ed9ng \u0111\u1eadp d\u1eadp. H\u00fang l\u1ee7i c\u1eaft nh\u1ecf.  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Bao t\u1eed c\u00e1 basa r\u1eeda s\u1ea1ch v\u1edbi 1 ch\u00fat gi\u1ea5m v\u00e0 mu\u1ed1i, \u0111\u1ec3 r\u00e1o. Ng\u00f3 sen v\u1eaft b\u1ecf n\u01b0\u1edbc, \u01b0\u1edbp v\u1edbi m\u1ed9t \u00edt \u0111\u01b0\u1eddng \u0111\u1ec3 15 ph\u00fat, th\u1ea5m r\u00e1o n\u01b0\u1edbc &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. G\u1eebng c\u1eaft s\u1ee3i nhuy\u1ec5n, m\u1ed9t \u00edt \u0111\u1eadp d\u1eadp. \u1edat s\u1eebng c\u1eaft s\u1ee3i. \u1edat hi\u1ec3m b\u0103m nhuy\u1ec5n. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac 4cm. \u0110\u1eadu ph\u1ed9ng \u0111\u1eadp d\u1eadp. H\u00fang l\u1ee7i c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Bao t\u1eed c\u00e1 basa lu\u1ed9c trong n\u01b0\u1edbc c\u00f3 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, m\u1ed9t \u00edt r\u01b0\u1ee3u v\u00e0 g\u1eebng \u0111\u1eadp d\u1eadp, \u0111\u1ebfn khi v\u1eeba ch\u00edn t\u1edbi, v\u1edbt ra \u0111\u1ec3 r\u00e1o ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1 c\u00f3 \u00edt chanh.\u00a0 &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: H\u00f2a tan h\u1ed7n h\u1ee3p g\u1ed3m 3M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 3M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm, 1 \u00edt \u1edbt hi\u1ec3m b\u0103m v\u00e0 t\u1ecfi b\u0103m. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Cho m\u1ed9t \u00edt n\u01b0\u1edbc tr\u1ed9n g\u1ecfi v\u00e0o bao t\u1eed c\u00e1 basa, tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 th\u1ea5m kho\u1ea3ng 5 ph\u00fat. Cho ng\u00f3 sen, c\u00e0 r\u1ed1t, c\u1ea7n t\u00e0u, \u1edbt s\u1eebng, g\u1eebng v\u00e0 ph\u1ea7n n\u01b0\u1edbc tr\u1ed9n g\u1ecfi c\u00f2n l\u1ea1i v\u00e0o, tr\u1ed9n \u0111\u1ec1u.  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Bao t\u1eed c\u00e1 basa lu\u1ed9c trong n\u01b0\u1edbc c\u00f3 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, m\u1ed9t \u00edt r\u01b0\u1ee3u v\u00e0 g\u1eebng \u0111\u1eadp d\u1eadp, \u0111\u1ebfn khi v\u1eeba ch\u00edn t\u1edbi, v\u1edbt ra \u0111\u1ec3 r\u00e1o ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1 c\u00f3 \u00edt chanh.\u00a0 &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: H\u00f2a tan h\u1ed7n h\u1ee3p g\u1ed3m 3M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 3M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm, 1 \u00edt \u1edbt hi\u1ec3m b\u0103m v\u00e0 t\u1ecfi b\u0103m. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Cho m\u1ed9t \u00edt n\u01b0\u1edbc tr\u1ed9n g\u1ecfi v\u00e0o bao t\u1eed c\u00e1 basa, tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 th\u1ea5m kho\u1ea3ng 5 ph\u00fat. Cho ng\u00f3 sen, c\u00e0 r\u1ed1t, c\u1ea7n t\u00e0u, \u1edbt s\u1eebng, g\u1eebng v\u00e0 ph\u1ea7n n\u01b0\u1edbc tr\u1ed9n g\u1ecfi c\u00f2n l\u1ea1i v\u00e0o, tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Cho g\u1ecfi bao t\u1eed c\u00e1 basa ra d\u0129a, r\u1eafc \u0111\u1eadu ph\u1ed9ng, h\u00e0nh phi v\u00e0 h\u00fang l\u0169i l\u00ean tr\u00ean. \u0102n k\u00e8m v\u1edbi b\u00e1nh ph\u1ed3ng t\u00f4m.  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Cho g\u1ecfi bao t\u1eed c\u00e1 basa ra d\u0129a, r\u1eafc \u0111\u1eadu ph\u1ed9ng, h\u00e0nh phi v\u00e0 h\u00fang l\u0169i l\u00ean tr\u00ean. \u0102n k\u00e8m v\u1edbi b\u00e1nh ph\u1ed3ng t\u00f4m. "],"little_advice":["  M\u00c1CH NH\u1ece R\u1eeda s\u1ea1ch bao t\u1eed c\u00e1 basa b\u1eb1ng gi\u1ea5m v\u00e0 mu\u1ed1i \u0111\u1ec3 kh\u1eed m\u00f9i tanh c\u1ee7a bao t\u1eed c\u00e1. \u01af\u1edbp bao t\u1eed v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi tr\u01b0\u1edbc \u0111\u1ec3 bao t\u1eed th\u1ea5m \u0111\u1ec1u gia v\u1ecb.  ","R\u1eeda s\u1ea1ch bao t\u1eed c\u00e1 basa b\u1eb1ng gi\u1ea5m v\u00e0 mu\u1ed1i \u0111\u1ec3 kh\u1eed m\u00f9i tanh c\u1ee7a bao t\u1eed c\u00e1. \u01af\u1edbp bao t\u1eed v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi tr\u01b0\u1edbc \u0111\u1ec3 bao t\u1eed th\u1ea5m \u0111\u1ec1u gia v\u1ecb. "]}