{"id":164,"food_ingredients":["G\u00e0 quay300g","C\u1ea3i chua 100g","C\u00e0 chua bi100g","M\u0103ng chua100g","G\u1eebng 1 c\u1ee7 nh\u1ecf","RAU N\u00caM: Rau om, ng\u00f2 gai","Gia v\u1ecb: \u0110\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u00e0 quay ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n. &#8211; C\u1ea3i chua, m\u0103ng chua c\u1eaft kh\u00fac 2cm. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. Rau om, ng\u00f2 gai c\u1eaft nh\u1ecf.  ","&#8211; G\u00e0 quay ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n. &#8211; C\u1ea3i chua, m\u0103ng chua c\u1eaft kh\u00fac 2cm. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. Rau om, ng\u00f2 gai c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u canh: \u0110un n\u00f3ng d\u1ea7u \u0103n, phi th\u01a1m g\u1eebng, cho c\u1ea3i chua v\u00e0 m\u0103ng chua v\u00e0o x\u00e0o nhanh r\u1ed3i cho g\u00e0 quay v\u00e0o x\u00e0o v\u00e0i ph\u00fat. Ti\u1ebfp theo th\u00eam 1 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i, gi\u1ea3m l\u1eeda n\u1ea5u kho\u1ea3ng 5 ph\u00fat cho rau m\u1ec1m r\u1ed3i n\u00eam 1m B\u1ed8T CANH, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1,5m \u0111\u01b0\u1eddng v\u00e0 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae. Cu\u1ed1i c\u00f9ng cho c\u00e0 chua bi v\u00e0o, n\u1ebfm v\u1ecb v\u1eeba \u0103n r\u1ed3i t\u1eaft l\u1eeda.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; N\u1ea5u canh: \u0110un n\u00f3ng d\u1ea7u \u0103n, phi th\u01a1m g\u1eebng, cho c\u1ea3i chua v\u00e0 m\u0103ng chua v\u00e0o x\u00e0o nhanh r\u1ed3i cho g\u00e0 quay v\u00e0o x\u00e0o v\u00e0i ph\u00fat. Ti\u1ebfp theo th\u00eam 1 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i, gi\u1ea3m l\u1eeda n\u1ea5u kho\u1ea3ng 5 ph\u00fat cho rau m\u1ec1m r\u1ed3i n\u00eam 1m B\u1ed8T CANH, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1,5m \u0111\u01b0\u1eddng v\u00e0 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae. Cu\u1ed1i c\u00f9ng cho c\u00e0 chua bi v\u00e0o, n\u1ebfm v\u1ecb v\u1eeba \u0103n r\u1ed3i t\u1eaft l\u1eeda.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh g\u00e0 quay tam s\u1eafc ra t\u00f4, th\u00eam rau om, ng\u00f2 gai l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","M\u00fac canh g\u00e0 quay tam s\u1eafc ra t\u00f4, th\u00eam rau om, ng\u00f2 gai l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; M\u0103ng chua v\u00e0 c\u1ea3i chua r\u1eeda qua n\u01b0\u1edbc v\u00e0 v\u1eaft r\u00e1o \u0111\u1ec3 ki\u1ec3m so\u00e1t \u0111\u01b0\u1ee3c h\u01b0\u01a1ng v\u1ecb khi n\u1ea5u. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0\u00a0 &#8211; Cho c\u00e0 chua bi v\u00e0o sau \u0111\u1ec3 c\u00e0 kh\u00f4ng b\u1ecb n\u00e1t.\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; M\u0103ng chua v\u00e0 c\u1ea3i chua r\u1eeda qua n\u01b0\u1edbc v\u00e0 v\u1eaft r\u00e1o \u0111\u1ec3 ki\u1ec3m so\u00e1t \u0111\u01b0\u1ee3c h\u01b0\u01a1ng v\u1ecb khi n\u1ea5u. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0 \u00a0\u00a0 &#8211; Cho c\u00e0 chua bi v\u00e0o sau \u0111\u1ec3 c\u00e0 kh\u00f4ng b\u1ecb n\u00e1t.\u00a0\u00a0\u00a0\u00a0\u00a0  "]}