{"id":1643,"food_ingredients":["\u1ee8c g\u00e0 : 2 c\u00e1i","Ph\u00f4 mai : 2 l\u00e1t","Th\u1ecbt ngu\u1ed9i : 2 mi\u1ebfng","Tr\u1ee9ng g\u00e0 : 1 qu\u1ea3","B\u1ed9t m\u00ec : 1\/2 ch\u00e9n","B\u1ed9t x\u00f9 tr\u1eafng : 1 ch\u00e9n","N\u01b0\u1edbc c\u1ed1t chanh","D\u1ea7u \u0103n, t\u01b0\u01a1ng \u1edbt, m\u1eadt ong, ti\u00eau","X\u1ed1t Mayonnaise ","H\u1ea1t n\u00eam  Heo","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u1ee8c g\u00e0 (kho\u1ea3ng 200gr\/c\u00e1i), r\u1ea1ch s\u00e2u theo chi\u1ec1u d\u1ecdc \u1ee9c g\u00e0 nh\u01b0ng kh\u00f4ng \u0111\u1ee9t, \u0111\u1eadp m\u1ecfng kho\u1ea3ng 8mm, \u01b0\u1edbp 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/3m n\u01b0\u1edbc c\u1ed1t chanh. &#8211; Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan.  ","&#8211; \u1ee8c g\u00e0 (kho\u1ea3ng 200gr\/c\u00e1i), r\u1ea1ch s\u00e2u theo chi\u1ec1u d\u1ecdc \u1ee9c g\u00e0 nh\u01b0ng kh\u00f4ng \u0111\u1ee9t, \u0111\u1eadp m\u1ecfng kho\u1ea3ng 8mm, \u01b0\u1edbp 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/3m n\u01b0\u1edbc c\u1ed1t chanh. &#8211; Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho th\u1ecbt ngu\u1ed9i, ph\u00f4 mai v\u00e0o 1 b\u00ean mi\u1ebfng \u1ee9c, t\u1ea9m l\u1ea7n \u0111\u1ea7u qua b\u1ed9t m\u00ec, tr\u1ee9ng g\u00e0, b\u1ed9t x\u00f9, l\u1ea7n hai qua tr\u1ee9ng v\u00e0 b\u1ed9t x\u00f9. \u0110\u1ec3 trong t\u1ee7 l\u1ea1nh 30 ph\u00fat, chi\u00ean ch\u00edn v\u00e0ng v\u1edbi l\u1eeda v\u1eeba v\u1edbt ra \u0111\u1ec3 th\u1ea5m d\u1ea7u. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1M t\u01b0\u01a1ng \u1edbt, 1\/2M m\u1eadt ong.  ","&#8211; Cho th\u1ecbt ngu\u1ed9i, ph\u00f4 mai v\u00e0o 1 b\u00ean mi\u1ebfng \u1ee9c, t\u1ea9m l\u1ea7n \u0111\u1ea7u qua b\u1ed9t m\u00ec, tr\u1ee9ng g\u00e0, b\u1ed9t x\u00f9, l\u1ea7n hai qua tr\u1ee9ng v\u00e0 b\u1ed9t x\u00f9. \u0110\u1ec3 trong t\u1ee7 l\u1ea1nh 30 ph\u00fat, chi\u00ean ch\u00edn v\u00e0ng v\u1edbi l\u1eeda v\u1eeba v\u1edbt ra \u0111\u1ec3 th\u1ea5m d\u1ea7u. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1M t\u01b0\u01a1ng \u1edbt, 1\/2M m\u1eadt ong. "],"user_manual":["  C\u00c1CH D\u00d9NG Khi \u1ee9c g\u00e0 b\u1edbt n\u00f3ng, c\u1eaft l\u00e1t v\u1eeba \u0103n, d\u00f9ng k\u00e8m v\u1edbi x\u1ed1t v\u00e0 \u00edt x\u00e0 l\u00e1ch tr\u1ed9n d\u1ea7u d\u1ea5m.   ","Khi \u1ee9c g\u00e0 b\u1edbt n\u00f3ng, c\u1eaft l\u00e1t v\u1eeba \u0103n, d\u00f9ng k\u00e8m v\u1edbi x\u1ed1t v\u00e0 \u00edt x\u00e0 l\u00e1ch tr\u1ed9n d\u1ea7u d\u1ea5m.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; T\u1ea9m hai l\u1ea7n v\u00e0 nh\u1eb9 tay \u0111\u1ec3 l\u1edbp b\u1ed9t ngo\u00e0i gi\u00f2n v\u00e0 c\u00f3 gai \u0111\u1eb9p m\u1eaft h\u01a1n. &#8211; \u0110\u1ec3 trong t\u1ee7 l\u1ea1nh m\u1ed9t th\u1eddi gian \u0111\u1ec3 mi\u1ebfng \u1ee9c g\u00e0 \u0111\u1ecbnh h\u00ecnh v\u00e0 \u0111\u1eb9p m\u1eaft h\u01a1n sau khi chi\u00ean. &#8211; C\u1eaft th\u1ecbt g\u00e0 khi h\u01a1i ngu\u1ed9i \u0111\u1ec3 ph\u00f4 mai kh\u00f4ng ch\u1ea3y ra ngo\u00e0i.  ","&#8211; T\u1ea9m hai l\u1ea7n v\u00e0 nh\u1eb9 tay \u0111\u1ec3 l\u1edbp b\u1ed9t ngo\u00e0i gi\u00f2n v\u00e0 c\u00f3 gai \u0111\u1eb9p m\u1eaft h\u01a1n. &#8211; \u0110\u1ec3 trong t\u1ee7 l\u1ea1nh m\u1ed9t th\u1eddi gian \u0111\u1ec3 mi\u1ebfng \u1ee9c g\u00e0 \u0111\u1ecbnh h\u00ecnh v\u00e0 \u0111\u1eb9p m\u1eaft h\u01a1n sau khi chi\u00ean. &#8211; C\u1eaft th\u1ecbt g\u00e0 khi h\u01a1i ngu\u1ed9i \u0111\u1ec3 ph\u00f4 mai kh\u00f4ng ch\u1ea3y ra ngo\u00e0i. "]}