{"id":1647,"food_ingredients":["B\u01b0\u1edfi: 150g","B\u01a1 tr\u00e1i: 100g","T\u00f4m \u0111\u00f4ng l\u1ea1nh: 150g","Tr\u1ee9ng c\u00fat: 5 qu\u1ea3","M\u00e8 rang, chanh v\u00e0ng ","T\u1ecfi b\u0103m, rau h\u00fang l\u1ee7i","Gia v\u1ecb: mu\u1ed1i, ti\u00eau","X\u1ed1t Mayonnaise ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m tr\u1ee5ng s\u01a1, c\u1eaft h\u1ea1t l\u1ef1u, \u01b0\u1edbp v\u1edbi \u00edt mu\u1ed1i. &#8211; B\u01a1 l\u1ed9t v\u1ecf, c\u1eaft mi\u1ebfng vu\u00f4ng 1cm, B\u01b0\u1edfi t\u00e1ch th\u00e0nh m\u00fai nh\u1ecf. &#8211; Chanh v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t, h\u00fang l\u1ee7i c\u1eaft nh\u1ecf, tr\u1ee9ng c\u00fat lu\u1ed9c ch\u00edn, c\u1eaft \u0111\u00f4i  ","&#8211; T\u00f4m tr\u1ee5ng s\u01a1, c\u1eaft h\u1ea1t l\u1ef1u, \u01b0\u1edbp v\u1edbi \u00edt mu\u1ed1i. &#8211; B\u01a1 l\u1ed9t v\u1ecf, c\u1eaft mi\u1ebfng vu\u00f4ng 1cm, B\u01b0\u1edfi t\u00e1ch th\u00e0nh m\u00fai nh\u1ecf. &#8211; Chanh v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t, h\u00fang l\u1ee7i c\u1eaft nh\u1ecf, tr\u1ee9ng c\u00fat lu\u1ed9c ch\u00edn, c\u1eaft \u0111\u00f4i "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 1.5M mayonnaise &#8220;Aji-mayo&#8221; v\u1edbi 2m n\u01b0\u1edbc c\u1ed1t chanh, 1\/2m t\u1ecfi b\u0103m v\u00e0 1 \u00edt ti\u00eau. &#8211; Tr\u1ed9n \u0111\u1ec1u b\u01b0\u1edfi v\u1edbi b\u01a1, t\u00f4m v\u00e0 s\u1ed1t mayonnaise \u0111\u00e3 pha  ","&#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 1.5M mayonnaise &#8220;Aji-mayo&#8221; v\u1edbi 2m n\u01b0\u1edbc c\u1ed1t chanh, 1\/2m t\u1ecfi b\u0103m v\u00e0 1 \u00edt ti\u00eau. &#8211; Tr\u1ed9n \u0111\u1ec1u b\u01b0\u1edfi v\u1edbi b\u01a1, t\u00f4m v\u00e0 s\u1ed1t mayonnaise \u0111\u00e3 pha "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp m\u00f3n salad\u00a0ra \u0111\u0129a, cho tr\u1ee9ng c\u00fat l\u00ean m\u1eb7t, r\u1eafc m\u00e8 rang v\u00e0 rau h\u00fang l\u1ee7i l\u00ean tr\u00ean.  ","X\u1ebfp m\u00f3n salad\u00a0ra \u0111\u0129a, cho tr\u1ee9ng c\u00fat l\u00ean m\u1eb7t, r\u1eafc m\u00e8 rang v\u00e0 rau h\u00fang l\u1ee7i l\u00ean tr\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng t\u00f4m \u0111\u00f4ng l\u1ea1nh s\u1ebd gi\u00f2n, ngon v\u00e0 ph\u00f9 h\u1ee3p v\u1edbi m\u00f3n \u0103n h\u01a1n. &#8211; D\u00f9ng chanh v\u00e0ng s\u1ebd c\u00f3 v\u1ecb chua d\u1ecbu v\u00e0 m\u00f9i th\u01a1m \u0111\u1eb7c bi\u1ec7t.  ","&#8211; D\u00f9ng t\u00f4m \u0111\u00f4ng l\u1ea1nh s\u1ebd gi\u00f2n, ngon v\u00e0 ph\u00f9 h\u1ee3p v\u1edbi m\u00f3n \u0103n h\u01a1n. &#8211; D\u00f9ng chanh v\u00e0ng s\u1ebd c\u00f3 v\u1ecb chua d\u1ecbu v\u00e0 m\u00f9i th\u01a1m \u0111\u1eb7c bi\u1ec7t. "]}