{"id":165,"food_ingredients":["Kh\u00f4 c\u00e1 c\u01a1m l\u1ea1t30g ","C\u00e1 l\u00f3c phi l\u00ea200g ","T\u00f4m kh\u00f430g ","M\u1ee1 heo 100g","\u1edat xi\u00eam xanh, \u0111\u1ecf3 tr\u00e1i","H\u00e0nh l\u00e1 2 c\u00e2y ","H\u00e0nh t\u1ecfi b\u0103m2M ","H\u00e0nh phi2M ","Ti\u00eau s\u1ecd \u0111\u1eadp d\u1eadp 1M ","T\u1ecfi t\u00e9p \u0111\u1eadp d\u1eadp 2 t\u00e9p ","Ti\u00eau xanh1 nh\u00e1nh","\u0102N K\u00c8M: b\u1ea7u, kh\u1ed5 qua, c\u00e0 r\u1ed1t, c\u1ea3i th\u1ea3o lu\u1ed9c, rau s\u1ed1ng","Gia v\u1ecb: N\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng, ti\u00eau \u0111\u1eadp d\u1eadp","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Kh\u00f4 c\u00e1 c\u01a1m r\u1eeda s\u01a1, chi\u00ean nhanh cho v\u1eeba v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. C\u00e1 l\u00f3c phi l\u00ea c\u1eaft mi\u1ebfng 1,5cm, chi\u00ean s\u0103n v\u1edbi l\u1eeda v\u1eeba. &#8211; T\u00f4m kh\u00f4 ng\u00e2m m\u1ec1m, gi\u00e3 n\u00e1t. M\u1ee1 heo c\u1eaft h\u1ea1t l\u1ef1u. \u1edat xi\u00eam, ti\u00eau xanh \u0111\u1eadp d\u1eadp. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf.  ","&#8211; Kh\u00f4 c\u00e1 c\u01a1m r\u1eeda s\u01a1, chi\u00ean nhanh cho v\u1eeba v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. C\u00e1 l\u00f3c phi l\u00ea c\u1eaft mi\u1ebfng 1,5cm, chi\u00ean s\u0103n v\u1edbi l\u1eeda v\u1eeba. &#8211; T\u00f4m kh\u00f4 ng\u00e2m m\u1ec1m, gi\u00e3 n\u00e1t. M\u1ee1 heo c\u1eaft h\u1ea1t l\u1ef1u. \u1edat xi\u00eam, ti\u00eau xanh \u0111\u1eadp d\u1eadp. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Rim t\u00f3p m\u1ee1: Cho m\u1ee1 heo v\u00e0o ch\u1ea3o nh\u1ecf, rim l\u1eeda v\u1eeba \u0111\u1ebfn khi t\u00f3p m\u1ee1 kh\u00f4 l\u1ea1i, th\u00eam 2 t\u00e9p t\u1ecfi \u0111\u1eadp d\u1eadp v\u00e0o \u0111\u1ec3 t\u0103ng m\u00f9i th\u01a1m, v\u1edbt t\u00f3p m\u1ee1 ra \u0111\u1ec3 ri\u00eang.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Pha h\u1ed7n h\u1ee3p gia v\u1ecb kho: cho v\u00e0o ch\u00e9n 3M \u0111\u01b0\u1eddng, 4M n\u01b0\u1edbc m\u1eafm, 2M n\u01b0\u1edbc l\u1ecdc, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m ti\u00eau, 5M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m ti\u00eau s\u1ecd \u0111\u1eadp d\u1eadp, khu\u1ea5y tan.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Kho: Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m v\u1edbi n\u01b0\u1edbc m\u1ee1 heo, cho t\u00f4m kh\u00f4 v\u00e0o x\u00e0o th\u01a1m r\u1ed3i cho c\u00e1 l\u00f3c v\u00e0o, \u0111\u1ed5 h\u1ed7n h\u1ee3p gia v\u1ecb kho v\u00e0o n\u1ea5u s\u00f4i, cho \u1edbt xi\u00eam, c\u00e1 c\u01a1m, ti\u00eau xanh v\u00e0o \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i rim l\u1eeda nh\u1ecf \u0111\u1ebfn khi n\u01b0\u1edbc kho s\u1eafc l\u1ea1i, th\u00eam h\u00e0nh l\u00e1 v\u00e0o r\u1ed3i t\u1eaft l\u1eeda.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; Rim t\u00f3p m\u1ee1: Cho m\u1ee1 heo v\u00e0o ch\u1ea3o nh\u1ecf, rim l\u1eeda v\u1eeba \u0111\u1ebfn khi t\u00f3p m\u1ee1 kh\u00f4 l\u1ea1i, th\u00eam 2 t\u00e9p t\u1ecfi \u0111\u1eadp d\u1eadp v\u00e0o \u0111\u1ec3 t\u0103ng m\u00f9i th\u01a1m, v\u1edbt t\u00f3p m\u1ee1 ra \u0111\u1ec3 ri\u00eang.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Pha h\u1ed7n h\u1ee3p gia v\u1ecb kho: cho v\u00e0o ch\u00e9n 3M \u0111\u01b0\u1eddng, 4M n\u01b0\u1edbc m\u1eafm, 2M n\u01b0\u1edbc l\u1ecdc, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m ti\u00eau, 5M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m ti\u00eau s\u1ecd \u0111\u1eadp d\u1eadp, khu\u1ea5y tan.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Kho: Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m v\u1edbi n\u01b0\u1edbc m\u1ee1 heo, cho t\u00f4m kh\u00f4 v\u00e0o x\u00e0o th\u01a1m r\u1ed3i cho c\u00e1 l\u00f3c v\u00e0o, \u0111\u1ed5 h\u1ed7n h\u1ee3p gia v\u1ecb kho v\u00e0o n\u1ea5u s\u00f4i, cho \u1edbt xi\u00eam, c\u00e1 c\u01a1m, ti\u00eau xanh v\u00e0o \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i rim l\u1eeda nh\u1ecf \u0111\u1ebfn khi n\u01b0\u1edbc kho s\u1eafc l\u1ea1i, th\u00eam h\u00e0nh l\u00e1 v\u00e0o r\u1ed3i t\u1eaft l\u1eeda.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"user_manual":["  C\u00c1CH D\u00d9NG Cho c\u00e1 kho qu\u1eb9t ra d\u0129a, th\u00eam h\u00e0nh phi v\u00e0 t\u00f3p m\u1ee1 l\u00ean tr\u00ean, \u0103n k\u00e8m v\u1edbi c\u01a1m v\u00e0 rau c\u1ee7 lu\u1ed9c.  ","Cho c\u00e1 kho qu\u1eb9t ra d\u0129a, th\u00eam h\u00e0nh phi v\u00e0 t\u00f3p m\u1ee1 l\u00ean tr\u00ean, \u0103n k\u00e8m v\u1edbi c\u01a1m v\u00e0 rau c\u1ee7 lu\u1ed9c. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho th\u00eam t\u1ecfi t\u00e9p v\u00e0o m\u1ee1 \u0111\u1ec3 m\u1ee1 th\u01a1m h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; S\u1eed d\u1ee5ng N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; \u0111\u1ec3 m\u00f3n \u0103n c\u00f3 m\u00e0u s\u1eafc \u0111\u1eb9p.  ","&#8211; Cho th\u00eam t\u1ecfi t\u00e9p v\u00e0o m\u1ee1 \u0111\u1ec3 m\u1ee1 th\u01a1m h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; S\u1eed d\u1ee5ng N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; \u0111\u1ec3 m\u00f3n \u0103n c\u00f3 m\u00e0u s\u1eafc \u0111\u1eb9p. "]}