{"id":1650,"food_ingredients":["T\u00f4m h\u1ea5p: 100g","Khoai t\u00e2y: 300g","B\u1ed9t m\u00ec: 1\/2 ch\u00e9n","Tr\u1ee9ng g\u00e0: 1 qu\u1ea3","B\u1ed9t chi\u00ean x\u00f9: 1 ch\u00e9n","Th\u00ec l\u00e0, ti\u00eau, t\u1ecfi, d\u1ea7u \u0103n","X\u1ed1t Mayonnaise LISA","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m c\u1eaft h\u1ea1t l\u1ef1u to, \u01b0\u1edbp th\u00ec l\u00e0 b\u0103m, 1\/3m mu\u1ed1i, ti\u00eau. &#8211; Khoai t\u00e2y lu\u1ed9c chin, b\u00f3c v\u1ecf, t\u00e1n nhuy\u1ec5n. T\u1ecfi lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, t\u00e1n nh\u1ecf v\u1edbi khoai t\u00e2y, cho \u00edt mu\u1ed1i, ti\u00eau. Tr\u1ee9ng \u0111\u00e1nh tan.\u00a0  ","&#8211; T\u00f4m c\u1eaft h\u1ea1t l\u1ef1u to, \u01b0\u1edbp th\u00ec l\u00e0 b\u0103m, 1\/3m mu\u1ed1i, ti\u00eau. &#8211; Khoai t\u00e2y lu\u1ed9c chin, b\u00f3c v\u1ecf, t\u00e1n nhuy\u1ec5n. T\u1ecfi lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, t\u00e1n nh\u1ecf v\u1edbi khoai t\u00e2y, cho \u00edt mu\u1ed1i, ti\u00eau. Tr\u1ee9ng \u0111\u00e1nh tan.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Chia khoai t\u00e2y l\u00e0m 8 ph\u1ea7n, cho t\u00f4m v\u00e0 x\u1ed1t Mayonnaise LISA v\u00e0o gi\u1eefa, vo vi\u00ean tr\u00f2n. L\u0103n vi\u00ean t\u00f4m qua b\u1ed9t m\u00ec, nh\u00fang qua tr\u1ee9ng r\u1ed3i t\u1ea9m b\u1ed9t x\u00f9 sau \u0111\u00f3 chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","Chia khoai t\u00e2y l\u00e0m 8 ph\u1ea7n, cho t\u00f4m v\u00e0 x\u1ed1t Mayonnaise LISA v\u00e0o gi\u1eefa, vo vi\u00ean tr\u00f2n. L\u0103n vi\u00ean t\u00f4m qua b\u1ed9t m\u00ec, nh\u00fang qua tr\u1ee9ng r\u1ed3i t\u1ea9m b\u1ed9t x\u00f9 sau \u0111\u00f3 chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp vi\u00ean t\u00f4m ra d\u0129a, d\u00f9ng n\u00f3ng.  ","X\u1ebfp vi\u00ean t\u00f4m ra d\u0129a, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Gi\u1eef x\u1ed1t Mayonnaise LISA\u00a0trong t\u1ee7 l\u1ea1nh \u0111\u1ec3 d\u1ec5 t\u1ea1o h\u00ecnh. &#8211; Chi\u00ean vi\u00ean t\u00f4m l\u1eeda v\u1eeba \u0111\u1ec3 khoai t\u00e2y kh\u00f4ng b\u1ecb v\u1ee1 v\u00e0 x\u1ed1t kh\u00f4ng b\u1ecb ch\u1ea3y ra ngo\u00e0i. &#8211; Lu\u1ed9c t\u1ecfi gi\u00fap h\u01b0\u01a1ng t\u1ecfi d\u1ecbu \u0111i v\u00e0 kh\u00f4ng b\u1ecb h\u0103ng.  ","&#8211; Gi\u1eef x\u1ed1t Mayonnaise LISA\u00a0trong t\u1ee7 l\u1ea1nh \u0111\u1ec3 d\u1ec5 t\u1ea1o h\u00ecnh. &#8211; Chi\u00ean vi\u00ean t\u00f4m l\u1eeda v\u1eeba \u0111\u1ec3 khoai t\u00e2y kh\u00f4ng b\u1ecb v\u1ee1 v\u00e0 x\u1ed1t kh\u00f4ng b\u1ecb ch\u1ea3y ra ngo\u00e0i. &#8211; Lu\u1ed9c t\u1ecfi gi\u00fap h\u01b0\u01a1ng t\u1ecfi d\u1ecbu \u0111i v\u00e0 kh\u00f4ng b\u1ecb h\u0103ng. "]}