{"id":166,"food_ingredients":["B\u00e1nh tr\u00e1ng g\u1ea1o lo\u1ea1i m\u1ecfng1 g\u00f3i ","T\u00f4m s\u00fa t\u01b0\u01a1i (b\u00f3c v\u1ecf)    150g ","T\u00f4m \u0111\u00f4ng l\u1ea1nh50g ","Tr\u1ee9ng g\u00e0 ta 1 qu\u1ea3 ","Gi\u00f2 s\u1ed1ng 50g ","C\u00e0 r\u1ed1t c\u1eaft h\u1ea1t l\u1ef1u 1M ","\u0110\u1eadu c\u00f4 ve c\u1eaft nh\u1ecf 2M ","\u1edat s\u1eebng 1 tr\u00e1i ","B\u1ed9t x\u00f91M","H\u00e0nh t\u1ecfi phi, \u0111\u1ea7u h\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf","\u0102N K\u00c8M: T\u01b0\u01a1ng c\u00e0","Gia v\u1ecb: ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m \u0111\u00f4ng l\u1ea1nh c\u1eaft h\u1ea1t l\u1ef1u. Tr\u1ee9ng g\u00e0 \u0111\u1eadp t\u00e1ch ri\u00eang l\u00f2ng tr\u1eafng v\u00e0 l\u00f2ng \u0111\u1ecf. &#8211; B\u00e1nh tr\u00e1ng c\u1eaft h\u00ecnh tr\u00f2n, \u0111\u01b0\u1eddng k\u00ednh 8cm. \u1edat s\u1eebng b\u1ecf h\u1ea1t, c\u1eaft tam gi\u00e1c nh\u1ecf.  ","&#8211; T\u00f4m \u0111\u00f4ng l\u1ea1nh c\u1eaft h\u1ea1t l\u1ef1u. Tr\u1ee9ng g\u00e0 \u0111\u1eadp t\u00e1ch ri\u00eang l\u00f2ng tr\u1eafng v\u00e0 l\u00f2ng \u0111\u1ecf. &#8211; B\u00e1nh tr\u00e1ng c\u1eaft h\u00ecnh tr\u00f2n, \u0111\u01b0\u1eddng k\u00ednh 8cm. \u1edat s\u1eebng b\u1ecf h\u1ea1t, c\u1eaft tam gi\u00e1c nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m ch\u1ea3 t\u00f4m: Qu\u1ebft t\u00f4m s\u00fa v\u1edbi \u0111\u1ea7u h\u00e0nh l\u00e1 cho nhuy\u1ec5n, sau \u0111\u00f3 cho gi\u00f2 s\u1ed1ng, t\u00f4m h\u1ea1t l\u1ef1u, c\u00e0 r\u1ed1t v\u00e0 \u0111\u1eadu c\u00f4 ve v\u00e0o, th\u00eam 1M h\u00e0nh t\u1ecfi phi, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1\/4m \u0111\u01b0\u1eddng, 1\/4m ti\u00eau, 1M b\u1ed9t x\u00f9, l\u00f2ng tr\u1eafng tr\u1ee9ng v\u00e0 m\u1ed9t \u00edt ng\u00f2 r\u00ed c\u1eaft nh\u1ecf, tr\u1ed9n \u0111\u1ec1u. &#8211; T\u1ea1o h\u00ecnh: Chia ch\u1ea3 t\u00f4m th\u00e0nh vi\u00ean tr\u00f2n c\u1ee1 qu\u1ea3 chanh nh\u1ecf, \u1ea5n d\u1eb9p, \u0111\u1eb7t 1 mi\u1ebfng \u1edbt s\u1eebng l\u00ean m\u1eb7t ch\u1ea3. S\u1eed d\u00f9ng 2 mi\u1ebfng b\u00e1nh tr\u00e1ng, thoa l\u00f2ng \u0111\u1ecf tr\u1ee9ng l\u00ean m\u1ed9t m\u1eb7t c\u1ee7a m\u1ed7i b\u00e1nh, \u00e9p m\u1eb7t qu\u1ebft tr\u1ee9ng l\u00ean 2 m\u1eb7t c\u1ee7a mi\u1ebfng ch\u1ea3 v\u00e0 \u00e9p d\u1eb9p l\u1ea1i. \u0110\u1ed9 d\u00e0y c\u1ee7a mi\u1ebfng ch\u1ea3 c\u1ee1 6 ly.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Chi\u00ean: Chi\u00ean ch\u1ea3 v\u1edbi ch\u1ea3o s\u00e2u nhi\u1ec1u d\u1ea7u, l\u1eeda v\u1eeba. Ch\u1ea3 v\u1eeba ch\u00edn v\u00e0ng \u0111\u1ec1u l\u00e0 v\u1edbt ra ngay, \u0111\u1eb7t l\u00ean gi\u1ea5y th\u1ea5m d\u1ea7u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Pha x\u1ed1t: tr\u1ed9n 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u1edbi 1M t\u01b0\u01a1ng c\u00e0.  ","&#8211; L\u00e0m ch\u1ea3 t\u00f4m: Qu\u1ebft t\u00f4m s\u00fa v\u1edbi \u0111\u1ea7u h\u00e0nh l\u00e1 cho nhuy\u1ec5n, sau \u0111\u00f3 cho gi\u00f2 s\u1ed1ng, t\u00f4m h\u1ea1t l\u1ef1u, c\u00e0 r\u1ed1t v\u00e0 \u0111\u1eadu c\u00f4 ve v\u00e0o, th\u00eam 1M h\u00e0nh t\u1ecfi phi, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1\/4m \u0111\u01b0\u1eddng, 1\/4m ti\u00eau, 1M b\u1ed9t x\u00f9, l\u00f2ng tr\u1eafng tr\u1ee9ng v\u00e0 m\u1ed9t \u00edt ng\u00f2 r\u00ed c\u1eaft nh\u1ecf, tr\u1ed9n \u0111\u1ec1u. &#8211; T\u1ea1o h\u00ecnh: Chia ch\u1ea3 t\u00f4m th\u00e0nh vi\u00ean tr\u00f2n c\u1ee1 qu\u1ea3 chanh nh\u1ecf, \u1ea5n d\u1eb9p, \u0111\u1eb7t 1 mi\u1ebfng \u1edbt s\u1eebng l\u00ean m\u1eb7t ch\u1ea3. S\u1eed d\u00f9ng 2 mi\u1ebfng b\u00e1nh tr\u00e1ng, thoa l\u00f2ng \u0111\u1ecf tr\u1ee9ng l\u00ean m\u1ed9t m\u1eb7t c\u1ee7a m\u1ed7i b\u00e1nh, \u00e9p m\u1eb7t qu\u1ebft tr\u1ee9ng l\u00ean 2 m\u1eb7t c\u1ee7a mi\u1ebfng ch\u1ea3 v\u00e0 \u00e9p d\u1eb9p l\u1ea1i. \u0110\u1ed9 d\u00e0y c\u1ee7a mi\u1ebfng ch\u1ea3 c\u1ee1 6 ly.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Chi\u00ean: Chi\u00ean ch\u1ea3 v\u1edbi ch\u1ea3o s\u00e2u nhi\u1ec1u d\u1ea7u, l\u1eeda v\u1eeba. Ch\u1ea3 v\u1eeba ch\u00edn v\u00e0ng \u0111\u1ec1u l\u00e0 v\u1edbt ra ngay, \u0111\u1eb7t l\u00ean gi\u1ea5y th\u1ea5m d\u1ea7u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Pha x\u1ed1t: tr\u1ed9n 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u1edbi 1M t\u01b0\u01a1ng c\u00e0. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp ch\u1ea3 t\u00f4m chi\u00ean m\u1eb7t nguy\u1ec7t ra d\u0129a v\u00e0 \u0103n k\u00e8m v\u1edbi x\u1ed1t mayonnaise tr\u1ed9n t\u01b0\u01a1ng c\u00e0.  ","X\u1ebfp ch\u1ea3 t\u00f4m chi\u00ean m\u1eb7t nguy\u1ec7t ra d\u0129a v\u00e0 \u0103n k\u00e8m v\u1edbi x\u1ed1t mayonnaise tr\u1ed9n t\u01b0\u01a1ng c\u00e0. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Lau kh\u00f4 t\u00f4m tr\u01b0\u1edbc khi qu\u1ebft \u0111\u1ec3 t\u00f4m dai.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; C\u1ea7n g\u1eafn 2 mi\u1ebfng b\u00e1nh tr\u00e1ng d\u00ednh ch\u1eb7t v\u00e0o mi\u1ebfng ch\u1ea3 t\u00f4m \u0111\u1ec3 khi chi\u00ean kh\u00f4ng b\u1ecb r\u1edbt kh\u1ecfi nh\u00e2n.\u00a0\u00a0\u00a0\u00a0  &#8211; Th\u00eam rau c\u1ee7 h\u1ea1t l\u1ef1u v\u00e0o ch\u1ea3 \u0111\u1ec3 gi\u00fap b\u00e9 \u0103n \u0111\u01b0\u1ee3c nhi\u1ec1u rau h\u01a1n.  ","&#8211; Lau kh\u00f4 t\u00f4m tr\u01b0\u1edbc khi qu\u1ebft \u0111\u1ec3 t\u00f4m dai.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; C\u1ea7n g\u1eafn 2 mi\u1ebfng b\u00e1nh tr\u00e1ng d\u00ednh ch\u1eb7t v\u00e0o mi\u1ebfng ch\u1ea3 t\u00f4m \u0111\u1ec3 khi chi\u00ean kh\u00f4ng b\u1ecb r\u1edbt kh\u1ecfi nh\u00e2n.\u00a0\u00a0\u00a0\u00a0  &#8211; Th\u00eam rau c\u1ee7 h\u1ea1t l\u1ef1u v\u00e0o ch\u1ea3 \u0111\u1ec3 gi\u00fap b\u00e9 \u0103n \u0111\u01b0\u1ee3c nhi\u1ec1u rau h\u01a1n. "]}