{"id":1660,"food_ingredients":["S\u1ee9a ng\u00e2m chua ng\u1ecdt: 200g","Tai heo ng\u00e2m chua ng\u1ecdt: 200g","C\u00e0 r\u1ed1t: 1\/2 c\u1ee7","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","Kh\u1ebf, chu\u1ed1i ch\u00e1t, c\u00e1c lo\u1ea1i rau th\u01a1m","M\u00e8 rang","B\u00e1nh ph\u1ed3ng t\u00f4m","T\u1ecfi b\u0103m, \u1edbt b\u0103m","T\u01b0\u01a1ng \u1edbt, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, mu\u1ed1i","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; 1\/2 c\u1ee7 h\u00e0nh t\u00e2y c\u1eaft m\u1ecfng, cho v\u00e0o ch\u00e9n, r\u1eafc 1m \u0111\u01b0\u1eddng. 1\/2 c\u1ee7 c\u00e0 r\u1ed1t t\u1ec9a hoa, cho v\u00e0o t\u00f4, r\u1eafc 4M \u0111\u01b0\u1eddng, 1 \u00edt Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae tr\u1ed9n \u0111\u1ec1u. Kh\u1ebf, chu\u1ed1i ch\u00e1t x\u1eaft theo chi\u1ec1u d\u1ecdc, ng\u00e2m gi\u1ea5m \u0111\u01b0\u1eddng. Rau th\u01a1m c\u1eaft nh\u1ecf. &#8211; Pha n\u01b0\u1edbc tr\u1ed9n: Khu\u1ea5y tan 2M \u0111\u01b0\u1eddng v\u1edbi 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M n\u01b0\u1edbc m\u1eafm, 1\/5m mu\u1ed1i, 1M t\u01b0\u01a1ng \u1edbt, th\u00eam 1m t\u1ecfi \u1edbt b\u0103m.  ","&#8211; 1\/2 c\u1ee7 h\u00e0nh t\u00e2y c\u1eaft m\u1ecfng, cho v\u00e0o ch\u00e9n, r\u1eafc 1m \u0111\u01b0\u1eddng. 1\/2 c\u1ee7 c\u00e0 r\u1ed1t t\u1ec9a hoa, cho v\u00e0o t\u00f4, r\u1eafc 4M \u0111\u01b0\u1eddng, 1 \u00edt Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae tr\u1ed9n \u0111\u1ec1u. Kh\u1ebf, chu\u1ed1i ch\u00e1t x\u1eaft theo chi\u1ec1u d\u1ecdc, ng\u00e2m gi\u1ea5m \u0111\u01b0\u1eddng. Rau th\u01a1m c\u1eaft nh\u1ecf. &#8211; Pha n\u01b0\u1edbc tr\u1ed9n: Khu\u1ea5y tan 2M \u0111\u01b0\u1eddng v\u1edbi 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M n\u01b0\u1edbc m\u1eafm, 1\/5m mu\u1ed1i, 1M t\u01b0\u01a1ng \u1edbt, th\u00eam 1m t\u1ecfi \u1edbt b\u0103m. "],"cooking":["  TH\u1ef0C HI\u1ec6N Tr\u1ed9n c\u00e0 r\u1ed1t, h\u00e0nh t\u00e2y, kh\u1ebf, chu\u1ed1i ch\u00e1t. Sau 10 ph\u00fat v\u1eaft r\u00e1o c\u00e1c nguy\u00ean li\u1ec7u. Cho s\u1ee9a v\u00e0 tai heo v\u00e0o 1 t\u00f4 l\u1edbn, ti\u1ebfp t\u1ee5c cho n\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi v\u00e0o, tr\u1ed9n \u0111\u1ec1u. Sau \u0111\u00f3 cho ph\u1ea7n c\u1ee7 qu\u1ea3 \u0111\u00e3 tr\u1ed9n tr\u01b0\u1edbc \u0111\u00f3 v\u00e0o, th\u00eam n\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi 1 l\u1ea7n n\u1eefa. N\u1ebfm v\u1ecb chua ng\u1ecdt, cu\u1ed1i c\u00f9ng cho rau v\u00e0 m\u00e8 rang v\u00e0o tr\u1ed9n \u0111\u1ec1u  ","Tr\u1ed9n c\u00e0 r\u1ed1t, h\u00e0nh t\u00e2y, kh\u1ebf, chu\u1ed1i ch\u00e1t. Sau 10 ph\u00fat v\u1eaft r\u00e1o c\u00e1c nguy\u00ean li\u1ec7u. Cho s\u1ee9a v\u00e0 tai heo v\u00e0o 1 t\u00f4 l\u1edbn, ti\u1ebfp t\u1ee5c cho n\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi v\u00e0o, tr\u1ed9n \u0111\u1ec1u. Sau \u0111\u00f3 cho ph\u1ea7n c\u1ee7 qu\u1ea3 \u0111\u00e3 tr\u1ed9n tr\u01b0\u1edbc \u0111\u00f3 v\u00e0o, th\u00eam n\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi 1 l\u1ea7n n\u1eefa. N\u1ebfm v\u1ecb chua ng\u1ecdt, cu\u1ed1i c\u00f9ng cho rau v\u00e0 m\u00e8 rang v\u00e0o tr\u1ed9n \u0111\u1ec1u "],"user_manual":["  C\u00c1CH D\u00d9NG Cho g\u1ecfi ra d\u0129a, trang tr\u00ed v\u1edbi ng\u00f2 v\u00e0 \u1edbt xo\u0103n, \u0103n k\u00e8m v\u1edbi b\u00e1nh ph\u1ed3ng t\u00f4m v\u00e0 n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt.  ","Cho g\u1ecfi ra d\u0129a, trang tr\u00ed v\u1edbi ng\u00f2 v\u00e0 \u1edbt xo\u0103n, \u0103n k\u00e8m v\u1edbi b\u00e1nh ph\u1ed3ng t\u00f4m v\u00e0 n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ng\u00e2m kh\u1ebf, chu\u1ed1i ch\u00e1t v\u1edbi h\u1ed7n h\u1ee3p gi\u1ea5m \u0111\u01b0\u1eddng gi\u00fap chu\u1ed1i kh\u00f4ng b\u1ecb \u0111en v\u00e0 kh\u1ebf gi\u1ea3m \u0111\u1ed9 chua. &#8211; S\u1eed d\u1ee5ng s\u1ee9a ng\u00e2m chua ng\u1ecdt l\u00e0m m\u00f3n \u0103n ngon h\u01a1n s\u1eed d\u1ee5ng s\u1ee9a mu\u1ed1i, khi mua c\u1ea7n ch\u00fa \u00fd ph\u00e2n bi\u1ec7t 2 lo\u1ea1i s\u1ee9a n\u00e0y.  ","&#8211; Ng\u00e2m kh\u1ebf, chu\u1ed1i ch\u00e1t v\u1edbi h\u1ed7n h\u1ee3p gi\u1ea5m \u0111\u01b0\u1eddng gi\u00fap chu\u1ed1i kh\u00f4ng b\u1ecb \u0111en v\u00e0 kh\u1ebf gi\u1ea3m \u0111\u1ed9 chua. &#8211; S\u1eed d\u1ee5ng s\u1ee9a ng\u00e2m chua ng\u1ecdt l\u00e0m m\u00f3n \u0103n ngon h\u01a1n s\u1eed d\u1ee5ng s\u1ee9a mu\u1ed1i, khi mua c\u1ea7n ch\u00fa \u00fd ph\u00e2n bi\u1ec7t 2 lo\u1ea1i s\u1ee9a n\u00e0y. "]}