{"id":1663,"food_ingredients":["S\u01b0\u1eddn c\u1ed1t l\u1ebft: 400g","T\u1ecfi phi c\u00f3 d\u1ea7u: 1M","H\u00e0nh t\u00edm b\u0103m: 1M","S\u1ea3 b\u0103m phi: 1M","M\u1eadt ong, sa t\u1ebf, d\u1ea7u \u0103n, n\u01b0\u1edbc m\u1eafm","\u0102n k\u00e8m: x\u00e0 l\u00e1ch, d\u01b0a leo, c\u00e0 chua, c\u01a1m tr\u1eafng","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise Aji-mayo Ng\u1ecdt D\u1ecbu","H\u1ea1t n\u00eam  G\u00e0","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe C\u1eaft s\u01b0\u1eddn th\u00e0nh t\u1eebng mi\u1ebfng d\u00e0y 1.5cm, d\u00f9ng b\u00faa \u0111\u1eadp s\u01a1 cho m\u1ec1m th\u1ecbt, \u01b0\u1edbp v\u1edbi 1M s\u1ea3 phi, 1M t\u1ecfi phi c\u00f3 d\u1ea7u, 1M h\u00e0nh t\u00edm b\u0103m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc m\u1eafm, 1M sa t\u1ebf, 1M m\u1eadt ong, 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu\u00a0trong 30ph\u00fat.  ","C\u1eaft s\u01b0\u1eddn th\u00e0nh t\u1eebng mi\u1ebfng d\u00e0y 1.5cm, d\u00f9ng b\u00faa \u0111\u1eadp s\u01a1 cho m\u1ec1m th\u1ecbt, \u01b0\u1edbp v\u1edbi 1M s\u1ea3 phi, 1M t\u1ecfi phi c\u00f3 d\u1ea7u, 1M h\u00e0nh t\u00edm b\u0103m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc m\u1eafm, 1M sa t\u1ebf, 1M m\u1eadt ong, 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu\u00a0trong 30ph\u00fat. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un n\u00f3ng ch\u1ea3o, cho d\u1ea7u \u0103n v\u00e0o, cho th\u1ecbt v\u00e0o chi\u00ean \u00e1p ch\u1ea3o v\u1edbi l\u1eeda v\u1eeba, th\u00eam \u00edt n\u01b0\u1edbc v\u00e0o rim cho th\u1ecbt ch\u00edn t\u1eeb t\u1eeb. T\u1eaft l\u1eeda.  ","\u0110un n\u00f3ng ch\u1ea3o, cho d\u1ea7u \u0103n v\u00e0o, cho th\u1ecbt v\u00e0o chi\u00ean \u00e1p ch\u1ea3o v\u1edbi l\u1eeda v\u1eeba, th\u00eam \u00edt n\u01b0\u1edbc v\u00e0o rim cho th\u1ecbt ch\u00edn t\u1eeb t\u1eeb. T\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp th\u1ecbt ra \u0111\u0129a, \u0103n k\u00e8m v\u1edbi rau v\u00e0 c\u01a1m tr\u1eafng.  ","X\u1ebfp th\u1ecbt ra \u0111\u0129a, \u0103n k\u00e8m v\u1edbi rau v\u00e0 c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece D\u00f9ng b\u00faa \u0111\u1eadp th\u1ecbt s\u01a1 tr\u01b0\u1edbc khi \u01b0\u1edbp gi\u00fap gia v\u1ecb th\u1ea5m v\u00e0o th\u1ecbt mau h\u01a1n v\u00e0 th\u1ecbt m\u1ec1m h\u01a1n khi \u0103n. C\u00f3 th\u1ec3 thay ph\u01b0\u01a1ng ph\u00e1p chi\u00ean \u00e1p ch\u1ea3o b\u1eb1ng ph\u01b0\u01a1ng ph\u00e1p n\u01b0\u1edbng.  ","D\u00f9ng b\u00faa \u0111\u1eadp th\u1ecbt s\u01a1 tr\u01b0\u1edbc khi \u01b0\u1edbp gi\u00fap gia v\u1ecb th\u1ea5m v\u00e0o th\u1ecbt mau h\u01a1n v\u00e0 th\u1ecbt m\u1ec1m h\u01a1n khi \u0103n. C\u00f3 th\u1ec3 thay ph\u01b0\u01a1ng ph\u00e1p chi\u00ean \u00e1p ch\u1ea3o b\u1eb1ng ph\u01b0\u01a1ng ph\u00e1p n\u01b0\u1edbng. "]}