{"id":1666,"food_ingredients":["S\u01b0\u1eddn non : 800g","Ti\u00eau xanh \u0111\u1eadp d\u1eadp : 20g","Ti\u00eau \u0111en b\u1ec3 : 20g","Ti\u00eau tr\u1eafng b\u1ec3 : 20g","D\u1eeba xi\u00eam t\u01b0\u01a1i : 1 tr\u00e1i","M\u00f9 t\u1ea1t v\u00e0ng","T\u1ecfi b\u0103m","H\u00e0nh t\u00edm b\u0103m","D\u1ea7u \u0103n, d\u1ea7u \u0111i\u1ec1u, d\u1ea7u h\u00e0o, n\u01b0\u1edbc m\u1eafm, m\u1eadt ong","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe S\u01b0\u1eddn non c\u1eaft thanh d\u00e0i, cho v\u00e0o n\u1ed3i \u00e1p su\u1ea5t c\u00f9ng v\u1edbi n\u01b0\u1edbc d\u1eeba, 1M ti\u00eau \u0111en b\u1ec3, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. \u0110\u1eady n\u1eafp n\u1ea5u trong 10 ph\u00fat r\u1ed3i t\u1eaft l\u1eeda, cho s\u01b0\u1eddn ra d\u0129a. Gi\u1eef l\u1ea1i n\u01b0\u1edbc h\u1ea5p s\u01b0\u1eddn.  ","S\u01b0\u1eddn non c\u1eaft thanh d\u00e0i, cho v\u00e0o n\u1ed3i \u00e1p su\u1ea5t c\u00f9ng v\u1edbi n\u01b0\u1edbc d\u1eeba, 1M ti\u00eau \u0111en b\u1ec3, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. \u0110\u1eady n\u1eafp n\u1ea5u trong 10 ph\u00fat r\u1ed3i t\u1eaft l\u1eeda, cho s\u01b0\u1eddn ra d\u0129a. Gi\u1eef l\u1ea1i n\u01b0\u1edbc h\u1ea5p s\u01b0\u1eddn. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u x\u1ed1t \u01b0\u1edbp: Phi th\u01a1m t\u1ecfi b\u0103m v\u00e0 h\u00e0nh t\u00edm, cho ti\u00eau xanh, ti\u00eau tr\u1eafng, ti\u00eau \u0111en v\u00e0o x\u00e0o th\u01a1m, n\u00eam 2M d\u1ea7u h\u00e0o, 1\/2M n\u01b0\u1edbc m\u1eafm, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 3M m\u1eadt ong v\u00e0 1M d\u1ea7u \u0111i\u1ec1u. Cho 1\/2 n\u01b0\u1edbc h\u1ea5p s\u01b0\u1eddn v\u00e0o, \u0111un nh\u1ecf l\u1eeda cho \u0111\u1ebfn khi x\u1ed1t s\u00e1nh l\u1ea1i. T\u1eaft l\u1eeda. &#8211; \u01af\u1edbp s\u01b0\u1eddn v\u1edbi x\u1ed1t \u01b0\u1edbp trong 20 ph\u00fat cho th\u1ea5m v\u1ecb. &#8211; X\u1ebfp s\u01b0\u1eddn l\u00ean v\u0129, n\u01b0\u1edbng 180\u00b0C trong 20 ph\u00fat. &#8211; L\u00e0m x\u1ed1t: tr\u1ed9n \u0111\u1ec1u h\u1ed7n h\u1ee3p g\u1ed3m 3M x\u1ed1t mayonnaise \u201cAji-mayo\u201d v\u1edbi 1M m\u00f9 t\u1ea1t v\u00e0ng.  ","&#8211; N\u1ea5u x\u1ed1t \u01b0\u1edbp: Phi th\u01a1m t\u1ecfi b\u0103m v\u00e0 h\u00e0nh t\u00edm, cho ti\u00eau xanh, ti\u00eau tr\u1eafng, ti\u00eau \u0111en v\u00e0o x\u00e0o th\u01a1m, n\u00eam 2M d\u1ea7u h\u00e0o, 1\/2M n\u01b0\u1edbc m\u1eafm, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 3M m\u1eadt ong v\u00e0 1M d\u1ea7u \u0111i\u1ec1u. Cho 1\/2 n\u01b0\u1edbc h\u1ea5p s\u01b0\u1eddn v\u00e0o, \u0111un nh\u1ecf l\u1eeda cho \u0111\u1ebfn khi x\u1ed1t s\u00e1nh l\u1ea1i. T\u1eaft l\u1eeda. &#8211; \u01af\u1edbp s\u01b0\u1eddn v\u1edbi x\u1ed1t \u01b0\u1edbp trong 20 ph\u00fat cho th\u1ea5m v\u1ecb. &#8211; X\u1ebfp s\u01b0\u1eddn l\u00ean v\u0129, n\u01b0\u1edbng 180\u00b0C trong 20 ph\u00fat. &#8211; L\u00e0m x\u1ed1t: tr\u1ed9n \u0111\u1ec1u h\u1ed7n h\u1ee3p g\u1ed3m 3M x\u1ed1t mayonnaise \u201cAji-mayo\u201d v\u1edbi 1M m\u00f9 t\u1ea1t v\u00e0ng. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho s\u01b0\u1eddn ra d\u0129a, trang tr\u00ed th\u00eam x\u00e0 l\u00e1ch, \u0103n k\u00e8m v\u1edbi x\u1ed1t \u0111\u00e3 pha.  ","Cho s\u01b0\u1eddn ra d\u0129a, trang tr\u00ed th\u00eam x\u00e0 l\u00e1ch, \u0103n k\u00e8m v\u1edbi x\u1ed1t \u0111\u00e3 pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; S\u1ef1 k\u1ebft h\u1ee3p gi\u1eefa 3 lo\u1ea1i ti\u00eau t\u1ea1o n\u00ean m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng cho m\u00f3n n\u01b0\u1edbng. &#8211; N\u1ea5u s\u01b0\u1eddn v\u1edbi n\u01b0\u1edbc d\u1eeba tr\u01b0\u1edbc khi n\u01b0\u1edbng gi\u00fap s\u01b0\u1eddn ch\u00edn m\u1ec1m v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. &#8211; Khi n\u01b0\u1edbng, th\u01b0\u1eddng xuy\u00ean ph\u1ebft x\u1ed1t l\u00ean s\u01b0\u1eddn gi\u00fap s\u01b0\u1eddn kh\u00f4ng b\u1ecb kh\u00f4 v\u00e0 \u0111\u1eadm \u0111\u00e0 h\u01a1n.  ","&#8211; S\u1ef1 k\u1ebft h\u1ee3p gi\u1eefa 3 lo\u1ea1i ti\u00eau t\u1ea1o n\u00ean m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng cho m\u00f3n n\u01b0\u1edbng. &#8211; N\u1ea5u s\u01b0\u1eddn v\u1edbi n\u01b0\u1edbc d\u1eeba tr\u01b0\u1edbc khi n\u01b0\u1edbng gi\u00fap s\u01b0\u1eddn ch\u00edn m\u1ec1m v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. &#8211; Khi n\u01b0\u1edbng, th\u01b0\u1eddng xuy\u00ean ph\u1ebft x\u1ed1t l\u00ean s\u01b0\u1eddn gi\u00fap s\u01b0\u1eddn kh\u00f4ng b\u1ecb kh\u00f4 v\u00e0 \u0111\u1eadm \u0111\u00e0 h\u01a1n. "]}