{"id":1669,"food_ingredients":["B\u1ea7u sao: 300g","T\u00e9p: 200g","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed","H\u00e0nh phi","Gia v\u1ecb th\u00f4ng th\u01b0\u1eddng","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u1ea7u c\u1eaft s\u1ee3i. T\u00e9p d\u00f9ng c\u1ed1i gi\u00e3 nhuy\u1ec5n, cho 1 l\u00edt n\u01b0\u1edbc v\u00e0o r\u1ed3i l\u1ecdc b\u1ecf x\u00e1c t\u00e9p l\u1ea5y n\u01b0\u1edbc. &#8211; H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf.  ","&#8211; B\u1ea7u c\u1eaft s\u1ee3i. T\u00e9p d\u00f9ng c\u1ed1i gi\u00e3 nhuy\u1ec5n, cho 1 l\u00edt n\u01b0\u1edbc v\u00e0o r\u1ed3i l\u1ecdc b\u1ecf x\u00e1c t\u00e9p l\u1ea5y n\u01b0\u1edbc. &#8211; H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i n\u01b0\u1edbc t\u00e9p, \u0111\u1ec3 l\u1eeda nh\u1ecf cho ri\u00eau t\u00e9p \u0111\u00f3ng l\u1ea1i, v\u1edbt ra \u0111\u1ec3 ri\u00eang, \u0111un s\u00f4i n\u01b0\u1edbc l\u1ea1i, cho b\u1ea7u v\u00e0o n\u1ea5u, n\u00eam 1m mu\u1ed1i, 1.5m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, cho ri\u00eau t\u00e9p v\u00e0o tr\u1edf l\u1ea1i, \u0111\u1ec3 1,2 ph\u00fat r\u1ed3i t\u1eaft l\u1eeda.  ","&#8211; \u0110un s\u00f4i n\u01b0\u1edbc t\u00e9p, \u0111\u1ec3 l\u1eeda nh\u1ecf cho ri\u00eau t\u00e9p \u0111\u00f3ng l\u1ea1i, v\u1edbt ra \u0111\u1ec3 ri\u00eang, \u0111un s\u00f4i n\u01b0\u1edbc l\u1ea1i, cho b\u1ea7u v\u00e0o n\u1ea5u, n\u00eam 1m mu\u1ed1i, 1.5m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, cho ri\u00eau t\u00e9p v\u00e0o tr\u1edf l\u1ea1i, \u0111\u1ec3 1,2 ph\u00fat r\u1ed3i t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh ra t\u00f4, r\u1eafc h\u00e0nh, ng\u00f2, ti\u00eau v\u00e0 h\u00e0nh phi l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng.  ","M\u00fac canh ra t\u00f4, r\u1eafc h\u00e0nh, ng\u00f2, ti\u00eau v\u00e0 h\u00e0nh phi l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn t\u00e9p c\u00f2n s\u1ed1ng, m\u00ecnh trong v\u00e0 l\u00e1ng b\u00f3ng l\u00e0 t\u00e9p ngon. Cho n\u01b0\u1edbc v\u00e0o t\u1eeb t\u1eeb, l\u1ecdc th\u00e0nh nhi\u1ec1u l\u1ea7n \u0111\u1ec3 l\u1ea5y \u0111\u01b0\u1ee3c h\u1ebft ch\u1ea5t trong t\u00e9p.  ","Ch\u1ecdn t\u00e9p c\u00f2n s\u1ed1ng, m\u00ecnh trong v\u00e0 l\u00e1ng b\u00f3ng l\u00e0 t\u00e9p ngon. Cho n\u01b0\u1edbc v\u00e0o t\u1eeb t\u1eeb, l\u1ecdc th\u00e0nh nhi\u1ec1u l\u1ea7n \u0111\u1ec3 l\u1ea5y \u0111\u01b0\u1ee3c h\u1ebft ch\u1ea5t trong t\u00e9p. "]}