{"id":167,"food_ingredients":["M\u1ef1c \u1ed1ng t\u01b0\u01a1i300g ","X\u00e0 l\u00e1ch xo\u0103n Frisse50g ","X\u00e0 l\u00e1ch Romain50g ","Rau m\u1ea7m t\u00edm50g","H\u00e0nh t\u00e2y t\u00edm1 c\u1ee7 nh\u1ecf ","C\u1ee7 radish 5 c\u1ee7 ","H\u1ed7n h\u1ee3p gia v\u1ecb l\u00e1 th\u01a1m (kh\u00f4)1m ","T\u1ecfi b\u0103m 2M ","G\u1eebng m\u00e0i 1M","RAU N\u00caM: H\u00fang l\u1ee7i","\u0102N K\u00c8M: C\u01a1m","Gia v\u1ecb: D\u1ea7u olive, \u1edbt b\u1ed9t paprika, \u0111\u01b0\u1eddng ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u01af\u1edbp: M\u1ef1c \u1ed1ng t\u01b0\u01a1i c\u1eaft khoanh, \u01b0\u1edbp v\u1edbi 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1m \u1edbt paprika, 1m h\u1ed7n h\u1ee3p gia v\u1ecb l\u00e1 th\u01a1m xay, \u0111\u1ec3 th\u1ea5m.\u00a0  &#8211; X\u00e0 l\u00e1ch c\u00e1c lo\u1ea1i c\u1eaft kh\u00fac ng\u1eafn. H\u00e0nh t\u00e2y, c\u1ee7 radish c\u1eaft m\u1ecfng, ng\u00e2m n\u01b0\u1edbc \u0111\u00e1.  ","&#8211; \u01af\u1edbp: M\u1ef1c \u1ed1ng t\u01b0\u01a1i c\u1eaft khoanh, \u01b0\u1edbp v\u1edbi 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1m \u1edbt paprika, 1m h\u1ed7n h\u1ee3p gia v\u1ecb l\u00e1 th\u01a1m xay, \u0111\u1ec3 th\u1ea5m.\u00a0  &#8211; X\u00e0 l\u00e1ch c\u00e1c lo\u1ea1i c\u1eaft kh\u00fac ng\u1eafn. H\u00e0nh t\u00e2y, c\u1ee7 radish c\u1eaft m\u1ecfng, ng\u00e2m n\u01b0\u1edbc \u0111\u00e1. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u00e0o m\u1ef1c: Phi th\u01a1m t\u1ecfi v\u1edbi d\u1ea7u olive, cho m\u1ef1c v\u00e0o x\u00e0o ch\u00edn nhanh tr\u00ean l\u1eeda l\u1edbn, tr\u00fat ra d\u0129a, \u0111\u1ec3 ngu\u1ed9i.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; L\u00e0m x\u1ed1t d\u1ea7u gi\u1ea5m n\u01b0\u1edbc t\u01b0\u01a1ng: 3M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M \u0111\u01b0\u1eddng, 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M d\u1ea7u olive, tr\u1ed9n \u0111\u1ec1u r\u1ed3i cho g\u1eebng m\u00e0i v\u00e0o. N\u1ebfm v\u1ecb chua nh\u1eb9, v\u1eeba \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; X\u00e0o m\u1ef1c: Phi th\u01a1m t\u1ecfi v\u1edbi d\u1ea7u olive, cho m\u1ef1c v\u00e0o x\u00e0o ch\u00edn nhanh tr\u00ean l\u1eeda l\u1edbn, tr\u00fat ra d\u0129a, \u0111\u1ec3 ngu\u1ed9i.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; L\u00e0m x\u1ed1t d\u1ea7u gi\u1ea5m n\u01b0\u1edbc t\u01b0\u01a1ng: 3M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M \u0111\u01b0\u1eddng, 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M d\u1ea7u olive, tr\u1ed9n \u0111\u1ec1u r\u1ed3i cho g\u1eebng m\u00e0i v\u00e0o. N\u1ebfm v\u1ecb chua nh\u1eb9, v\u1eeba \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp c\u00e1c lo\u1ea1i rau x\u00e0 l\u00e1ch, rau m\u1ea7m, h\u00e0nh t\u00e2y v\u00e0 c\u1ee7 radish ra d\u0129a, cho m\u1ef1c l\u00ean tr\u00ean, r\u01b0\u1edbi x\u1ed1t d\u1ea7u gi\u1ea5m n\u01b0\u1edbc t\u01b0\u01a1ng l\u00ean c\u00f9ng, r\u1eafc th\u00eam \u1edbt b\u1ed9t, trang tr\u00ed v\u1edbi h\u00fang l\u1ee7i.  ","X\u1ebfp c\u00e1c lo\u1ea1i rau x\u00e0 l\u00e1ch, rau m\u1ea7m, h\u00e0nh t\u00e2y v\u00e0 c\u1ee7 radish ra d\u0129a, cho m\u1ef1c l\u00ean tr\u00ean, r\u01b0\u1edbi x\u1ed1t d\u1ea7u gi\u1ea5m n\u01b0\u1edbc t\u01b0\u01a1ng l\u00ean c\u00f9ng, r\u1eafc th\u00eam \u1edbt b\u1ed9t, trang tr\u00ed v\u1edbi h\u00fang l\u1ee7i. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00e0o m\u1ef1c l\u1eeda l\u1edbn \u0111\u1ec3 kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc nhi\u1ec1u, m\u1ef1c s\u1ebd gi\u00f2n ngon ng\u1ecdt h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; C\u00e1c lo\u1ea1i rau sau khi r\u1eeda gi\u1eef trong t\u1ee7 l\u1ea1nh ho\u1eb7c ng\u00e2m n\u01b0\u1edbc \u0111\u00e1 \u0111\u1ec3 c\u00f3 \u0111\u1ed9 gi\u00f2n. &#8211; D\u00f9ng n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; \u0111\u1ec3 pha s\u1ed1t d\u1ea7u gi\u1ea5m gi\u00fap t\u1ea1o h\u01b0\u01a1ng v\u1ecb m\u1edbi l\u1ea1 cho m\u00f3n salad.  ","&#8211; X\u00e0o m\u1ef1c l\u1eeda l\u1edbn \u0111\u1ec3 kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc nhi\u1ec1u, m\u1ef1c s\u1ebd gi\u00f2n ngon ng\u1ecdt h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; C\u00e1c lo\u1ea1i rau sau khi r\u1eeda gi\u1eef trong t\u1ee7 l\u1ea1nh ho\u1eb7c ng\u00e2m n\u01b0\u1edbc \u0111\u00e1 \u0111\u1ec3 c\u00f3 \u0111\u1ed9 gi\u00f2n. &#8211; D\u00f9ng n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; \u0111\u1ec3 pha s\u1ed1t d\u1ea7u gi\u1ea5m gi\u00fap t\u1ea1o h\u01b0\u01a1ng v\u1ecb m\u1edbi l\u1ea1 cho m\u00f3n salad. "]}