{"id":169,"food_ingredients":["C\u00e1 d\u1ee9a 1 n\u1eafng1\/2 con (500gr) ","L\u00e1 d\u1ee9a 2 l\u00e1 ","G\u1eebng l\u00e1t2 l\u00e1t ","H\u00e0nh l\u00e1 2 nh\u00e1nh ","\u1edat hi\u1ec3m3 tr\u00e1i ","H\u00e0nh t\u00e2y1\/4 c\u1ee7 nh\u1ecf","\u0102N K\u00c8M: C\u01a1m ch\u00e1y, d\u01b0a leo","Gia v\u1ecb: D\u1ea7u \u0103n, n\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; R\u1eeda nhanh c\u00e1 d\u1ee9a qua n\u01b0\u1edbc s\u1ea1ch, \u0111\u1ec3 r\u00e1o, c\u1eaft mi\u1ebfng 2,5cm. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau 1cm. &#8211; H\u00e0nh l\u00e1: ph\u1ea7n l\u00e1 xanh c\u1eaft kh\u00fac 3cm, ph\u1ea7n \u0111\u1ea7u tr\u1eafng \u0111\u1eadp d\u1eadp, c\u1eaft nh\u1ecf. \u1edat hi\u1ec3m \u0111\u1eadp gi\u1eadp.  ","&#8211; R\u1eeda nhanh c\u00e1 d\u1ee9a qua n\u01b0\u1edbc s\u1ea1ch, \u0111\u1ec3 r\u00e1o, c\u1eaft mi\u1ebfng 2,5cm. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau 1cm. &#8211; H\u00e0nh l\u00e1: ph\u1ea7n l\u00e1 xanh c\u1eaft kh\u00fac 3cm, ph\u1ea7n \u0111\u1ea7u tr\u1eafng \u0111\u1eadp d\u1eadp, c\u1eaft nh\u1ecf. \u1edat hi\u1ec3m \u0111\u1eadp gi\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Chi\u00ean c\u00e1: T\u1ea9m c\u00e1 v\u1edbi Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n. \u0110un n\u00f3ng d\u1ea7u, cho l\u00e1 d\u1ee9a v\u00e0 g\u1eebng l\u00e1t v\u00e0o chi\u00ean th\u01a1m, sau \u0111\u00f3 cho c\u00e1 v\u00e0o chi\u00ean \u0111\u1ebfn khi v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha n\u01b0\u1edbc x\u1ed1t gia v\u1ecb: H\u00f2a tan 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m n\u01b0\u1edbc m\u1eafm, 2m Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 3m \u0111\u01b0\u1eddng. &#8211; X\u1ed1c c\u00e1: Phi th\u01a1m \u0111\u1ea7u h\u00e0nh l\u00e1, cho \u1edbt hi\u1ec3m v\u00e0 h\u00e0nh t\u00e2y v\u00e0o x\u00e0o th\u01a1m r\u1ed3i cho c\u00e1 v\u00e0 n\u01b0\u1edbc x\u1ed1t gia v\u1ecb v\u00e0o, x\u1ed1c \u0111\u1ec1u nhanh tay cho n\u01b0\u1edbc gia v\u1ecb k\u1eb9o th\u1ea5m v\u00e0o mi\u1ebfng c\u00e1. Sau c\u00f9ng, cho ph\u1ea7n l\u00e1 h\u00e0nh v\u00e0o x\u1ed1c \u0111\u1ec1u.  ","&#8211; Chi\u00ean c\u00e1: T\u1ea9m c\u00e1 v\u1edbi Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n. \u0110un n\u00f3ng d\u1ea7u, cho l\u00e1 d\u1ee9a v\u00e0 g\u1eebng l\u00e1t v\u00e0o chi\u00ean th\u01a1m, sau \u0111\u00f3 cho c\u00e1 v\u00e0o chi\u00ean \u0111\u1ebfn khi v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha n\u01b0\u1edbc x\u1ed1t gia v\u1ecb: H\u00f2a tan 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m n\u01b0\u1edbc m\u1eafm, 2m Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 3m \u0111\u01b0\u1eddng. &#8211; X\u1ed1c c\u00e1: Phi th\u01a1m \u0111\u1ea7u h\u00e0nh l\u00e1, cho \u1edbt hi\u1ec3m v\u00e0 h\u00e0nh t\u00e2y v\u00e0o x\u00e0o th\u01a1m r\u1ed3i cho c\u00e1 v\u00e0 n\u01b0\u1edbc x\u1ed1t gia v\u1ecb v\u00e0o, x\u1ed1c \u0111\u1ec1u nhanh tay cho n\u01b0\u1edbc gia v\u1ecb k\u1eb9o th\u1ea5m v\u00e0o mi\u1ebfng c\u00e1. Sau c\u00f9ng, cho ph\u1ea7n l\u00e1 h\u00e0nh v\u00e0o x\u1ed1c \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho c\u00e1 d\u1ee9a m\u1ed9t n\u1eafng chua ng\u1ecdt ra d\u0129a v\u1edbi d\u01b0a leo, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.\u00a0\u00a0   ","Cho c\u00e1 d\u1ee9a m\u1ed9t n\u1eafng chua ng\u1ecdt ra d\u0129a v\u1edbi d\u01b0a leo, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; R\u1eeda nhanh c\u00e1 qua n\u01b0\u1edbc ngu\u1ed9i \u0111\u1ec3 c\u00e1 s\u1ea1ch kh\u00f4ng b\u1ecb tanh. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Cho l\u00e1 d\u1ee9a v\u00e0 g\u1eebng v\u00e0o khi chi\u00ean c\u00e1 \u0111\u1ec3 c\u00e1 th\u01a1m h\u01a1n. &#8211; Pha n\u01b0\u1edbc gia v\u1ecb tr\u01b0\u1edbc \u0111\u1ec3 ki\u1ec3m so\u00e1t \u0111\u01b0\u1ee3c m\u00f9i v\u1ecb m\u00f3n \u0103n, gia v\u1ecb h\u00f2a tan v\u00e0 th\u1ea5m ho\u00e0n to\u00e0n v\u00e0o m\u00f3n \u0103n.  ","&#8211; R\u1eeda nhanh c\u00e1 qua n\u01b0\u1edbc ngu\u1ed9i \u0111\u1ec3 c\u00e1 s\u1ea1ch kh\u00f4ng b\u1ecb tanh. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Cho l\u00e1 d\u1ee9a v\u00e0 g\u1eebng v\u00e0o khi chi\u00ean c\u00e1 \u0111\u1ec3 c\u00e1 th\u01a1m h\u01a1n. &#8211; Pha n\u01b0\u1edbc gia v\u1ecb tr\u01b0\u1edbc \u0111\u1ec3 ki\u1ec3m so\u00e1t \u0111\u01b0\u1ee3c m\u00f9i v\u1ecb m\u00f3n \u0103n, gia v\u1ecb h\u00f2a tan v\u00e0 th\u1ea5m ho\u00e0n to\u00e0n v\u00e0o m\u00f3n \u0103n. "]}