{"id":1690,"food_ingredients":["Tr\u1ee9ng g\u00e0: 4 qu\u1ea3","T\u00f4m l\u1ed9t v\u1ecf c\u1eaft h\u1ea1t l\u1ef1u: 100g","\u0110\u1eadu h\u0169 c\u1eaft h\u1ea1t l\u1ef1u: 1\/2 mi\u1ebfng","\u0110\u1eadu petit poise lu\u1ed9c s\u1eb5n: 2M","C\u00e0 r\u1ed1t c\u1eaft h\u1ea1t l\u1ef1u: 2M","N\u1ea5m r\u01a1m  c\u1eaft h\u1ea1t l\u1ef1u: 2M","N\u1ea5m m\u00e8o c\u1eaft s\u1ee3i: 1M","D\u1ea7u m\u00e8, ti\u00eau, \u0111\u01b0\u1eddng","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1eadp tr\u1ee9ng g\u00e0 v\u00e0o ch\u00e9n, ch\u1eeba l\u1ea1i 2 l\u00f2ng \u0111\u1ecf \u0111\u1ec3 ri\u00eang, ph\u1ea7n c\u00f2n l\u1ea1i khu\u1ea5y tan. 2 l\u00f2ng \u0111\u1ecf tr\u1ee9ng \u0111\u00e1nh tan, \u0111\u1ec3 ri\u00eang. &#8211; Tr\u1ed9n t\u00f4m, c\u00e1c nguy\u00ean li\u1ec7u \u0111\u1eadu, n\u1ea5m, c\u00e0 r\u1ed1t v\u00e0 \u0111\u1eadu h\u0169, \u01b0\u1edbp c\u00f9ng 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m d\u1ea7u m\u00e8, 1\/2m ti\u00eau, 1\/3m \u0111\u01b0\u1eddng. Cho ph\u1ea7n tr\u1ee9ng \u0111\u00e3 \u0111\u00e1nh tan v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211; \u0110\u1eadp tr\u1ee9ng g\u00e0 v\u00e0o ch\u00e9n, ch\u1eeba l\u1ea1i 2 l\u00f2ng \u0111\u1ecf \u0111\u1ec3 ri\u00eang, ph\u1ea7n c\u00f2n l\u1ea1i khu\u1ea5y tan. 2 l\u00f2ng \u0111\u1ecf tr\u1ee9ng \u0111\u00e1nh tan, \u0111\u1ec3 ri\u00eang. &#8211; Tr\u1ed9n t\u00f4m, c\u00e1c nguy\u00ean li\u1ec7u \u0111\u1eadu, n\u1ea5m, c\u00e0 r\u1ed1t v\u00e0 \u0111\u1eadu h\u0169, \u01b0\u1edbp c\u00f9ng 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m d\u1ea7u m\u00e8, 1\/2m ti\u00eau, 1\/3m \u0111\u01b0\u1eddng. Cho ph\u1ea7n tr\u1ee9ng \u0111\u00e3 \u0111\u00e1nh tan v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n \u0111\u1ec1u tr\u1ee9ng v\u1edbi h\u1ed7n h\u1ee3p rau \u0111\u1eadu, r\u00f3t ra 6 ch\u00e9n nh\u1ecf, \u0111em h\u1ea5p ch\u00edn, khi tr\u1ee9ng g\u1ea7n ch\u00edn, d\u00f9ng kh\u0103n gi\u1ea5y th\u1ea5m n\u01b0\u1edbc tr\u00ean m\u1eb7t, ph\u1ebft l\u00f2ng \u0111\u1ecf tr\u1ee9ng l\u00ean v\u00e0 h\u1ea5p h\u1edf n\u1eafp \u0111\u1ec3 tr\u1ee9ng ch\u00edn v\u00e0 gi\u1eef m\u00e0u tr\u1ee9ng t\u01b0\u01a1i.  ","&#8211; Tr\u1ed9n \u0111\u1ec1u tr\u1ee9ng v\u1edbi h\u1ed7n h\u1ee3p rau \u0111\u1eadu, r\u00f3t ra 6 ch\u00e9n nh\u1ecf, \u0111em h\u1ea5p ch\u00edn, khi tr\u1ee9ng g\u1ea7n ch\u00edn, d\u00f9ng kh\u0103n gi\u1ea5y th\u1ea5m n\u01b0\u1edbc tr\u00ean m\u1eb7t, ph\u1ebft l\u00f2ng \u0111\u1ecf tr\u1ee9ng l\u00ean v\u00e0 h\u1ea5p h\u1edf n\u1eafp \u0111\u1ec3 tr\u1ee9ng ch\u00edn v\u00e0 gi\u1eef m\u00e0u tr\u1ee9ng t\u01b0\u01a1i. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng v\u1edbi c\u01a1m tr\u1eafng.  ","D\u00f9ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece C\u00e1c nguy\u00ean li\u1ec7u tr\u1ed9n v\u1edbi tr\u1ee9ng ph\u1ea3i th\u1eadt r\u00e1o n\u01b0\u1edbc \u0111\u1ec3 khi h\u1ea5p tr\u1ee9ng kh\u00f4ng b\u1ecb lo\u00e3ng. Trong l\u00fac h\u1ea5p ch\u00fa \u00fd x\u1ea3 h\u01a1i n\u01b0\u1edbc th\u01b0\u1eddng xuy\u00ean \u0111\u1ec3 tr\u1ee9ng kh\u00f4ng b\u1ecb x\u1ed1p.  ","C\u00e1c nguy\u00ean li\u1ec7u tr\u1ed9n v\u1edbi tr\u1ee9ng ph\u1ea3i th\u1eadt r\u00e1o n\u01b0\u1edbc \u0111\u1ec3 khi h\u1ea5p tr\u1ee9ng kh\u00f4ng b\u1ecb lo\u00e3ng. Trong l\u00fac h\u1ea5p ch\u00fa \u00fd x\u1ea3 h\u01a1i n\u01b0\u1edbc th\u01b0\u1eddng xuy\u00ean \u0111\u1ec3 tr\u1ee9ng kh\u00f4ng b\u1ecb x\u1ed1p. "]}