{"id":1694,"food_ingredients":["M\u1ef1c \u1ed1ng: 500g","S\u1ea3: 4 c\u00e2y","H\u00e0nh t\u00e2y: 1 c\u1ee7","G\u1eebng nh\u1ecf: 1 c\u1ee7","H\u00e0nh t\u00edm: 5 c\u1ee7","T\u1ecfi: 2 t\u00e9p","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i: 1 tr\u00e1i","Ng\u00f2 r\u00ed: 100g","B\u00e1nh tr\u00e1ng","X\u00e0 l\u00e1ch, rau th\u01a1m, d\u01b0a leo, chu\u1ed1i ch\u00e1t, kh\u1ebf chua, t\u00eda t\u00f4, \u1edbt hi\u1ec3m xanh","\u0110\u01b0\u1eddng, mu\u1ed1i, n\u01b0\u1edbc m\u1eafm","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u1ef1c l\u00e0m s\u1ea1ch, \u0111\u1ec3 r\u00e1o, kh\u1ee9a ca r\u00f4 m\u1eb7t trong, c\u1eaft mi\u1ebfng v\u1eeba \u0103n kho\u1ea3ng 4cm. &#8211; S\u1ea3 \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac. H\u00e0nh t\u00e2y c\u1eaft s\u1ee3i. H\u00e0nh t\u00edm c\u1eaft l\u00e1t. G\u1eebng c\u1eaft s\u1ee3i. T\u1ecfi gi\u00e3 nhuy\u1ec5n. Ng\u00f2 c\u1eaft nh\u1ecf. &#8211; X\u00e0 l\u00e1ch, rau th\u01a1m l\u1eb7t r\u1eeda s\u1ea1ch. D\u01b0a leo c\u1eaft kh\u00fac. Chu\u1ed1i, kh\u1ebf b\u00e0o m\u1ecfng, ng\u00e2m n\u01b0\u1edbc c\u00f3 pha chanh.  \u00a0 &nbsp;   ","&#8211; M\u1ef1c l\u00e0m s\u1ea1ch, \u0111\u1ec3 r\u00e1o, kh\u1ee9a ca r\u00f4 m\u1eb7t trong, c\u1eaft mi\u1ebfng v\u1eeba \u0103n kho\u1ea3ng 4cm. &#8211; S\u1ea3 \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac. H\u00e0nh t\u00e2y c\u1eaft s\u1ee3i. H\u00e0nh t\u00edm c\u1eaft l\u00e1t. G\u1eebng c\u1eaft s\u1ee3i. T\u1ecfi gi\u00e3 nhuy\u1ec5n. Ng\u00f2 c\u1eaft nh\u1ecf. &#8211; X\u00e0 l\u00e1ch, rau th\u01a1m l\u1eb7t r\u1eeda s\u1ea1ch. D\u01b0a leo c\u1eaft kh\u00fac. Chu\u1ed1i, kh\u1ebf b\u00e0o m\u1ecfng, ng\u00e2m n\u01b0\u1edbc c\u00f3 pha chanh.  \u00a0 &nbsp;  ","\u00a0"],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc gi\u1ea5m: n\u1ea5u s\u00f4i h\u1ed7n h\u1ee3p g\u1ed3m 2,5 ch\u00e9n n\u01b0\u1edbc d\u1eeba, 1\/2 ch\u00e9n Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 2m mu\u1ed1i, 2M \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, h\u00e0nh t\u00e2y, g\u1eebng s\u1ee3i, h\u00e0nh t\u00edm v\u00e0 s\u1ea3 \u0111\u1eadp d\u1eadp. &#8211; Pha n\u01b0\u1edbc m\u1eafm ng\u00f2: khu\u1ea5y tan 3M n\u01b0\u1edbc v\u1edbi 2M n\u01b0\u1edbc m\u1eafm, 1\/2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M \u0111\u01b0\u1eddng, sau \u0111\u00f3 cho h\u1ed7n h\u1ee3p gi\u00e3 nhuy\u1ec5n g\u1ed3m \u1edbt hi\u1ec3m xanh, c\u1ecdng ng\u00f2 r\u00ed, \u00edt t\u1ecfi v\u00e0o.  ","&#8211; Pha n\u01b0\u1edbc gi\u1ea5m: n\u1ea5u s\u00f4i h\u1ed7n h\u1ee3p g\u1ed3m 2,5 ch\u00e9n n\u01b0\u1edbc d\u1eeba, 1\/2 ch\u00e9n Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 2m mu\u1ed1i, 2M \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, h\u00e0nh t\u00e2y, g\u1eebng s\u1ee3i, h\u00e0nh t\u00edm v\u00e0 s\u1ea3 \u0111\u1eadp d\u1eadp. &#8211; Pha n\u01b0\u1edbc m\u1eafm ng\u00f2: khu\u1ea5y tan 3M n\u01b0\u1edbc v\u1edbi 2M n\u01b0\u1edbc m\u1eafm, 1\/2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M \u0111\u01b0\u1eddng, sau \u0111\u00f3 cho h\u1ed7n h\u1ee3p gi\u00e3 nhuy\u1ec5n g\u1ed3m \u1edbt hi\u1ec3m xanh, c\u1ecdng ng\u00f2 r\u00ed, \u00edt t\u1ecfi v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG Khi \u0103n ta n\u1ea5u s\u00f4i n\u01b0\u1edbc gi\u1ea5m, nh\u00fang m\u1ef1c v\u00e0o v\u1eeba ch\u00edn, cu\u1ed1n b\u00e1nh tr\u00e1ng v\u00e0 rau d\u01b0a, ch\u1ea5m n\u01b0\u1edbc m\u1eafm ng\u00f2.  ","Khi \u0103n ta n\u1ea5u s\u00f4i n\u01b0\u1edbc gi\u1ea5m, nh\u00fang m\u1ef1c v\u00e0o v\u1eeba ch\u00edn, cu\u1ed1n b\u00e1nh tr\u00e1ng v\u00e0 rau d\u01b0a, ch\u1ea5m n\u01b0\u1edbc m\u1eafm ng\u00f2. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn m\u1ef1c c\u00f3 da s\u00e1ng, kh\u00f4ng lem, b\u00e1m ch\u1eb7t v\u00e0o th\u1ecbt, th\u1ecbt m\u1ef1c trong, \u0111\u1ea7u d\u00ednh ch\u1eb7t v\u00e0o th\u00e2n. &#8211; Ch\u1edd gi\u1ea5m s\u00f4i gi\u00e0 m\u1edbi nh\u00fang m\u1ef1c \u0111\u1ec3 m\u1ef1c nhanh ch\u00edn, gi\u00f2n, gi\u1eef v\u1ecb ng\u1ecdt.  ","&#8211; Ch\u1ecdn m\u1ef1c c\u00f3 da s\u00e1ng, kh\u00f4ng lem, b\u00e1m ch\u1eb7t v\u00e0o th\u1ecbt, th\u1ecbt m\u1ef1c trong, \u0111\u1ea7u d\u00ednh ch\u1eb7t v\u00e0o th\u00e2n. &#8211; Ch\u1edd gi\u1ea5m s\u00f4i gi\u00e0 m\u1edbi nh\u00fang m\u1ef1c \u0111\u1ec3 m\u1ef1c nhanh ch\u00edn, gi\u00f2n, gi\u1eef v\u1ecb ng\u1ecdt. "]}