{"id":1695,"food_ingredients":["Th\u1ecbt v\u1ecbt : 900g","Sake : 200g","Chao \u0111\u1ecf : 1M","Chao tr\u1eafng : 1M","Rau mu\u1ed1ng c\u1ecdng : 300g","S\u1ea3 \u0111\u1eadp d\u1eadp c\u1eaft kh\u00fac : 3 c\u00e2y","H\u00e0nh t\u00e2y : 1\/2 c\u1ee7","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i : 1.5 l\u00edt","H\u00e0nh t\u1ecfi b\u0103m","B\u00fan ","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n, d\u1ea7u m\u00e0u \u0111i\u1ec1u","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u1eebng g\u1ecdt v\u1ecf \u0111\u1eadp d\u1eadp, ch\u00e0 l\u00ean v\u1ecbt c\u00f9ng v\u1edbi r\u01b0\u1ee3u \u0111\u1ec3 kh\u1eed m\u00f9i h\u00f4i, sau \u0111\u00f3 r\u1eeda l\u1ea1i b\u1eb1ng n\u01b0\u1edbc l\u1ea1nh. Ch\u1eb7t v\u1ecbt th\u00e0nh t\u1eebng mi\u1ebfng v\u1eeba \u0103n \u01b0\u1edbp v\u1edbi 1m \u0111\u01b0\u1eddng, 1\/2m ti\u00eau, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m d\u1ea7u \u0111i\u1ec1u, 1M chao \u0111\u1ecf, 1M chao tr\u1eafng, v\u00e0 1M h\u00e0nh t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat. -Sake g\u1ecdt v\u1ecf r\u1eeda s\u1ea1ch c\u1eaft kh\u1ed1i l\u1edbn, chi\u00ean s\u01a1. Rau mu\u1ed1ng c\u1eaft kh\u00fac 5cm. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau.  ","&#8211; G\u1eebng g\u1ecdt v\u1ecf \u0111\u1eadp d\u1eadp, ch\u00e0 l\u00ean v\u1ecbt c\u00f9ng v\u1edbi r\u01b0\u1ee3u \u0111\u1ec3 kh\u1eed m\u00f9i h\u00f4i, sau \u0111\u00f3 r\u1eeda l\u1ea1i b\u1eb1ng n\u01b0\u1edbc l\u1ea1nh. Ch\u1eb7t v\u1ecbt th\u00e0nh t\u1eebng mi\u1ebfng v\u1eeba \u0103n \u01b0\u1edbp v\u1edbi 1m \u0111\u01b0\u1eddng, 1\/2m ti\u00eau, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m d\u1ea7u \u0111i\u1ec1u, 1M chao \u0111\u1ecf, 1M chao tr\u1eafng, v\u00e0 1M h\u00e0nh t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat. -Sake g\u1ecdt v\u1ecf r\u1eeda s\u1ea1ch c\u1eaft kh\u1ed1i l\u1edbn, chi\u00ean s\u01a1. Rau mu\u1ed1ng c\u1eaft kh\u00fac 5cm. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. "],"cooking":["  TH\u1ef0C HI\u1ec6N -D\u00f9ng n\u1ed3i \u00e1p su\u1ea5t phi th\u01a1m 1M t\u1ecfi b\u0103m, cho v\u1ecbt v\u00e0o x\u00e0o s\u0103n r\u1ed3i cho 1.5 l\u00edt n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i,\u00a0 n\u00eam gia v\u1ecb 2.5M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M mu\u1ed1i, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO \u00ae, \u0111\u1eady n\u1eafp h\u1ea7m kho\u1ea3ng 15 ph\u00fat, \u0111\u1ebfn khi v\u1ecbt m\u1ec1m. -Sau khi v\u1ecbt m\u1ec1m, cho sake v\u00e0 s\u1ea3 c\u00e2y v\u00e0o n\u1ea5u ti\u1ebfp kho\u1ea3ng 10 ph\u00fat cho sake m\u1ec1m.  ","-D\u00f9ng n\u1ed3i \u00e1p su\u1ea5t phi th\u01a1m 1M t\u1ecfi b\u0103m, cho v\u1ecbt v\u00e0o x\u00e0o s\u0103n r\u1ed3i cho 1.5 l\u00edt n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i,\u00a0 n\u00eam gia v\u1ecb 2.5M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M mu\u1ed1i, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO \u00ae, \u0111\u1eady n\u1eafp h\u1ea7m kho\u1ea3ng 15 ph\u00fat, \u0111\u1ebfn khi v\u1ecbt m\u1ec1m. -Sau khi v\u1ecbt m\u1ec1m, cho sake v\u00e0 s\u1ea3 c\u00e2y v\u00e0o n\u1ea5u ti\u1ebfp kho\u1ea3ng 10 ph\u00fat cho sake m\u1ec1m. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho v\u1ecbt ra n\u1ed3i nh\u1ecf, n\u1ea5u s\u00f4i, cho h\u00e0nh t\u00e2y, ph\u1ea7n s\u1ea3 \u0111\u1eadp d\u1eadp c\u00f2n l\u1ea1i v\u00e0 rau mu\u1ed1ng v\u00e0o \u0103n k\u00e8m v\u1edbi b\u00fan.  \u00a0   ","&#8211; Cho v\u1ecbt ra n\u1ed3i nh\u1ecf, n\u1ea5u s\u00f4i, cho h\u00e0nh t\u00e2y, ph\u1ea7n s\u1ea3 \u0111\u1eadp d\u1eadp c\u00f2n l\u1ea1i v\u00e0 rau mu\u1ed1ng v\u00e0o \u0103n k\u00e8m v\u1edbi b\u00fan.  \u00a0  ","\u00a0"],"little_advice":["  M\u00c1CH NH\u1ece Chi\u00ean sake tr\u01b0\u1edbc khi n\u1ea5u \u0111\u1ec3 sake c\u00f3 m\u00f9i th\u01a1m h\u1ea5p d\u1eabn v\u00e0 kh\u00f4ng b\u1ecb n\u00e1t. Chao \u0111\u1ecf t\u1ea1o m\u00e0u \u0111\u1eb9p m\u1eaft cho m\u00f3n \u0103n.  ","Chi\u00ean sake tr\u01b0\u1edbc khi n\u1ea5u \u0111\u1ec3 sake c\u00f3 m\u00f9i th\u01a1m h\u1ea5p d\u1eabn v\u00e0 kh\u00f4ng b\u1ecb n\u00e1t. Chao \u0111\u1ecf t\u1ea1o m\u00e0u \u0111\u1eb9p m\u1eaft cho m\u00f3n \u0103n. "]}