{"id":1701,"food_ingredients":["G\u00e0 g\u00f3c t\u01b0: 1 mi\u1ebfng","Th\u00ednh b\u00e1nh m\u00ec: 100g","B\u01a1: 20g","T\u00e1o xanh: 1 tr\u00e1i","Chanh: 1 mi\u1ebfng","C\u00e0 chua: 1 tr\u00e1i","X\u00e0 l\u00e1ch: 1 c\u00e2y","T\u1ecfi b\u0103m, ti\u00eau","R\u01b0\u1ee3u vang tr\u1eafng","X\u1ed1t Mayonnaise LISA","H\u1ea1t n\u00eam  G\u00e0","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u00e0 l\u00f3c b\u1ecf x\u01b0\u01a1ng, \u0111\u1ec3 nguy\u00ean mi\u1ebfng, \u01b0\u1edbp v\u1edbi 1M t\u1ecfi b\u0103m, 2\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1 \u00edt ti\u00eau, r\u01b0\u1ee3u vang tr\u1eafng, \u0111\u1ec3 th\u1ea5m. &#8211; T\u00e1o g\u1ecdt v\u1ecf, x\u1eaft khoanh d\u00e0y 0,5cm, ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 v\u1eaft chanh \u0111\u1ec3 t\u00e1o kh\u00f4ng b\u1ecb th\u00e2m \u0111en. &#8211; X\u00e0 l\u00e1ch r\u1eeda s\u1ea1ch. C\u00e0 chua c\u1eaft l\u00e1t.  ","&#8211; G\u00e0 l\u00f3c b\u1ecf x\u01b0\u01a1ng, \u0111\u1ec3 nguy\u00ean mi\u1ebfng, \u01b0\u1edbp v\u1edbi 1M t\u1ecfi b\u0103m, 2\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1 \u00edt ti\u00eau, r\u01b0\u1ee3u vang tr\u1eafng, \u0111\u1ec3 th\u1ea5m. &#8211; T\u00e1o g\u1ecdt v\u1ecf, x\u1eaft khoanh d\u00e0y 0,5cm, ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 v\u1eaft chanh \u0111\u1ec3 t\u00e1o kh\u00f4ng b\u1ecb th\u00e2m \u0111en. &#8211; X\u00e0 l\u00e1ch r\u1eeda s\u1ea1ch. C\u00e0 chua c\u1eaft l\u00e1t. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho b\u01a1 v\u00e0o ch\u1ea3o, \u00e1p ch\u1ea3o t\u00e1o v\u00e0ng 2 m\u1eb7t, ti\u1ebfp t\u1ee5c cho g\u00e0 v\u00e0o \u00e1p ch\u1ea3o, sau \u0111\u00f3 g\u1eafp g\u00e0 ra, r\u1eafc th\u00ednh l\u00ean b\u1ec1 m\u1eb7t g\u00e0. &#8211; Thoa b\u01a1 l\u00ean gi\u1ea5y nh\u00f4m, l\u1ea7n l\u01b0\u1ee3t x\u1ebfp t\u00e1o, sau \u0111\u00f3 x\u1ebfp g\u00e0, \u0111\u1ec3 m\u1eb7t g\u00e0 c\u00f3 r\u1eafc th\u00ednh \u00e1p v\u1edbi t\u00e1o, th\u00eam 20g x\u1ed1t Mayonnaise LISA l\u00ean tr\u00ean m\u1eb7t, r\u1eafc th\u00ednh l\u00ean tr\u00ean c\u00f9ng, cu\u1ed1i c\u00f9ng x\u1ebfp l\u1edbp t\u00e1o c\u00f2n l\u1ea1i l\u00ean tr\u00ean m\u1eb7t, g\u00f3i k\u00edn l\u1ea1i. &#8211; \u0110em g\u00e0 n\u01b0\u1edbng v\u00e0ng \u0111\u1ec1u tr\u00ean b\u1ebfp gas trong kho\u1ea3ng 10 ph\u00fat.  ","&#8211; Cho b\u01a1 v\u00e0o ch\u1ea3o, \u00e1p ch\u1ea3o t\u00e1o v\u00e0ng 2 m\u1eb7t, ti\u1ebfp t\u1ee5c cho g\u00e0 v\u00e0o \u00e1p ch\u1ea3o, sau \u0111\u00f3 g\u1eafp g\u00e0 ra, r\u1eafc th\u00ednh l\u00ean b\u1ec1 m\u1eb7t g\u00e0. &#8211; Thoa b\u01a1 l\u00ean gi\u1ea5y nh\u00f4m, l\u1ea7n l\u01b0\u1ee3t x\u1ebfp t\u00e1o, sau \u0111\u00f3 x\u1ebfp g\u00e0, \u0111\u1ec3 m\u1eb7t g\u00e0 c\u00f3 r\u1eafc th\u00ednh \u00e1p v\u1edbi t\u00e1o, th\u00eam 20g x\u1ed1t Mayonnaise LISA l\u00ean tr\u00ean m\u1eb7t, r\u1eafc th\u00ednh l\u00ean tr\u00ean c\u00f9ng, cu\u1ed1i c\u00f9ng x\u1ebfp l\u1edbp t\u00e1o c\u00f2n l\u1ea1i l\u00ean tr\u00ean m\u1eb7t, g\u00f3i k\u00edn l\u1ea1i. &#8211; \u0110em g\u00e0 n\u01b0\u1edbng v\u00e0ng \u0111\u1ec1u tr\u00ean b\u1ebfp gas trong kho\u1ea3ng 10 ph\u00fat. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp g\u00e0 n\u01b0\u1edbng ra d\u0129a, d\u00f9ng k\u00e8m v\u1edbi x\u00e0 l\u00e1ch v\u00e0 c\u00e0 chua.  ","&#8211; X\u1ebfp g\u00e0 n\u01b0\u1edbng ra d\u0129a, d\u00f9ng k\u00e8m v\u1edbi x\u00e0 l\u00e1ch v\u00e0 c\u00e0 chua. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp g\u00e0 v\u1edbi ch\u00fat r\u01b0\u1ee3u th\u01a1m t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c bi\u1ec7t. &#8211; R\u1eafc th\u00ednh b\u00e1nh m\u00ec l\u00ean th\u1ecbt g\u00e0 t\u1ea1o l\u1edbp v\u1ecf v\u00e0ng gi\u00f2n l\u00e0m m\u00f3n \u0103n ngon h\u01a1n.  ","&#8211; \u01af\u1edbp g\u00e0 v\u1edbi ch\u00fat r\u01b0\u1ee3u th\u01a1m t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c bi\u1ec7t. &#8211; R\u1eafc th\u00ednh b\u00e1nh m\u00ec l\u00ean th\u1ecbt g\u00e0 t\u1ea1o l\u1edbp v\u1ecf v\u00e0ng gi\u00f2n l\u00e0m m\u00f3n \u0103n ngon h\u01a1n. "]}