{"id":1704,"food_ingredients":["D\u01b0a leo: 1kg","C\u00e0 r\u1ed1t: 100g","T\u00e0u h\u0169 ky kh\u00f4: 50g","Chao: 3-5 vi\u00ean","B\u00e1nh ph\u1ed3ng t\u00f4m: 1 g\u00f3i","H\u00e0nh boaro: 1 c\u00e2y","Ki\u1ec7u chua, \u1edbt hi\u1ec3m, \u1edbt s\u1eebng","M\u00e8 tr\u1eafng rang","\u0110\u1eadu ph\u1ed9ng rang, rau h\u00fang qu\u1ebf","Mu\u1ed1i, \u0111\u01b0\u1eddng, b\u1ed9t m\u00ec","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00e0u h\u0169 ky d\u00f9ng kh\u0103n \u01b0\u1edbt lau m\u1ec1m, c\u1eaft mi\u1ebfng vu\u00f4ng l\u1edbn. Chao t\u00e1n v\u1edbi 1M \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 2M b\u1ed9t m\u00ec, ph\u1ebft l\u00ean m\u1eb7t t\u00e0u h\u0169 ky, \u0111\u1ec3 r\u00e1o, chi\u00ean v\u00e0ng, x\u00e9 nh\u1ecf. &#8211; D\u01b0a leo c\u1eaft d\u1ecdc, b\u1ecf ru\u1ed9t, x\u1eafn r\u0103ng c\u01b0a, \u01b0\u1edbp v\u1edbi \u00edt \u0111\u01b0\u1eddng r\u1ed3i v\u1eaft b\u1edbt n\u01b0\u1edbc. Ki\u1ec7u chua c\u1eaft s\u1ee3i. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i r\u0103ng c\u01b0a. H\u00e0nh boaro c\u1eaft l\u00e1t, phi v\u00e0ng. Rau h\u00fang qu\u1ebf r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. B\u00e1nh ph\u1ed3ng t\u00f4m chi\u00ean v\u00e0ng.  ","&#8211; T\u00e0u h\u0169 ky d\u00f9ng kh\u0103n \u01b0\u1edbt lau m\u1ec1m, c\u1eaft mi\u1ebfng vu\u00f4ng l\u1edbn. Chao t\u00e1n v\u1edbi 1M \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 2M b\u1ed9t m\u00ec, ph\u1ebft l\u00ean m\u1eb7t t\u00e0u h\u0169 ky, \u0111\u1ec3 r\u00e1o, chi\u00ean v\u00e0ng, x\u00e9 nh\u1ecf. &#8211; D\u01b0a leo c\u1eaft d\u1ecdc, b\u1ecf ru\u1ed9t, x\u1eafn r\u0103ng c\u01b0a, \u01b0\u1edbp v\u1edbi \u00edt \u0111\u01b0\u1eddng r\u1ed3i v\u1eaft b\u1edbt n\u01b0\u1edbc. Ki\u1ec7u chua c\u1eaft s\u1ee3i. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i r\u0103ng c\u01b0a. H\u00e0nh boaro c\u1eaft l\u00e1t, phi v\u00e0ng. Rau h\u00fang qu\u1ebf r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. B\u00e1nh ph\u1ed3ng t\u00f4m chi\u00ean v\u00e0ng. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: tr\u1ed9n \u0111\u1ec1u 3M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u1edbi 2M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 1m mu\u1ed1i. &#8211; Tr\u1ed9n g\u1ecfi: tr\u1ed9n d\u01b0a leo, c\u00e0 r\u1ed1t, ki\u1ec7u chua v\u00e0 \u1edbt s\u1ee3i v\u1edbi \u00bd l\u01b0\u1ee3ng n\u01b0\u1edbc tr\u1ed9n g\u1ecfi, \u0111\u1ec3 5 ph\u00fat, ch\u1eaft b\u1ecf n\u01b0\u1edbc, th\u00eam rau h\u00fang qu\u1ebf, m\u00e8 rang, \u0111\u1eadu ph\u1ed9ng rang v\u00e0 kh\u00f4 c\u00e1 v\u00e0o tr\u1ed9n \u0111\u1ec1u v\u1edbi \u00bd l\u01b0\u1ee3ng n\u01b0\u1edbc tr\u1ed9n g\u1ecfi c\u00f2n l\u1ea1i.  ","&#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: tr\u1ed9n \u0111\u1ec1u 3M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u1edbi 2M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 1m mu\u1ed1i. &#8211; Tr\u1ed9n g\u1ecfi: tr\u1ed9n d\u01b0a leo, c\u00e0 r\u1ed1t, ki\u1ec7u chua v\u00e0 \u1edbt s\u1ee3i v\u1edbi \u00bd l\u01b0\u1ee3ng n\u01b0\u1edbc tr\u1ed9n g\u1ecfi, \u0111\u1ec3 5 ph\u00fat, ch\u1eaft b\u1ecf n\u01b0\u1edbc, th\u00eam rau h\u00fang qu\u1ebf, m\u00e8 rang, \u0111\u1eadu ph\u1ed9ng rang v\u00e0 kh\u00f4 c\u00e1 v\u00e0o tr\u1ed9n \u0111\u1ec1u v\u1edbi \u00bd l\u01b0\u1ee3ng n\u01b0\u1edbc tr\u1ed9n g\u1ecfi c\u00f2n l\u1ea1i. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho g\u1ecfi d\u01b0a leo ra d\u0129a, r\u1eafc rau h\u00fang qu\u1ebf v\u00e0 h\u00e0nh boaro phi l\u00ean m\u1eb7t, \u0103n k\u00e8m b\u00e1nh ph\u1ed3ng t\u00f4m.  ","Cho g\u1ecfi d\u01b0a leo ra d\u0129a, r\u1eafc rau h\u00fang qu\u1ebf v\u00e0 h\u00e0nh boaro phi l\u00ean m\u1eb7t, \u0103n k\u00e8m b\u00e1nh ph\u1ed3ng t\u00f4m. "],"little_advice":["  M\u00c1CH NH\u1ece \u01af\u1edbp d\u01b0a leo v\u1edbi \u0111\u01b0\u1eddng tr\u01b0\u1edbc gi\u00fap d\u01b0a \u00edt b\u1ecb m\u1ea5t n\u01b0\u1edbc, v\u1eabn gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n khi tr\u1ed9n g\u1ecfi. D\u01b0a leo d\u00f9ng l\u00e0m g\u1ecfi kh\u00f4ng n\u00ean g\u1ecdt v\u1ecf s\u1ebd gi\u00f2n h\u01a1n. Ch\u1ecdn chao c\u0169 s\u1ebd b\u00e9o v\u00e0 th\u01a1m h\u01a1n, vi\u00ean chao n\u1ed5i l\u00ean tr\u00ean m\u1eb7t n\u01b0\u1edbc c\u1ee7a chao.  ","\u01af\u1edbp d\u01b0a leo v\u1edbi \u0111\u01b0\u1eddng tr\u01b0\u1edbc gi\u00fap d\u01b0a \u00edt b\u1ecb m\u1ea5t n\u01b0\u1edbc, v\u1eabn gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n khi tr\u1ed9n g\u1ecfi. D\u01b0a leo d\u00f9ng l\u00e0m g\u1ecfi kh\u00f4ng n\u00ean g\u1ecdt v\u1ecf s\u1ebd gi\u00f2n h\u01a1n. Ch\u1ecdn chao c\u0169 s\u1ebd b\u00e9o v\u00e0 th\u01a1m h\u01a1n, vi\u00ean chao n\u1ed5i l\u00ean tr\u00ean m\u1eb7t n\u01b0\u1edbc c\u1ee7a chao. "]}