{"id":1705,"food_ingredients":["B\u00f4ng thi\u00ean l\u00fd: 300g","Th\u1ecbt ba r\u1ecdi chay: 100g","T\u00f4m chay: 100g","C\u00e0 r\u1ed1t: 50g","Rau h\u00fang l\u1ee7i: 50g","B\u00e1nh ph\u1ed3ng t\u00f4m: 1 g\u00f3i","Th\u01a1m: 1\/4 tr\u00e1i","H\u00e0nh boaro: 1 c\u00e2y","\u1edat s\u1eebng: 2 tr\u00e1i","C\u1ee7 ki\u1ec7u ng\u00e2m chua b\u0103m: 2M","\u0110\u1eadu ph\u1ed9ng: 50g","T\u1eafc tr\u00e1i: 300g","N\u01b0\u1edbc d\u1eeba: 1 ch\u00e9n","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","B\u1ed9t ng\u1ecdt ","B\u1ed9t canh     ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt chay, t\u00f4m chay tr\u1ee5ng s\u01a1 trong 1 l\u00edt n\u01b0\u1edbc s\u00f4i c\u00f3 th\u00eam 1m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae\u00a0 v\u1edbt ra \u0111\u1ec3 r\u00e1o, c\u1eaft l\u00e1t d\u00e0y 5mm. &#8211; T\u1eafc v\u1eaft l\u1ea5y n\u01b0\u1edbc, b\u1ecf h\u1ea1t. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i r\u0103ng c\u01b0a, r\u1eeda s\u1ea1ch, \u01b0\u1edbp v\u1edbi \u0111\u01b0\u1eddng v\u00e0 gi\u1ea5m. Rau h\u00fang l\u1ee7i r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. Th\u01a1m b\u0103m nh\u1ecf, v\u1eaft l\u1ea5y n\u01b0\u1edbc. \u0110\u1eadu ph\u1ed9ng rang v\u00e0ng, gi\u00e3 d\u1eadp. B\u00e1nh ph\u1ed3ng t\u00f4m chi\u00ean v\u00e0ng. H\u00e0nh boaro c\u1eaft nh\u1ecf, phi v\u00e0ng. \u1edat s\u1eebng 1 tr\u00e1i c\u1eaft s\u1ee3i, 1 tr\u00e1i b\u0103m nh\u1ecf. &#8211; B\u00f4ng thi\u00ean l\u00fd r\u1eeda s\u1ea1ch, ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i c\u00f3 \u00edt mu\u1ed1i, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1 r\u1ed3i tr\u1ed9n v\u1edbi d\u1ea7u phi h\u00e0nh boaro. &#8211; Pha 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u1edbi 1M \u0111\u01b0\u1eddng v\u00e0 2M n\u01b0\u1edbc l\u1ecdc, cho c\u00e0 r\u1ed1t v\u00e0o ng\u00e2m 30 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o.  ","&#8211; Th\u1ecbt chay, t\u00f4m chay tr\u1ee5ng s\u01a1 trong 1 l\u00edt n\u01b0\u1edbc s\u00f4i c\u00f3 th\u00eam 1m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae\u00a0 v\u1edbt ra \u0111\u1ec3 r\u00e1o, c\u1eaft l\u00e1t d\u00e0y 5mm. &#8211; T\u1eafc v\u1eaft l\u1ea5y n\u01b0\u1edbc, b\u1ecf h\u1ea1t. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i r\u0103ng c\u01b0a, r\u1eeda s\u1ea1ch, \u01b0\u1edbp v\u1edbi \u0111\u01b0\u1eddng v\u00e0 gi\u1ea5m. Rau h\u00fang l\u1ee7i r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. Th\u01a1m b\u0103m nh\u1ecf, v\u1eaft l\u1ea5y n\u01b0\u1edbc. \u0110\u1eadu ph\u1ed9ng rang v\u00e0ng, gi\u00e3 d\u1eadp. B\u00e1nh ph\u1ed3ng t\u00f4m chi\u00ean v\u00e0ng. H\u00e0nh boaro c\u1eaft nh\u1ecf, phi v\u00e0ng. \u1edat s\u1eebng 1 tr\u00e1i c\u1eaft s\u1ee3i, 1 tr\u00e1i b\u0103m nh\u1ecf. &#8211; B\u00f4ng thi\u00ean l\u00fd r\u1eeda s\u1ea1ch, ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i c\u00f3 \u00edt mu\u1ed1i, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1 r\u1ed3i tr\u1ed9n v\u1edbi d\u1ea7u phi h\u00e0nh boaro. &#8211; Pha 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u1edbi 1M \u0111\u01b0\u1eddng v\u00e0 2M n\u01b0\u1edbc l\u1ecdc, cho c\u00e0 r\u1ed1t v\u00e0o ng\u00e2m 30 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: khu\u1ea5y tan 80g \u0111\u01b0\u1eddng (kho\u1ea3ng 4M \u0111\u01b0\u1eddng), 1,5m mu\u1ed1i, 1,5m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, v\u1edbi 100g n\u01b0\u1edbc t\u1eafc, \u1edbt b\u0103m v\u00e0 c\u1ee7 ki\u1ec7u b\u0103m. Cho b\u00f4ng l\u00fd, c\u00e0 r\u1ed1t, \u1edbt c\u1eaft s\u1ee3i, h\u00e0nh boaro phi, t\u00f4m chay v\u00e0 th\u1ecbt chay v\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; N\u1ea5u n\u01b0\u1edbc m\u1eafm chay: \u0111un s\u00f4i 1 ch\u00e9n n\u01b0\u1edbc d\u1eeba, n\u00eam 1\/3m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 4M n\u01b0\u1edbc th\u01a1m v\u00e0 1M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, \u0111\u1ec3 ngu\u1ed9i.  ","&#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: khu\u1ea5y tan 80g \u0111\u01b0\u1eddng (kho\u1ea3ng 4M \u0111\u01b0\u1eddng), 1,5m mu\u1ed1i, 1,5m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, v\u1edbi 100g n\u01b0\u1edbc t\u1eafc, \u1edbt b\u0103m v\u00e0 c\u1ee7 ki\u1ec7u b\u0103m. Cho b\u00f4ng l\u00fd, c\u00e0 r\u1ed1t, \u1edbt c\u1eaft s\u1ee3i, h\u00e0nh boaro phi, t\u00f4m chay v\u00e0 th\u1ecbt chay v\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; N\u1ea5u n\u01b0\u1edbc m\u1eafm chay: \u0111un s\u00f4i 1 ch\u00e9n n\u01b0\u1edbc d\u1eeba, n\u00eam 1\/3m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 4M n\u01b0\u1edbc th\u01a1m v\u00e0 1M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, \u0111\u1ec3 ngu\u1ed9i. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp g\u1ecfi b\u00f4ng thi\u00ean l\u00fd ra d\u0129a, r\u1eafc \u0111\u1eadu ph\u1ed9ng v\u00e0 rau h\u00fang l\u1ee7i l\u00ean tr\u00ean, khi \u0103n tr\u1ed9n \u0111\u1ec1u, \u0103n k\u00e8m b\u00e1nh ph\u1ed3ng t\u00f4m v\u00e0 ch\u1ea5m n\u01b0\u1edbc m\u1eafm chay.  ","&#8211; X\u1ebfp g\u1ecfi b\u00f4ng thi\u00ean l\u00fd ra d\u0129a, r\u1eafc \u0111\u1eadu ph\u1ed9ng v\u00e0 rau h\u00fang l\u1ee7i l\u00ean tr\u00ean, khi \u0103n tr\u1ed9n \u0111\u1ec1u, \u0103n k\u00e8m b\u00e1nh ph\u1ed3ng t\u00f4m v\u00e0 ch\u1ea5m n\u01b0\u1edbc m\u1eafm chay. "],"little_advice":["  M\u00c1CH NH\u1ece Sau khi ch\u1ea7n b\u00f4ng thi\u00ean l\u00fd, tr\u1ed9n v\u1edbi d\u1ea7u phi h\u00e0nh boaro gi\u00fap rau th\u01a1m v\u00e0 b\u00f4ng \u0111\u1eb9p h\u01a1n.Khi pha n\u01b0\u1edbc ch\u1ea5m c\u00f3 s\u1eed d\u1ee5ng n\u01b0\u1edbc d\u1eeba, n\u01b0\u1edbc th\u01a1m n\u00ean n\u1ea5u s\u00f4i s\u1ebd d\u1ec5 b\u1ea3o qu\u1ea3n h\u01a1n.  ","Sau khi ch\u1ea7n b\u00f4ng thi\u00ean l\u00fd, tr\u1ed9n v\u1edbi d\u1ea7u phi h\u00e0nh boaro gi\u00fap rau th\u01a1m v\u00e0 b\u00f4ng \u0111\u1eb9p h\u01a1n.Khi pha n\u01b0\u1edbc ch\u1ea5m c\u00f3 s\u1eed d\u1ee5ng n\u01b0\u1edbc d\u1eeba, n\u01b0\u1edbc th\u01a1m n\u00ean n\u1ea5u s\u00f4i s\u1ebd d\u1ec5 b\u1ea3o qu\u1ea3n h\u01a1n. "]}