{"id":1714,"food_ingredients":["G\u00e2n b\u00f2: 400g","\u0110\u01b0\u1eddng ph\u00e8n: 500gc","T\u1ecfi: 10 t\u00e9p","\u1edat s\u1eebng: 2 tr\u00e1i","G\u1eebng: 1 c\u1ee7","H\u0169 th\u1ee7y tinh (keo): 1 c\u00e1i","Thanh tre: 4 c\u00e2y","Mu\u1ed1i, mu\u1ed1i h\u1ed9t, \u0111\u01b0\u1eddng","H\u1ea1t n\u00eam  G\u00e0","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u00e2n b\u00f2 l\u1ea1ng b\u1ecf h\u1ebft ph\u1ea7n m\u1ee1 b\u00e1m xung quanh g\u00e2n, x\u00e1t mu\u1ed1i cho k\u0129, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; T\u1ecfi b\u00f3c v\u1ecf, c\u1eaft l\u00e1t. \u1edat c\u1eaft khoanh. \u0110\u01b0\u1eddng ph\u00e8n gi\u00e3 nhuy\u1ec5n. G\u1eebng 1\/2 n\u01b0\u1edbng s\u01a1 r\u1ed3i \u0111\u1eadp d\u1eadp, 1\/2 c\u1eaft l\u00e1t.  ","&#8211; G\u00e2n b\u00f2 l\u1ea1ng b\u1ecf h\u1ebft ph\u1ea7n m\u1ee1 b\u00e1m xung quanh g\u00e2n, x\u00e1t mu\u1ed1i cho k\u0129, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; T\u1ecfi b\u00f3c v\u1ecf, c\u1eaft l\u00e1t. \u1edat c\u1eaft khoanh. \u0110\u01b0\u1eddng ph\u00e8n gi\u00e3 nhuy\u1ec5n. G\u1eebng 1\/2 n\u01b0\u1edbng s\u01a1 r\u1ed3i \u0111\u1eadp d\u1eadp, 1\/2 c\u1eaft l\u00e1t. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i n\u01b0\u1edbc, n\u00eam 1M mu\u1ed1i h\u1ed9t, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 g\u1eebng n\u01b0\u1edbng, cho g\u00e2n v\u00e0o lu\u1ed9c kho\u1ea3ng 2h \u0111\u1ebfn khi g\u00e2n ch\u00edn, n\u1edf trong, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc cho ngu\u1ed9i. L\u1ea1ng s\u1ea1ch ph\u1ea7n m\u1ee1 c\u00f2n s\u00f3t xung quanh c\u00e1c s\u1ee3i g\u00e2n, x\u1ea3 l\u1ea1i n\u01b0\u1edbc cho s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; N\u1ea5u n\u01b0\u1edbc gi\u1ea5m \u0111\u01b0\u1eddng: cho v\u00e0o n\u1ed3i 500ml Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, \u0111\u01b0\u1eddng ph\u00e8n, 1,5 l\u00edt n\u01b0\u1edbc l\u1ea1nh v\u00e0 1M mu\u1ed1i h\u1ed9t, n\u1ea5u tan \u0111\u01b0\u1eddng, l\u1ecdc l\u1ea1i, \u0111\u1ec3 ngu\u1ed9i. &#8211; X\u1ebfp g\u00e2n b\u00f2, t\u1ecfi, \u1edbt v\u00e0 g\u1eebng c\u1eaft l\u00e1t v\u00e0o keo, d\u00f9ng tre g\u00e0i k\u0129, ch\u1ebf n\u01b0\u1edbc gi\u1ea5m \u0111\u01b0\u1eddng v\u00e0o ng\u1eadp m\u1eb7t g\u00e2n, \u0111\u1ec3 2 &#8211; 3 ng\u00e0y l\u00e0 d\u00f9ng \u0111\u01b0\u1ee3c.  ","&#8211; \u0110un s\u00f4i n\u01b0\u1edbc, n\u00eam 1M mu\u1ed1i h\u1ed9t, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 g\u1eebng n\u01b0\u1edbng, cho g\u00e2n v\u00e0o lu\u1ed9c kho\u1ea3ng 2h \u0111\u1ebfn khi g\u00e2n ch\u00edn, n\u1edf trong, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc cho ngu\u1ed9i. L\u1ea1ng s\u1ea1ch ph\u1ea7n m\u1ee1 c\u00f2n s\u00f3t xung quanh c\u00e1c s\u1ee3i g\u00e2n, x\u1ea3 l\u1ea1i n\u01b0\u1edbc cho s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; N\u1ea5u n\u01b0\u1edbc gi\u1ea5m \u0111\u01b0\u1eddng: cho v\u00e0o n\u1ed3i 500ml Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, \u0111\u01b0\u1eddng ph\u00e8n, 1,5 l\u00edt n\u01b0\u1edbc l\u1ea1nh v\u00e0 1M mu\u1ed1i h\u1ed9t, n\u1ea5u tan \u0111\u01b0\u1eddng, l\u1ecdc l\u1ea1i, \u0111\u1ec3 ngu\u1ed9i. &#8211; X\u1ebfp g\u00e2n b\u00f2, t\u1ecfi, \u1edbt v\u00e0 g\u1eebng c\u1eaft l\u00e1t v\u00e0o keo, d\u00f9ng tre g\u00e0i k\u0129, ch\u1ebf n\u01b0\u1edbc gi\u1ea5m \u0111\u01b0\u1eddng v\u00e0o ng\u1eadp m\u1eb7t g\u00e2n, \u0111\u1ec3 2 &#8211; 3 ng\u00e0y l\u00e0 d\u00f9ng \u0111\u01b0\u1ee3c. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Khi \u0103n, c\u1eaft g\u00e2n th\u00e0nh l\u00e1t m\u1ecfng, b\u00e0y ra d\u0129a, ch\u1ea5m th\u00eam n\u01b0\u1edbc m\u1eafm t\u00f9y \u00fd.  ","&#8211; Khi \u0103n, c\u1eaft g\u00e2n th\u00e0nh l\u00e1t m\u1ecfng, b\u00e0y ra d\u0129a, ch\u1ea5m th\u00eam n\u01b0\u1edbc m\u1eafm t\u00f9y \u00fd. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kh\u00f4ng n\u00ean lu\u1ed9c g\u00e2n b\u00f2 ch\u00edn qu\u00e1 s\u1ebd kh\u00f4ng ngon, g\u00e2n v\u1eeba n\u1edf trong l\u00e0 \u0111\u01b0\u1ee3c. &#8211; N\u1ebfu g\u00e2n ch\u00edn kh\u00f4ng \u0111\u1ec1u, c\u00f3 th\u1ec3 c\u1eaft ri\u00eang ph\u1ea7n ch\u01b0a n\u1edf h\u1ebft ra lu\u1ed9c ti\u1ebfp \u0111\u1ebfn khi ch\u00edn.  ","&#8211; Kh\u00f4ng n\u00ean lu\u1ed9c g\u00e2n b\u00f2 ch\u00edn qu\u00e1 s\u1ebd kh\u00f4ng ngon, g\u00e2n v\u1eeba n\u1edf trong l\u00e0 \u0111\u01b0\u1ee3c. &#8211; N\u1ebfu g\u00e2n ch\u00edn kh\u00f4ng \u0111\u1ec1u, c\u00f3 th\u1ec3 c\u1eaft ri\u00eang ph\u1ea7n ch\u01b0a n\u1edf h\u1ebft ra lu\u1ed9c ti\u1ebfp \u0111\u1ebfn khi ch\u00edn. "]}