{"id":1720,"food_ingredients":["C\u00e1 \u0111i\u00eau h\u1ed3ng (1 con): 500g","\u1edat s\u1eebng: 1 tr\u00e1i","\u1edat hi\u1ec3m xanh: 2M","\u1edat chu\u00f4ng xanh: 150g","C\u00e0 r\u1ed1t ng\u00e2m chua: 50g","T\u1ecfi t\u00e9p: 5 t\u00e9p","C\u1ea3i b\u1eb9 xanh: 600g","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","\u0110\u01b0\u1eddng, mu\u1ed1i, n\u01b0\u1edbc c\u1ed1t chanh","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 kh\u1ee9a v\u00e0i \u0111\u01b0\u1eddng x\u00e9o song song tr\u00ean c\u00e1. \u1edat chu\u00f4ng xanh l\u1ea1ng l\u1ea5y ph\u1ea7n v\u1ecf xanh c\u1ee7a \u1edbt, c\u00f2n kho\u1ea3ng 2M. &#8211; C\u1ea3i xanh r\u1eeda s\u1ea1ch, d\u00f9ng dao c\u1eaft b\u1ecf c\u1ecdng. H\u00e0nh t\u00e2y c\u1eaft m\u1ecfng, ng\u00e2m n\u01b0\u1edbc \u0111\u00e1, v\u1edbt r\u00e1o. &#8211; Gi\u00e3 3 tr\u00e1i \u1edbt xanh v\u1edbi \u1edbt s\u1eebng , 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, t\u1ecfi t\u00e9p \u01b0\u1edbp v\u00e0o th\u1ecbt c\u00e1 \u0111\u1ec3 th\u1ea5m 10 ph\u00fat. &#8211; Pha x\u1ed1t mu\u1ed1i \u1edbt xanh: 4M \u0111\u01b0\u1eddng, 2M mu\u1ed1i, ph\u1ea7n \u1edbt hi\u1ec3m xanh c\u00f2n l\u1ea1i, 2M \u1edbt chu\u00f4ng xanh, 2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 4M n\u01b0\u1edbc c\u1ed1t chanh, xay m\u1ecbn b\u1eb1ng m\u00e1y xay sinh t\u1ed1.\u00a0  ","&#8211; C\u00e1 kh\u1ee9a v\u00e0i \u0111\u01b0\u1eddng x\u00e9o song song tr\u00ean c\u00e1. \u1edat chu\u00f4ng xanh l\u1ea1ng l\u1ea5y ph\u1ea7n v\u1ecf xanh c\u1ee7a \u1edbt, c\u00f2n kho\u1ea3ng 2M. &#8211; C\u1ea3i xanh r\u1eeda s\u1ea1ch, d\u00f9ng dao c\u1eaft b\u1ecf c\u1ecdng. H\u00e0nh t\u00e2y c\u1eaft m\u1ecfng, ng\u00e2m n\u01b0\u1edbc \u0111\u00e1, v\u1edbt r\u00e1o. &#8211; Gi\u00e3 3 tr\u00e1i \u1edbt xanh v\u1edbi \u1edbt s\u1eebng , 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, t\u1ecfi t\u00e9p \u01b0\u1edbp v\u00e0o th\u1ecbt c\u00e1 \u0111\u1ec3 th\u1ea5m 10 ph\u00fat. &#8211; Pha x\u1ed1t mu\u1ed1i \u1edbt xanh: 4M \u0111\u01b0\u1eddng, 2M mu\u1ed1i, ph\u1ea7n \u1edbt hi\u1ec3m xanh c\u00f2n l\u1ea1i, 2M \u1edbt chu\u00f4ng xanh, 2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 4M n\u01b0\u1edbc c\u1ed1t chanh, xay m\u1ecbn b\u1eb1ng m\u00e1y xay sinh t\u1ed1.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Cho c\u00e1 v\u00e0o l\u00f2 n\u01b0\u1edbng 220 \u0111\u1ed9, n\u01b0\u1edbng 20 ph\u00fat cho c\u00e1 ch\u00edn.  ","Cho c\u00e1 v\u00e0o l\u00f2 n\u01b0\u1edbng 220 \u0111\u1ed9, n\u01b0\u1edbng 20 ph\u00fat cho c\u00e1 ch\u00edn. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho c\u00e1 ra \u0111\u0129a, tr\u1ea3i l\u00e1 c\u1ea3i xanh ra, cho th\u1ecbt c\u00e1, h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t ng\u00e2m chua v\u00e0o, cu\u1ed9n l\u1ea1i, ch\u1ea5m v\u1edbi x\u1ed1t mu\u1ed1i \u1edbt xanh.  ","Cho c\u00e1 ra \u0111\u0129a, tr\u1ea3i l\u00e1 c\u1ea3i xanh ra, cho th\u1ecbt c\u00e1, h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t ng\u00e2m chua v\u00e0o, cu\u1ed9n l\u1ea1i, ch\u1ea5m v\u1edbi x\u1ed1t mu\u1ed1i \u1edbt xanh. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; S\u1eed d\u1ee5ng \u1edbt chu\u00f4ng xanh \u0111\u1ec3 t\u0103ng m\u00e0u s\u1eafc cho mu\u1ed1i \u1edbt v\u00e0 gi\u1ea3m \u0111\u1ed9 cay c\u1ee7a \u1edbt hi\u1ec3m. &#8211; N\u00ean n\u01b0\u1edbng b\u1eb1ng l\u00f2 than, c\u00e1 s\u1ebd th\u01a1m h\u01a1n.  ","&#8211; S\u1eed d\u1ee5ng \u1edbt chu\u00f4ng xanh \u0111\u1ec3 t\u0103ng m\u00e0u s\u1eafc cho mu\u1ed1i \u1edbt v\u00e0 gi\u1ea3m \u0111\u1ed9 cay c\u1ee7a \u1edbt hi\u1ec3m. &#8211; N\u00ean n\u01b0\u1edbng b\u1eb1ng l\u00f2 than, c\u00e1 s\u1ebd th\u01a1m h\u01a1n. "]}