{"id":1722,"food_ingredients":["C\u00e1 c\u01a1m : 100g","C\u1ea3i chua : 200g","C\u00e0 chua : 1 tr\u00e1i","Rau om, ng\u00f2 gai","\u1edat b\u1ed9t, h\u00e0nh t\u00edm ","D\u1ea7u \u0103n, mu\u1ed1i, n\u01b0\u1edbc m\u1eafm, \u1edbt hi\u1ec3m","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe C\u00e0 chua c\u1eaft m\u00fai cau. C\u1ea3i chua c\u1eaft kh\u00fac 1cm. Rau om, ng\u00f2 gai c\u1eaft nh\u1ecf. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp.\u00a0  ","C\u00e0 chua c\u1eaft m\u00fai cau. C\u1ea3i chua c\u1eaft kh\u00fac 1cm. Rau om, ng\u00f2 gai c\u1eaft nh\u1ecf. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho 2M d\u1ea7u v\u00e0 1M \u1edbt b\u1ed9t v\u00e0o ch\u1ea3o, phi th\u01a1m h\u00e0nh t\u00edm, cho c\u00e0 chua v\u00e0o x\u00e0o s\u01a1, \u00a0th\u00eam c\u1ea3i chua v\u00e0o x\u00e0o, sau \u0111\u00f3 th\u00eam 1 l\u00edt n\u01b0\u1edbc. &#8211; N\u1ea5u s\u00f4i canh, cho c\u00e1 c\u01a1m v\u00e0o n\u00eam 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc m\u1eafm, 1,5M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M mu\u1ed1i, cho \u1edbt hi\u1ec3m v\u00e0o. \u0110un cho canh s\u00f4i l\u1ea1i th\u00eam rau om, ng\u00f2 gai r\u1ed3i t\u1eaft l\u1eeda.  ","&#8211; Cho 2M d\u1ea7u v\u00e0 1M \u1edbt b\u1ed9t v\u00e0o ch\u1ea3o, phi th\u01a1m h\u00e0nh t\u00edm, cho c\u00e0 chua v\u00e0o x\u00e0o s\u01a1, \u00a0th\u00eam c\u1ea3i chua v\u00e0o x\u00e0o, sau \u0111\u00f3 th\u00eam 1 l\u00edt n\u01b0\u1edbc. &#8211; N\u1ea5u s\u00f4i canh, cho c\u00e1 c\u01a1m v\u00e0o n\u00eam 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc m\u1eafm, 1,5M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M mu\u1ed1i, cho \u1edbt hi\u1ec3m v\u00e0o. \u0110un cho canh s\u00f4i l\u1ea1i th\u00eam rau om, ng\u00f2 gai r\u1ed3i t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Mu\u0301c canh ra t\u00f4, du\u0300ng no\u0301ng v\u01a1\u0301i c\u01a1m.  ","Mu\u0301c canh ra t\u00f4, du\u0300ng no\u0301ng v\u01a1\u0301i c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; C\u00e1 c\u01a1m r\u1ea5t nhanh ch\u00edn, v\u00ec v\u1eady khi cho c\u00e1 v\u00e0o n\u1ea5u s\u00f4i th\u00ec t\u1eaft l\u1eeda ngay \u0111\u1ec3 c\u00e1 gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt \u0111\u1eb7c tr\u01b0ng. &#8211; Ch\u1ecdn c\u1ea3i chua c\u00f3 v\u1ecb chua v\u1eeba \u0111\u1ec3 v\u1ecb canh th\u01a1m ngon h\u01a1n.  ","&#8211; C\u00e1 c\u01a1m r\u1ea5t nhanh ch\u00edn, v\u00ec v\u1eady khi cho c\u00e1 v\u00e0o n\u1ea5u s\u00f4i th\u00ec t\u1eaft l\u1eeda ngay \u0111\u1ec3 c\u00e1 gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt \u0111\u1eb7c tr\u01b0ng. &#8211; Ch\u1ecdn c\u1ea3i chua c\u00f3 v\u1ecb chua v\u1eeba \u0111\u1ec3 v\u1ecb canh th\u01a1m ngon h\u01a1n. "]}