{"id":1725,"food_ingredients":["Th\u1ecbt n\u1ea1c d\u0103m : 100g","Boar\u00f4 : 200g","C\u00e0 r\u1ed1t : 50g","\u0110\u1eadu h\u0169 non : 1 c\u00e2y","H\u00e0nh t\u00edm b\u0103m, ng\u00f2 r\u00ed","N\u01b0\u1edbc m\u1eafm, ti\u00eau, \u0111\u01b0\u1eddng, mu\u1ed1i, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt n\u1ea1c d\u0103m \u01b0\u1edbp 1M h\u00e0nh t\u00edm b\u0103m, 1\/2M mu\u1ed1i,\u00a0 1\/2M \u0111\u01b0\u1eddng, 1\/3M ti\u00eau, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M n\u01b0\u1edbc. &#8211; C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. Boar\u00f4 l\u00e1 v\u00e0 c\u1ecdng \u0111\u1ec3 ri\u00eang, c\u1eaft khoanh x\u00e9o. \u0110\u1eadu h\u0169 non c\u1eaft khoanh tr\u00f2n 1cm.\u00a0  ","&#8211; Th\u1ecbt n\u1ea1c d\u0103m \u01b0\u1edbp 1M h\u00e0nh t\u00edm b\u0103m, 1\/2M mu\u1ed1i,\u00a0 1\/2M \u0111\u01b0\u1eddng, 1\/3M ti\u00eau, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M n\u01b0\u1edbc. &#8211; C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. Boar\u00f4 l\u00e1 v\u00e0 c\u1ecdng \u0111\u1ec3 ri\u00eang, c\u1eaft khoanh x\u00e9o. \u0110\u1eadu h\u0169 non c\u1eaft khoanh tr\u00f2n 1cm.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m h\u00e0nh b\u0103m, x\u00e0o s\u01a1 th\u1ecbt n\u1ea1c d\u0103m, th\u00eam 1 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ed3i n\u1ea5u s\u00f4i, cho c\u00e0 r\u1ed1t, c\u1ecdng boaro, \u0111\u1eadu h\u0169 non v\u00e0o, n\u00eam th\u00eam 1\/2M mu\u1ed1i, 1M n\u01b0\u1edbc m\u1eafm, th\u00eam l\u00e1 boar\u00f4 v\u00e0 ng\u00f2 r\u00ed v\u00e0o n\u1ea5u th\u00eam 2 ph\u00fat n\u1eefa l\u00e0 \u0111\u01b0\u1ee3c.  ","Phi th\u01a1m h\u00e0nh b\u0103m, x\u00e0o s\u01a1 th\u1ecbt n\u1ea1c d\u0103m, th\u00eam 1 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ed3i n\u1ea5u s\u00f4i, cho c\u00e0 r\u1ed1t, c\u1ecdng boaro, \u0111\u1eadu h\u0169 non v\u00e0o, n\u00eam th\u00eam 1\/2M mu\u1ed1i, 1M n\u01b0\u1edbc m\u1eafm, th\u00eam l\u00e1 boar\u00f4 v\u00e0 ng\u00f2 r\u00ed v\u00e0o n\u1ea5u th\u00eam 2 ph\u00fat n\u1eefa l\u00e0 \u0111\u01b0\u1ee3c. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh ra t\u00f4, r\u1eafc ti\u00eau.  ","M\u00fac canh ra t\u00f4, r\u1eafc ti\u00eau. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; C\u1eaft \u0111\u1eadu h\u0169 non h\u01a1i d\u00e0y \u0111\u1ec3 tr\u00e1nh b\u1ecb n\u00e1t. &#8211; Cho ch\u00fat n\u01b0\u1edbc v\u00e0o th\u1ecbt n\u1ea1c d\u0103m tr\u01b0\u1edbc khi x\u00e0o \u0111\u1ec3 th\u1ecbt m\u1ec1m v\u00e0 t\u01a1i.  ","&#8211; C\u1eaft \u0111\u1eadu h\u0169 non h\u01a1i d\u00e0y \u0111\u1ec3 tr\u00e1nh b\u1ecb n\u00e1t. &#8211; Cho ch\u00fat n\u01b0\u1edbc v\u00e0o th\u1ecbt n\u1ea1c d\u0103m tr\u01b0\u1edbc khi x\u00e0o \u0111\u1ec3 th\u1ecbt m\u1ec1m v\u00e0 t\u01a1i. "]}