{"id":1729,"food_ingredients":["Th\u1ecbt ch\u00e2n gi\u00f2: 600g","L\u1ecd th\u1ee7y tinh 1,5 l\u00edt: 1 c\u00e1i","N\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng, ph\u00e8n chua ","Thanh tre ch\u1ebb ","B\u00e1nh tr\u00e1ng"," Ki\u1ec7u ng\u00e2m gi\u1ea5m, \u0111\u1ed3 chua","Rau d\u01b0a, kh\u1ebf, chu\u1ed1i ch\u00e1t, t\u1ecfi","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe Th\u1ecbt l\u1ecdc b\u1ecf x\u01b0\u01a1ng, qu\u1ea5n ch\u1ec9 cho tr\u00f2n, lu\u1ed9c t\u1eeb n\u01b0\u1edbc l\u1ea1nh v\u1edbi 2m h\u1ea1t n\u00eam Aji-ngon\u00ae \u0111\u1ebfn khi th\u1ecbt ch\u00edn, v\u1edbt ra ng\u00e2m ngay v\u00e0o n\u01b0\u1edbc l\u1ea1nh c\u00f3 pha \u00edt ph\u00e8n chua cho ngu\u1ed9i r\u1ed3i r\u1eeda s\u1ea1ch l\u1ea1i.  ","Th\u1ecbt l\u1ecdc b\u1ecf x\u01b0\u01a1ng, qu\u1ea5n ch\u1ec9 cho tr\u00f2n, lu\u1ed9c t\u1eeb n\u01b0\u1edbc l\u1ea1nh v\u1edbi 2m h\u1ea1t n\u00eam Aji-ngon\u00ae \u0111\u1ebfn khi th\u1ecbt ch\u00edn, v\u1edbt ra ng\u00e2m ngay v\u00e0o n\u01b0\u1edbc l\u1ea1nh c\u00f3 pha \u00edt ph\u00e8n chua cho ngu\u1ed9i r\u1ed3i r\u1eeda s\u1ea1ch l\u1ea1i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u n\u01b0\u1edbc m\u1eafm: cho v\u00e0o n\u1ed3i 1 ch\u00e9n n\u01b0\u1edbc m\u1eafm, 2 ch\u00e9n \u0111\u01b0\u1eddng v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc n\u1ea5u tr\u00ean l\u1eeda nh\u1ecf, khu\u1ea5y tan \u0111\u01b0\u1eddng, \u0111\u1ec3 ngu\u1ed9i. &#8211; Cho th\u1ecbt v\u00e0o l\u1ecd, l\u1ea5y thanh tre g\u00e0i ch\u1eb7t, \u0111\u1ed5 n\u01b0\u1edbc m\u1eafm v\u00e0o ng\u1eadp m\u1eb7t th\u1ecbt, \u0111\u1ec3 1 tu\u1ea7n l\u00e0 d\u00f9ng \u0111\u01b0\u1ee3c.  ","&#8211; N\u1ea5u n\u01b0\u1edbc m\u1eafm: cho v\u00e0o n\u1ed3i 1 ch\u00e9n n\u01b0\u1edbc m\u1eafm, 2 ch\u00e9n \u0111\u01b0\u1eddng v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc n\u1ea5u tr\u00ean l\u1eeda nh\u1ecf, khu\u1ea5y tan \u0111\u01b0\u1eddng, \u0111\u1ec3 ngu\u1ed9i. &#8211; Cho th\u1ecbt v\u00e0o l\u1ecd, l\u1ea5y thanh tre g\u00e0i ch\u1eb7t, \u0111\u1ed5 n\u01b0\u1edbc m\u1eafm v\u00e0o ng\u1eadp m\u1eb7t th\u1ecbt, \u0111\u1ec3 1 tu\u1ea7n l\u00e0 d\u00f9ng \u0111\u01b0\u1ee3c. "],"user_manual":["  C\u00c1CH D\u00d9NG C\u1eaft th\u1ecbt th\u00e0nh l\u00e1t m\u1ecfng, b\u00e0y th\u00eam t\u1ecfi, ki\u1ec7u ng\u00e2m chua, khi \u0103n cu\u1ed1n v\u1edbi b\u00e1nh tr\u00e1ng, rau s\u1ed1ng, kh\u1ebf, chu\u1ed1i ch\u00e1t v\u00e0 \u0111\u1ed3 chua\u2026  ","C\u1eaft th\u1ecbt th\u00e0nh l\u00e1t m\u1ecfng, b\u00e0y th\u00eam t\u1ecfi, ki\u1ec7u ng\u00e2m chua, khi \u0103n cu\u1ed1n v\u1edbi b\u00e1nh tr\u00e1ng, rau s\u1ed1ng, kh\u1ebf, chu\u1ed1i ch\u00e1t v\u00e0 \u0111\u1ed3 chua\u2026 "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u00ean ch\u1ecdn ph\u1ea7n th\u1ecbt c\u00f3 da m\u1ecfng, \u00edt m\u1ee1, nhi\u1ec1u n\u1ea1c v\u00e0 \u00edt g\u00e2n. &#8211; B\u1ea3o qu\u1ea3n n\u01a1i tho\u00e1ng m\u00e1t c\u00f3 th\u1ec3 d\u00f9ng \u0111\u01b0\u1ee3c trong 10-15 ng\u00e0y.  ","&#8211; N\u00ean ch\u1ecdn ph\u1ea7n th\u1ecbt c\u00f3 da m\u1ecfng, \u00edt m\u1ee1, nhi\u1ec1u n\u1ea1c v\u00e0 \u00edt g\u00e2n. &#8211; B\u1ea3o qu\u1ea3n n\u01a1i tho\u00e1ng m\u00e1t c\u00f3 th\u1ec3 d\u00f9ng \u0111\u01b0\u1ee3c trong 10-15 ng\u00e0y. "]}