{"id":1733,"food_ingredients":["\u1ee8c g\u00e0 phi l\u00ea: 500g","Khoai m\u00f4n cau: 30g","Th\u1ecbt ba ch\u1ec9: 50g","Khoai lang: 30g","N\u01b0\u1edbc t\u1ecfi: 2M","H\u00e0nh l\u00e1: 2 c\u1ecdng","B\u1ed9t n\u0103ng, t\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n, ti\u00eau","X\u00e0 l\u00e1ch","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; L\u1ea1ng m\u1ecfng \u1ee9c g\u00e0, d\u00f9ng b\u00faa \u0111\u1eadp nh\u1eb9. Th\u1ecbt ba ch\u1ec9 c\u1eaft que. \u01af\u1edbp th\u1ecbt g\u00e0 v\u00e0 th\u1ecbt ba ch\u1ec9 v\u1edbi 2M n\u01b0\u1edbc t\u1ecfi, 1\/4M ti\u00eau, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae \u0111\u1ec3 th\u1ea5m 10 ph\u00fat. &#8211; Khoai lang, khoai m\u00f4n c\u1eaft thanh c\u1ee1 que di\u00eam. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac. B\u1ed9t n\u0103ng tr\u1ed9n v\u1edbi \u00edt n\u01b0\u1edbc l\u00e0m h\u1ed3 d\u00e1n. &#8211; \u0110\u1eb7t mi\u1ebfng th\u1ecbt g\u00e0 l\u00ean th\u1edbt, x\u1ebfp khoai lang, khoai m\u00f4n, th\u1ecbt v\u00e0 h\u00e0nh l\u00e1 v\u00e0o cu\u1ed9n l\u1ea1i. D\u00f9ng h\u1ed3 d\u00e1n m\u00ed.\u00a0  ","&#8211; L\u1ea1ng m\u1ecfng \u1ee9c g\u00e0, d\u00f9ng b\u00faa \u0111\u1eadp nh\u1eb9. Th\u1ecbt ba ch\u1ec9 c\u1eaft que. \u01af\u1edbp th\u1ecbt g\u00e0 v\u00e0 th\u1ecbt ba ch\u1ec9 v\u1edbi 2M n\u01b0\u1edbc t\u1ecfi, 1\/4M ti\u00eau, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae \u0111\u1ec3 th\u1ea5m 10 ph\u00fat. &#8211; Khoai lang, khoai m\u00f4n c\u1eaft thanh c\u1ee1 que di\u00eam. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac. B\u1ed9t n\u0103ng tr\u1ed9n v\u1edbi \u00edt n\u01b0\u1edbc l\u00e0m h\u1ed3 d\u00e1n. &#8211; \u0110\u1eb7t mi\u1ebfng th\u1ecbt g\u00e0 l\u00ean th\u1edbt, x\u1ebfp khoai lang, khoai m\u00f4n, th\u1ecbt v\u00e0 h\u00e0nh l\u00e1 v\u00e0o cu\u1ed9n l\u1ea1i. D\u00f9ng h\u1ed3 d\u00e1n m\u00ed.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un no\u0301ng d\u00e2\u0300u \u0103n, l\u1ea7n l\u01b0\u1ee3t l\u0103n cu\u1ed9n g\u00e0 qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n, sau \u0111\u00f3 \u0111em chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","\u0110un no\u0301ng d\u00e2\u0300u \u0103n, l\u1ea7n l\u01b0\u1ee3t l\u0103n cu\u1ed9n g\u00e0 qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n, sau \u0111\u00f3 \u0111em chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp g\u00e0 cu\u1ed9n khoai chi\u00ean gi\u00f2n ra d\u0129a, d\u00f9ng ke\u0300m xa\u0300 la\u0301ch, ch\u1ea5m x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0pha t\u01b0\u01a1ng \u1edbt (t\u1ec9 l\u1ec7 2:1).  ","X\u1ebfp g\u00e0 cu\u1ed9n khoai chi\u00ean gi\u00f2n ra d\u0129a, d\u00f9ng ke\u0300m xa\u0300 la\u0301ch, ch\u1ea5m x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0pha t\u01b0\u01a1ng \u1edbt (t\u1ec9 l\u1ec7 2:1). "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; L\u00f3t mi\u1ebfng nilon tr\u00ean mi\u1ebfng g\u00e0 \u0111\u00e3 l\u1ea1ng r\u1ed3i d\u00f9ng b\u00faa d\u1ea7n nh\u1eb9 \u0111\u1ec3 g\u00e0 kh\u00f4ng b\u1ecb n\u00e1t. &#8211; \u01af\u1edbp n\u01b0\u1edbc t\u1ecfi v\u00e0o g\u00e0 \u0111\u1ec3 t\u0103ng m\u00f9i th\u01a1m cho m\u00f3n \u0103n.  ","&#8211; L\u00f3t mi\u1ebfng nilon tr\u00ean mi\u1ebfng g\u00e0 \u0111\u00e3 l\u1ea1ng r\u1ed3i d\u00f9ng b\u00faa d\u1ea7n nh\u1eb9 \u0111\u1ec3 g\u00e0 kh\u00f4ng b\u1ecb n\u00e1t. &#8211; \u01af\u1edbp n\u01b0\u1edbc t\u1ecfi v\u00e0o g\u00e0 \u0111\u1ec3 t\u0103ng m\u00f9i th\u01a1m cho m\u00f3n \u0103n. "]}