{"id":1734,"food_ingredients":["C\u00e0 chua : 5 tr\u00e1i","Gi\u00f2 s\u1ed1ng : 100g","Th\u1ecbt c\u00e0ng gh\u1eb9 : 100g","N\u1ea5m m\u00e8o : 2 tai","B\u00fan t\u00e0u : 1 l\u1ecdn","H\u00e0nh t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u : 1M","B\u1ed9t b\u1eafp : 50g","N\u01b0\u1edbc g\u1eebng : 1\/2 ch\u00e9n","H\u00e0nh t\u1ecfi b\u0103m Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n, d\u1ea7u m\u00e0u \u0111i\u1ec1u","B\u1ed9t ng\u1ecdt ","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e0 chua r\u1eeda s\u1ea1ch, 1 tr\u00e1i b\u0103m nh\u1ecf, 4 tr\u00e1i c\u00f2n l\u1ea1i c\u1eaft \u0111\u00f4i, l\u1ea5y ph\u1ea7n ru\u1ed9t d\u00f9ng l\u00e0m x\u1ed1t, b\u1ecf h\u1ea1t. &#8211; Th\u1ecbt gh\u1eb9 ng\u00e2m n\u01b0\u1edbc g\u1eebng 15 ph\u00fat, tr\u1ee5ng s\u01a1 qua n\u01b0\u1edbc s\u00f4i, v\u1edbt ra v\u1eaft r\u00e1o. &#8211; N\u1ea5m m\u00e8o ng\u00e2m n\u1edf c\u1eaft s\u1ee3i, \u01b0\u1edbp 1 \u00edt ti\u00eau. B\u00fan t\u00e0u ng\u00e2m n\u1edf, c\u1eaft ng\u1eafn. Pha 1M b\u1ed9t b\u1eafp v\u1edbi \u00edt n\u01b0\u1edbc. &#8211; Tr\u1ed9n nh\u00e2n: tr\u1ed9n \u0111\u1ec1u gi\u00f2 s\u1ed1ng v\u1edbi th\u1ecbt gh\u1eb9, n\u1ea5m m\u00e8o, b\u00fan t\u00e0u, h\u00e0nh t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u, 1M b\u1ed9t b\u1eafp, \u01b0\u1edbp 1M h\u00e0nh t\u1ecfi b\u0103m, 1\/3M ti\u00eau, 1\/2M B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; R\u1eafc m\u1ed9t \u00edt b\u1ed9t b\u1eafp b\u00ean trong c\u00e0 chua, nh\u1ed3i nh\u00e2n v\u00e0o r\u1ed3i chi\u00ean r\u00e1m m\u1eb7t.  ","&#8211; C\u00e0 chua r\u1eeda s\u1ea1ch, 1 tr\u00e1i b\u0103m nh\u1ecf, 4 tr\u00e1i c\u00f2n l\u1ea1i c\u1eaft \u0111\u00f4i, l\u1ea5y ph\u1ea7n ru\u1ed9t d\u00f9ng l\u00e0m x\u1ed1t, b\u1ecf h\u1ea1t. &#8211; Th\u1ecbt gh\u1eb9 ng\u00e2m n\u01b0\u1edbc g\u1eebng 15 ph\u00fat, tr\u1ee5ng s\u01a1 qua n\u01b0\u1edbc s\u00f4i, v\u1edbt ra v\u1eaft r\u00e1o. &#8211; N\u1ea5m m\u00e8o ng\u00e2m n\u1edf c\u1eaft s\u1ee3i, \u01b0\u1edbp 1 \u00edt ti\u00eau. B\u00fan t\u00e0u ng\u00e2m n\u1edf, c\u1eaft ng\u1eafn. Pha 1M b\u1ed9t b\u1eafp v\u1edbi \u00edt n\u01b0\u1edbc. &#8211; Tr\u1ed9n nh\u00e2n: tr\u1ed9n \u0111\u1ec1u gi\u00f2 s\u1ed1ng v\u1edbi th\u1ecbt gh\u1eb9, n\u1ea5m m\u00e8o, b\u00fan t\u00e0u, h\u00e0nh t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u, 1M b\u1ed9t b\u1eafp, \u01b0\u1edbp 1M h\u00e0nh t\u1ecfi b\u0103m, 1\/3M ti\u00eau, 1\/2M B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; R\u1eafc m\u1ed9t \u00edt b\u1ed9t b\u1eafp b\u00ean trong c\u00e0 chua, nh\u1ed3i nh\u00e2n v\u00e0o r\u1ed3i chi\u00ean r\u00e1m m\u1eb7t. "],"cooking":["  TH\u1ef0C HI\u1ec6N X\u00e0o c\u00e0 chua b\u0103m v\u1edbi 1\/4M \u0111\u01b0\u1eddng, 1\/4M mu\u1ed1i kho\u1ea3ng 2 ph\u00fat, n\u00eam 1M m\u00e0u d\u1ea7u \u0111i\u1ec1u, 1M B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 2.5M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;. X\u1ebfp c\u00e0 chua v\u00e0o chung v\u1edbi x\u1ed1t, th\u00eam 1 ch\u00e9n n\u01b0\u1edbc v\u00e0o, n\u1ea5u cho ph\u1ea7n th\u1ecbt trong tr\u00e1i c\u00e0 ch\u00edn k\u1ef9, ch\u00fa \u00fd tr\u1edf c\u00e0 cho ch\u00edn \u0111\u1ec1u, cho n\u01b0\u1edbc b\u1ed9t b\u1eafp v\u00e0o t\u1eeb t\u1eeb \u0111\u1ebfn khi n\u01b0\u1edbc x\u1ed1t s\u00e1nh l\u1ea1i, t\u1eaft l\u1eeda.  ","X\u00e0o c\u00e0 chua b\u0103m v\u1edbi 1\/4M \u0111\u01b0\u1eddng, 1\/4M mu\u1ed1i kho\u1ea3ng 2 ph\u00fat, n\u00eam 1M m\u00e0u d\u1ea7u \u0111i\u1ec1u, 1M B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 2.5M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;. X\u1ebfp c\u00e0 chua v\u00e0o chung v\u1edbi x\u1ed1t, th\u00eam 1 ch\u00e9n n\u01b0\u1edbc v\u00e0o, n\u1ea5u cho ph\u1ea7n th\u1ecbt trong tr\u00e1i c\u00e0 ch\u00edn k\u1ef9, ch\u00fa \u00fd tr\u1edf c\u00e0 cho ch\u00edn \u0111\u1ec1u, cho n\u01b0\u1edbc b\u1ed9t b\u1eafp v\u00e0o t\u1eeb t\u1eeb \u0111\u1ebfn khi n\u01b0\u1edbc x\u1ed1t s\u00e1nh l\u1ea1i, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; R\u1eafc b\u1ed9t b\u1eafp v\u00e0o tr\u00e1i c\u00e0 chua tr\u01b0\u1edbc khi nh\u1ed3i nh\u00e2n gi\u00fap t\u0103ng \u0111\u1ed9 k\u1ebft d\u00ednh. &#8211; \u00c1p ch\u1ea3o m\u1eb7t nh\u00e2n tr\u01b0\u1edbc t\u1ea1o m\u00f9i th\u01a1m m\u00e0 kh\u00f4ng l\u00e0m tr\u00e1i c\u00e0 b\u1ecb nh\u0169n.  ","&#8211; R\u1eafc b\u1ed9t b\u1eafp v\u00e0o tr\u00e1i c\u00e0 chua tr\u01b0\u1edbc khi nh\u1ed3i nh\u00e2n gi\u00fap t\u0103ng \u0111\u1ed9 k\u1ebft d\u00ednh. &#8211; \u00c1p ch\u1ea3o m\u1eb7t nh\u00e2n tr\u01b0\u1edbc t\u1ea1o m\u00f9i th\u01a1m m\u00e0 kh\u00f4ng l\u00e0m tr\u00e1i c\u00e0 b\u1ecb nh\u0169n. "]}