{"id":1736,"food_ingredients":["Ba r\u1ecdi r\u00fat s\u01b0\u1eddn: 400g","T\u1ecfi: 10 t\u00e9p","G\u1eebng non: 30g","\u0110\u1ea7u h\u00e0nh l\u00e1: 5 c\u00e1i","M\u00e8 tr\u1eafng rang","D\u1ea7u \u0103n, d\u1ea7u \u0111i\u1ec1u, ti\u00eau tr\u1eafng rang, \u0111\u01b0\u1eddng, mu\u1ed1i","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ba r\u1ecdi c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp ba r\u1ecdi v\u1edbi 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 3M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/2M mu\u1ed1i \u0111\u1ec3 th\u1ea5m 15 ph\u00fat. &#8211; G\u1eebng non c\u1eaft l\u00e1t v\u1eeba. T\u1ecfi d\u00f9ng dao \u1ea5n nh\u1eb9. \u0110\u1ea7u h\u00e0nh l\u00e1 c\u1eaft kh\u00fac 5cm .\u00a0  ","&#8211; Ba r\u1ecdi c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp ba r\u1ecdi v\u1edbi 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 3M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/2M mu\u1ed1i \u0111\u1ec3 th\u1ea5m 15 ph\u00fat. &#8211; G\u1eebng non c\u1eaft l\u00e1t v\u1eeba. T\u1ecfi d\u00f9ng dao \u1ea5n nh\u1eb9. \u0110\u1ea7u h\u00e0nh l\u00e1 c\u1eaft kh\u00fac 5cm .\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Th\u1eafng caramel v\u1edbi 2M d\u1ea7u \u0111i\u1ec1u v\u00e0 1M \u0111\u01b0\u1eddng, x\u00e0o th\u01a1m g\u1eebng t\u1ecfi, cho th\u1ecbt heo v\u00e0o x\u00e0o s\u0103n, th\u00eam n\u01b0\u1edbc x\u0103m x\u1ea5p m\u1eb7t th\u1ecbt, cho 1m ti\u00eau tr\u1eafng, kho t\u1eeb t\u1eeb \u0111\u1ebfn khi th\u1ecbt m\u1ec1m, th\u00eam \u0111\u1ea7u h\u00e0nh l\u00e1, \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda.  ","Th\u1eafng caramel v\u1edbi 2M d\u1ea7u \u0111i\u1ec1u v\u00e0 1M \u0111\u01b0\u1eddng, x\u00e0o th\u01a1m g\u1eebng t\u1ecfi, cho th\u1ecbt heo v\u00e0o x\u00e0o s\u0103n, th\u00eam n\u01b0\u1edbc x\u0103m x\u1ea5p m\u1eb7t th\u1ecbt, cho 1m ti\u00eau tr\u1eafng, kho t\u1eeb t\u1eeb \u0111\u1ebfn khi th\u1ecbt m\u1ec1m, th\u00eam \u0111\u1ea7u h\u00e0nh l\u00e1, \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac ra d\u0129a th\u00eam m\u00e8 tr\u1eafng rang l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng.  ","M\u00fac ra d\u0129a th\u00eam m\u00e8 tr\u1eafng rang l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; S\u1eed d\u1ee5ng gi\u1ea5m kho th\u1ecbt gi\u00fap th\u1ecbt \u0111\u01b0\u1ee3c gi\u00f2n v\u00e0 th\u01a1m. &#8211; Ch\u1ecdn g\u1eebng non: g\u1eebng s\u1ebd gi\u00f2n v\u00e0 c\u00f3 v\u1ecb th\u01a1m d\u1ecbu.  ","&#8211; S\u1eed d\u1ee5ng gi\u1ea5m kho th\u1ecbt gi\u00fap th\u1ecbt \u0111\u01b0\u1ee3c gi\u00f2n v\u00e0 th\u01a1m. &#8211; Ch\u1ecdn g\u1eebng non: g\u1eebng s\u1ebd gi\u00f2n v\u00e0 c\u00f3 v\u1ecb th\u01a1m d\u1ecbu. "]}