{"id":1738,"food_ingredients":["V\u1ecbt: 700g","M\u0103ng tre t\u00e0u kh\u00f4: 100g","B\u00fan t\u00e0u: 200g","G\u1eebng: 1 c\u1ee7","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed, t\u1ecfi b\u0103m, \u1edbt b\u0103m","H\u00e0nh phi, mu\u1ed1i, n\u01b0\u1edbc m\u1eafm","Chanh, r\u01b0\u1ee3u tr\u1eafng","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u0103ng kh\u00f4 ng\u00e2m 1 \u0111\u00eam, r\u1eeda s\u1ea1ch, lu\u1ed9c k\u0129, x\u1ea3 n\u01b0\u1edbc l\u1ea1nh, x\u00e9 nh\u1ecf, \u01b0\u1edbp v\u1edbi 1 \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae. B\u00fan t\u00e0u ng\u00e2m m\u1ec1m. G\u1eebng g\u1ecdt v\u1ecf, gi\u00e3 nhuy\u1ec5n. H\u00e0nh l\u00e1 c\u1eaft ph\u1ea7n \u0111\u1ea7u tr\u1eafng, ch\u1ea7n s\u01a1, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf. &#8211; V\u1ecbt l\u00e0m s\u1ea1ch, x\u00e1t k\u0129 v\u1edbi g\u1eebng gi\u00e3 v\u00e0 r\u01b0\u1ee3u tr\u1eafng, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. D\u00f9ng dao kh\u1ee9a 2 \u0111\u01b0\u1eddng song song tr\u00ean da. \u00c1p ch\u1ea3o ph\u1ea7n da cho ra m\u1ee1, cho v\u00e0o t\u00f4, \u01b0\u1edbp v\u1edbi 1m t\u1ecfi b\u0103m, 2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m mu\u1ed1i v\u00e0 1m ti\u00eau, \u0111\u1ec3 th\u1ea5m 1h, tr\u00fat v\u00e0o ch\u1ea3o, \u0111\u1ea3o \u0111\u1ec1u (l\u01b0u \u00fd kh\u00f4ng cho th\u00eam d\u1ea7u). Cho th\u00eam 1m n\u01b0\u1edbc m\u1eafm, 2m \u0111\u01b0\u1eddng.  ","&#8211; M\u0103ng kh\u00f4 ng\u00e2m 1 \u0111\u00eam, r\u1eeda s\u1ea1ch, lu\u1ed9c k\u0129, x\u1ea3 n\u01b0\u1edbc l\u1ea1nh, x\u00e9 nh\u1ecf, \u01b0\u1edbp v\u1edbi 1 \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae. B\u00fan t\u00e0u ng\u00e2m m\u1ec1m. G\u1eebng g\u1ecdt v\u1ecf, gi\u00e3 nhuy\u1ec5n. H\u00e0nh l\u00e1 c\u1eaft ph\u1ea7n \u0111\u1ea7u tr\u1eafng, ch\u1ea7n s\u01a1, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf. &#8211; V\u1ecbt l\u00e0m s\u1ea1ch, x\u00e1t k\u0129 v\u1edbi g\u1eebng gi\u00e3 v\u00e0 r\u01b0\u1ee3u tr\u1eafng, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. D\u00f9ng dao kh\u1ee9a 2 \u0111\u01b0\u1eddng song song tr\u00ean da. \u00c1p ch\u1ea3o ph\u1ea7n da cho ra m\u1ee1, cho v\u00e0o t\u00f4, \u01b0\u1edbp v\u1edbi 1m t\u1ecfi b\u0103m, 2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m mu\u1ed1i v\u00e0 1m ti\u00eau, \u0111\u1ec3 th\u1ea5m 1h, tr\u00fat v\u00e0o ch\u1ea3o, \u0111\u1ea3o \u0111\u1ec1u (l\u01b0u \u00fd kh\u00f4ng cho th\u00eam d\u1ea7u). Cho th\u00eam 1m n\u01b0\u1edbc m\u1eafm, 2m \u0111\u01b0\u1eddng. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i 2 l\u00edt n\u01b0\u1edbc, cho v\u1ecbt v\u00e0o h\u1ea7m v\u1edbi m\u0103ng kho\u1ea3ng 25 ph\u00fat, n\u00eam 1m mu\u1ed1i, 1M n\u01b0\u1edbc m\u1eafm v\u00e0 1M h\u1ea1t n\u00eam Aji-ngon\u00ae. Cho h\u00e0nh phi, h\u00e0nh l\u00e1, b\u00fan t\u00e0u v\u00e0 v\u00e0i c\u1ecdng h\u00e0nh ch\u1ea7n v\u00e0o n\u1ed3i, \u0111\u1ee3i s\u00f4i l\u1ea1i, t\u1eaft b\u1ebfp. &#8211; L\u00e0m n\u01b0\u1edbc m\u1eafm g\u1eebng: tr\u1ed9n \u0111\u1ec1u 1\/3 ch\u00e9n n\u01b0\u1edbc m\u1eafm v\u1edbi 2M g\u1eebng, 1M \u0111\u01b0\u1eddng,1m t\u1ecfi, 2m n\u01b0\u1edbc c\u1ed1t chanh v\u00e0 1m \u1edbt b\u0103m.  ","&#8211; \u0110un s\u00f4i 2 l\u00edt n\u01b0\u1edbc, cho v\u1ecbt v\u00e0o h\u1ea7m v\u1edbi m\u0103ng kho\u1ea3ng 25 ph\u00fat, n\u00eam 1m mu\u1ed1i, 1M n\u01b0\u1edbc m\u1eafm v\u00e0 1M h\u1ea1t n\u00eam Aji-ngon\u00ae. Cho h\u00e0nh phi, h\u00e0nh l\u00e1, b\u00fan t\u00e0u v\u00e0 v\u00e0i c\u1ecdng h\u00e0nh ch\u1ea7n v\u00e0o n\u1ed3i, \u0111\u1ee3i s\u00f4i l\u1ea1i, t\u1eaft b\u1ebfp. &#8211; L\u00e0m n\u01b0\u1edbc m\u1eafm g\u1eebng: tr\u1ed9n \u0111\u1ec1u 1\/3 ch\u00e9n n\u01b0\u1edbc m\u1eafm v\u1edbi 2M g\u1eebng, 1M \u0111\u01b0\u1eddng,1m t\u1ecfi, 2m n\u01b0\u1edbc c\u1ed1t chanh v\u00e0 1m \u1edbt b\u0103m. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac v\u1ecbt n\u1ea5u m\u0103ng ra t\u00f4, tr\u00ean \u0111\u1ec3 b\u00fan t\u00e0u, h\u00e0nh l\u00e1 v\u00e0 h\u00e0nh ch\u1ea7n, \u0103n chung v\u1edbi c\u01a1m ho\u1eb7c b\u00fan, ch\u1ea5m th\u1ecbt v\u1ecbt v\u1edbi n\u01b0\u1edbc m\u1eafm g\u1eebng.  ","&#8211; M\u00fac v\u1ecbt n\u1ea5u m\u0103ng ra t\u00f4, tr\u00ean \u0111\u1ec3 b\u00fan t\u00e0u, h\u00e0nh l\u00e1 v\u00e0 h\u00e0nh ch\u1ea7n, \u0103n chung v\u1edbi c\u01a1m ho\u1eb7c b\u00fan, ch\u1ea5m th\u1ecbt v\u1ecbt v\u1edbi n\u01b0\u1edbc m\u1eafm g\u1eebng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; M\u0103ng kh\u00f4 ph\u1ea3i ng\u00e2m n\u1edf, lu\u1ed9c ch\u00edn 2 l\u1ea7n \u0111\u1ec3 kh\u1eed ch\u1ea5t \u0111\u1ed9c trong m\u0103ng, gi\u1eef m\u00e0u s\u00e1ng v\u00e0 l\u00e0m n\u01b0\u1edbc d\u00f9ng kh\u00f4ng b\u1ecb \u0111en. &#8211; Kh\u00eda da v\u00e0 \u00e1p ch\u1ea3o th\u1ecbt v\u1ecbt gi\u00fap lo\u1ea1i b\u1ecf b\u1edbt m\u1ee1 cho m\u00f3n \u0103n th\u01a1m ngon h\u01a1n.  ","&#8211; M\u0103ng kh\u00f4 ph\u1ea3i ng\u00e2m n\u1edf, lu\u1ed9c ch\u00edn 2 l\u1ea7n \u0111\u1ec3 kh\u1eed ch\u1ea5t \u0111\u1ed9c trong m\u0103ng, gi\u1eef m\u00e0u s\u00e1ng v\u00e0 l\u00e0m n\u01b0\u1edbc d\u00f9ng kh\u00f4ng b\u1ecb \u0111en. &#8211; Kh\u00eda da v\u00e0 \u00e1p ch\u1ea3o th\u1ecbt v\u1ecbt gi\u00fap lo\u1ea1i b\u1ecf b\u1edbt m\u1ee1 cho m\u00f3n \u0103n th\u01a1m ngon h\u01a1n. "]}