{"id":1745,"food_ingredients":["Th\u1ecbt ba ch\u1ec9 quay: 400g","D\u01b0a c\u1ea3i: 300g","H\u00e0nh l\u00e1: 2 c\u1ecdng","\u1edat s\u1eebng: 1 tr\u00e1i","Tai v\u1ecb: 1 c\u00e1i","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i, \u0111\u01b0\u1eddng, d\u1ea7u \u0111i\u1ec1u, h\u00e0nh t\u00edm b\u0103m, ti\u00eau s\u1ecd, d\u1ea7u \u0103n","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","B\u1ed9t ng\u1ecdt ","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; D\u01b0a c\u1ea3i c\u1eaft kh\u00fac d\u00e0i 5cm, x\u00e0o qua v\u1edbi h\u00e0nh phi, cho ra d\u0129a. H\u00e0nh l\u00e1 ph\u1ea7n \u0111\u1ea7u tr\u1eafng b\u0103m nhuy\u1ec5n, l\u00e1 c\u1eaft nh\u1ecf. &#8211; Th\u1ecbt c\u1eaft mi\u1ebfng vu\u00f4ng 4cm, \u01b0\u1edbp v\u1edbi 1m \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1\/2m B\u1ed9t ng\u1ecdt Aji-no-moto\u00ae, 1m \u0111\u1ea7u h\u00e0nh b\u0103m v\u00e0 1\/2 tr\u00e1i \u1edbt \u0111\u1eadp d\u1eadp, b\u1ecf h\u1ea1t.  ","&#8211; D\u01b0a c\u1ea3i c\u1eaft kh\u00fac d\u00e0i 5cm, x\u00e0o qua v\u1edbi h\u00e0nh phi, cho ra d\u0129a. H\u00e0nh l\u00e1 ph\u1ea7n \u0111\u1ea7u tr\u1eafng b\u0103m nhuy\u1ec5n, l\u00e1 c\u1eaft nh\u1ecf. &#8211; Th\u1ecbt c\u1eaft mi\u1ebfng vu\u00f4ng 4cm, \u01b0\u1edbp v\u1edbi 1m \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1\/2m B\u1ed9t ng\u1ecdt Aji-no-moto\u00ae, 1m \u0111\u1ea7u h\u00e0nh b\u0103m v\u00e0 1\/2 tr\u00e1i \u1edbt \u0111\u1eadp d\u1eadp, b\u1ecf h\u1ea1t. "],"cooking":["  TH\u1ef0C HI\u1ec6N Rang hoa h\u1ed3i, ti\u00eau s\u1ecd \u0111\u1eadp d\u1eadp v\u1edbi d\u1ea7u \u0111i\u1ec1u, cho th\u1ecbt v\u00e0o x\u00e0o s\u0103n, n\u00eam 3M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, x\u00e0o \u0111\u1ebfn khi th\u1ecbt th\u1ea5m gia v\u1ecb, cho th\u00eam n\u01b0\u1edbc d\u1eeba, d\u01b0a c\u1ea3i, gi\u1ea3m nh\u1ecf l\u1eeda, kho \u0111\u1ebfn khi th\u1ecbt v\u00e0 d\u01b0a c\u1ea3i m\u1ec1m \u0111\u1ec1u, n\u01b0\u1edbc kho h\u01a1i s\u00e1nh, n\u00eam l\u1ea1i v\u1eeba \u0103n.  ","Rang hoa h\u1ed3i, ti\u00eau s\u1ecd \u0111\u1eadp d\u1eadp v\u1edbi d\u1ea7u \u0111i\u1ec1u, cho th\u1ecbt v\u00e0o x\u00e0o s\u0103n, n\u00eam 3M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, x\u00e0o \u0111\u1ebfn khi th\u1ecbt th\u1ea5m gia v\u1ecb, cho th\u00eam n\u01b0\u1edbc d\u1eeba, d\u01b0a c\u1ea3i, gi\u1ea3m nh\u1ecf l\u1eeda, kho \u0111\u1ebfn khi th\u1ecbt v\u00e0 d\u01b0a c\u1ea3i m\u1ec1m \u0111\u1ec1u, n\u01b0\u1edbc kho h\u01a1i s\u00e1nh, n\u00eam l\u1ea1i v\u1eeba \u0103n. "],"user_manual":["  C\u00c1CH D\u00d9NG  M\u00fac th\u1ecbt kho d\u01b0a c\u1ea3i ra d\u0129a s\u00e2u l\u00f2ng, r\u1eafc h\u00e0nh l\u00e1 v\u00e0 \u1edbt c\u1eaft l\u00e1t l\u00ean m\u1eb7t, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  "," M\u00fac th\u1ecbt kho d\u01b0a c\u1ea3i ra d\u0129a s\u00e2u l\u00f2ng, r\u1eafc h\u00e0nh l\u00e1 v\u00e0 \u1edbt c\u1eaft l\u00e1t l\u00ean m\u1eb7t, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn th\u1ecbt quay ba ch\u1ec9 kho s\u1ebd v\u1eeba m\u1ec1m v\u1eeba ngon. Khi kho th\u1ecbt n\u00ean m\u1edf n\u1eafp, kho l\u1eeda nh\u1ecf gi\u00fap th\u1ecbt m\u1ec1m, s\u0103n v\u00e0 th\u1ea5m gia v\u1ecb.  ","Ch\u1ecdn th\u1ecbt quay ba ch\u1ec9 kho s\u1ebd v\u1eeba m\u1ec1m v\u1eeba ngon. Khi kho th\u1ecbt n\u00ean m\u1edf n\u1eafp, kho l\u1eeda nh\u1ecf gi\u00fap th\u1ecbt m\u1ec1m, s\u0103n v\u00e0 th\u1ea5m gia v\u1ecb. "]}