{"id":1749,"food_ingredients":["\u0110\u1eadu c\u00f4 ve: 250g","C\u00e0 r\u1ed1t: 100g","Th\u1ecbt cua: 100g","\u0110\u1eadu ph\u1ed9ng: 20g","\u1edat s\u1eebng: 1\/2 tr\u00e1i","M\u00e8 tr\u1eafng rang: 2M","Ti\u00eau","B\u1ed9t canh     ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1eadu c\u00f4 ve t\u01b0\u1edbc ch\u1ec9 x\u01a1, r\u1eeda s\u1ea1ch. C\u00e0 r\u1ed1t g\u1ecdt v\u1ecf, c\u1eaft s\u1ee3i h\u01a1i to. Lu\u1ed9c c\u00e0 r\u1ed1t v\u00e0 \u0111\u1eadu c\u00f4 ve, v\u1edbt ra x\u1ea3 n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o. \u0110\u1eadu c\u00f4 ve lu\u1ed9c xong, d\u00f9ng dao \u0111\u1eadp h\u01a1i d\u1eadp r\u1ed3i c\u1eaft kh\u00fac ng\u1eafn. &#8211; Th\u1ecbt cua n\u00eam 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m. \u0110\u1eadu ph\u1ed9ng rang v\u00e0ng, gi\u00e3 nh\u1ecf. \u1edat b\u0103m nh\u1ecf.  ","&#8211; \u0110\u1eadu c\u00f4 ve t\u01b0\u1edbc ch\u1ec9 x\u01a1, r\u1eeda s\u1ea1ch. C\u00e0 r\u1ed1t g\u1ecdt v\u1ecf, c\u1eaft s\u1ee3i h\u01a1i to. Lu\u1ed9c c\u00e0 r\u1ed1t v\u00e0 \u0111\u1eadu c\u00f4 ve, v\u1edbt ra x\u1ea3 n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o. \u0110\u1eadu c\u00f4 ve lu\u1ed9c xong, d\u00f9ng dao \u0111\u1eadp h\u01a1i d\u1eadp r\u1ed3i c\u1eaft kh\u00fac ng\u1eafn. &#8211; Th\u1ecbt cua n\u00eam 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m. \u0110\u1eadu ph\u1ed9ng rang v\u00e0ng, gi\u00e3 nh\u1ecf. \u1edat b\u0103m nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110\u1eadu c\u00f4 ve sau khi lu\u1ed9c c\u1eaft kh\u00fac, \u0111\u1eadp d\u1eadp. &#8211; Cho \u0111\u1eadu c\u00f4 ve, c\u00e0 r\u1ed1t, v\u00e0o t\u00f4, th\u00eam 3m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 6M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1\/2m ti\u00eau v\u00e0 \u1edbt b\u0103m v\u00e0o tr\u1ed9n \u0111\u1ec1u, r\u1ed3i cho th\u1ecbt cua v\u00e0o tr\u1ed9n nh\u1eb9 tay, cu\u1ed1i c\u00f9ng cho \u0111\u1eadu ph\u1ed9ng v\u00e0 m\u00e8 rang v\u00e0o.  ","&#8211; \u0110\u1eadu c\u00f4 ve sau khi lu\u1ed9c c\u1eaft kh\u00fac, \u0111\u1eadp d\u1eadp. &#8211; Cho \u0111\u1eadu c\u00f4 ve, c\u00e0 r\u1ed1t, v\u00e0o t\u00f4, th\u00eam 3m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 6M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1\/2m ti\u00eau v\u00e0 \u1edbt b\u0103m v\u00e0o tr\u1ed9n \u0111\u1ec1u, r\u1ed3i cho th\u1ecbt cua v\u00e0o tr\u1ed9n nh\u1eb9 tay, cu\u1ed1i c\u00f9ng cho \u0111\u1eadu ph\u1ed9ng v\u00e0 m\u00e8 rang v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho salad \u0111\u1eadu c\u00f4 ve ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, \u0111\u1eadu ph\u1ed9ng rang v\u00e0 \u1edbt b\u0103m.  ","&#8211; Cho salad \u0111\u1eadu c\u00f4 ve ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, \u0111\u1eadu ph\u1ed9ng rang v\u00e0 \u1edbt b\u0103m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u0110\u1eadu c\u00f4 ve sau khi lu\u1ed9c ch\u00edn m\u1edbi \u0111\u1eadp d\u1eadp v\u00e0 c\u1eaft kh\u00fac \u0111\u1ec3 \u0111\u1eadu d\u1ec5 th\u1ea5m v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c vitamin b\u00ean trong.  ","&#8211; \u0110\u1eadu c\u00f4 ve sau khi lu\u1ed9c ch\u00edn m\u1edbi \u0111\u1eadp d\u1eadp v\u00e0 c\u1eaft kh\u00fac \u0111\u1ec3 \u0111\u1eadu d\u1ec5 th\u1ea5m v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c vitamin b\u00ean trong. "]}