{"id":1750,"food_ingredients":["C\u00e1 l\u0103ng (b\u1ecf \u0111\u1ea7u): 500g","\u1edat hi\u1ec3m: 4 tr\u00e1i","Rau nh\u00fat: 300g","\u0110\u1eadu r\u1ed3ng: 100g","Kh\u1ebf chua: 2 tr\u00e1i","Kh\u1ebf chua: 2 tr\u00e1i","Rau om, ng\u00f2 gai, t\u1ea7n d\u00e0y l\u00e1 S\u1ea3 c\u00e2y: 2 c\u00e2y","S\u1ea3 b\u0103m: 1M","T\u1ecfi b\u0103m: 1M","T\u01b0\u01a1ng h\u1ed9t b\u0103m: 1M","\u0110\u1eadu ph\u1ed9ng rang gi\u00e3 nh\u1ecf: 1M","N\u01b0\u1edbc c\u1ed1t me: 2\/3 ch\u00e9n","M\u1ee1 n\u01b0\u1edbc: 2M","Mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 l\u0103ng r\u1eeda s\u1ea1ch c\u1eaft kh\u00fac d\u00e0y 3cm. &#8211; Rau nh\u00fat b\u1ecf phao, r\u1ec5 r\u1eeda s\u1ea1ch c\u1eaft kh\u00fac 4cm. &#8211; \u0110\u1eadu r\u1ed3ng c\u1eaft x\u00e9o 1.5cm. Kh\u1ebf c\u1eaft khoanh 3 mm. &#8211; C\u00e0 chua c\u1eaft m\u00fai cau. \u1edat \u0111\u1eadp d\u1eadp 3 tr\u00e1i, 1 tr\u00e1i c\u1eaft nh\u1ecf. Rau th\u01a1m c\u1eaft nh\u1ecf. S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp c\u1eaft kh\u00fac 6cm.\u00a0  ","&#8211; C\u00e1 l\u0103ng r\u1eeda s\u1ea1ch c\u1eaft kh\u00fac d\u00e0y 3cm. &#8211; Rau nh\u00fat b\u1ecf phao, r\u1ec5 r\u1eeda s\u1ea1ch c\u1eaft kh\u00fac 4cm. &#8211; \u0110\u1eadu r\u1ed3ng c\u1eaft x\u00e9o 1.5cm. Kh\u1ebf c\u1eaft khoanh 3 mm. &#8211; C\u00e0 chua c\u1eaft m\u00fai cau. \u1edat \u0111\u1eadp d\u1eadp 3 tr\u00e1i, 1 tr\u00e1i c\u1eaft nh\u1ecf. Rau th\u01a1m c\u1eaft nh\u1ecf. S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp c\u1eaft kh\u00fac 6cm.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N \u2013 X\u00e0o x\u1ed1t n\u00eam canh: b\u1eafc ch\u1ea3o cho v\u00e0o 2M m\u1ee1 n\u01b0\u1edbc, phi 1M t\u1ecfi b\u0103m, 1M s\u1ea3 b\u0103m, 1M t\u01b0\u01a1ng h\u1ed9t, 2 tr\u00e1i \u1edbt \u0111\u1eadp d\u1eadp, 1M \u0111\u1eadu ph\u1ed9ng rang, 2M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm v\u00e0 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae th\u00e0nh m\u1ed9t h\u1ed7n h\u1ee3p s\u00e1nh., \u2013 \u01af\u1edbp c\u00e1 v\u1edbi 1M gia v\u1ecb x\u00e0o, 1m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae x\u1ed1c \u0111\u1ec1u, \u0111\u1ec3 th\u1ea5m v\u1ecb t\u1eeb 5-10 ph\u00fat.,S\u1ea3 c\u00e2y c\u1eaft kh\u00fac, \u0111\u1eadp gi\u1eadp. C\u00e0 chua c\u1eaft m\u00fai cau, kh\u1ebf c\u1eaft l\u00e1t 2 3cm, \u0111\u1eadu r\u1ed3ng c\u1eaft x\u00e9o.X\u1eaft nh\u1ecf rau om, ng\u00f2 gai, t\u1ea7n d\u00e0y l\u00e1. \u00a0\u2013 \u0110un s\u00f4i 1.2 l\u00edt n\u01b0\u1edbc v\u1edbi s\u1ea3 c\u00e2y v\u00e0o n\u01b0\u1edbc me, n\u01b0\u1edbc s\u00f4i cho c\u00e1 v\u00e0 h\u1ed7n h\u1ee3p x\u1ed1t ph\u00eda tr\u00ean v\u00e0o. C\u00e1 ch\u00edn ta ti\u1ebfp t\u1ee5c c\u00e1c nguy\u00ean li\u1ec7u: kh\u1ebf, c\u00e0 chua, \u0111\u1eadu r\u1ed3ng v\u00e0 rau nh\u00fat v\u00e0 \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda. N\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm, m\u00fac canh ra t\u00f4 cho rau n\u00eam, t\u1ecfi phi v\u00e0 \u1edbt c\u1eaft l\u00e1t l\u00ean tr\u00ean.,D\u00f9ng n\u00f3ng c\u01a1m v\u00e0 ch\u1ea5m n\u01b0\u1edbc m\u1eafm \u1edbt.  ","\u2013 X\u00e0o x\u1ed1t n\u00eam canh: b\u1eafc ch\u1ea3o cho v\u00e0o 2M m\u1ee1 n\u01b0\u1edbc, phi 1M t\u1ecfi b\u0103m, 1M s\u1ea3 b\u0103m, 1M t\u01b0\u01a1ng h\u1ed9t, 2 tr\u00e1i \u1edbt \u0111\u1eadp d\u1eadp, 1M \u0111\u1eadu ph\u1ed9ng rang, 2M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm v\u00e0 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae th\u00e0nh m\u1ed9t h\u1ed7n h\u1ee3p s\u00e1nh., \u2013 \u01af\u1edbp c\u00e1 v\u1edbi 1M gia v\u1ecb x\u00e0o, 1m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae x\u1ed1c \u0111\u1ec1u, \u0111\u1ec3 th\u1ea5m v\u1ecb t\u1eeb 5-10 ph\u00fat.,S\u1ea3 c\u00e2y c\u1eaft kh\u00fac, \u0111\u1eadp gi\u1eadp. C\u00e0 chua c\u1eaft m\u00fai cau, kh\u1ebf c\u1eaft l\u00e1t 2 3cm, \u0111\u1eadu r\u1ed3ng c\u1eaft x\u00e9o.X\u1eaft nh\u1ecf rau om, ng\u00f2 gai, t\u1ea7n d\u00e0y l\u00e1. \u00a0\u2013 \u0110un s\u00f4i 1.2 l\u00edt n\u01b0\u1edbc v\u1edbi s\u1ea3 c\u00e2y v\u00e0o n\u01b0\u1edbc me, n\u01b0\u1edbc s\u00f4i cho c\u00e1 v\u00e0 h\u1ed7n h\u1ee3p x\u1ed1t ph\u00eda tr\u00ean v\u00e0o. C\u00e1 ch\u00edn ta ti\u1ebfp t\u1ee5c c\u00e1c nguy\u00ean li\u1ec7u: kh\u1ebf, c\u00e0 chua, \u0111\u1eadu r\u1ed3ng v\u00e0 rau nh\u00fat v\u00e0 \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda. N\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm, m\u00fac canh ra t\u00f4 cho rau n\u00eam, t\u1ecfi phi v\u00e0 \u1edbt c\u1eaft l\u00e1t l\u00ean tr\u00ean.,D\u00f9ng n\u00f3ng c\u01a1m v\u00e0 ch\u1ea5m n\u01b0\u1edbc m\u1eafm \u1edbt. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng c\u01a1m v\u00e0 ch\u1ea5m n\u01b0\u1edbc m\u1eafm \u1edbt.  ","D\u00f9ng n\u00f3ng c\u01a1m v\u00e0 ch\u1ea5m n\u01b0\u1edbc m\u1eafm \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece \u2013 Rau nh\u00fat m\u1ecdc \u1edf ao h\u1ed3, c\u00f3 nhi\u1ec1u rong r\u00eau b\u00e1m n\u00ean khi s\u01a1 ch\u1ebf n\u00ean ng\u00e2m qua n\u01b0\u1edbc g\u1ea1o v\u00e0 r\u1eeda k\u1ef9. \u2013 \u0110\u1eadu r\u1ed3ng n\u1ea5u canh chua kh\u00f4ng ch\u1ecdn qu\u00e1 non, n\u00ean ch\u1ecdn tr\u00e1i \u0111\u1ee7 l\u1edbn, ch\u01b0a c\u00f3 x\u01a1 th\u00ec s\u1ebd gi\u00f2n v\u00e0 ngon h\u01a1n.  ","\u2013 Rau nh\u00fat m\u1ecdc \u1edf ao h\u1ed3, c\u00f3 nhi\u1ec1u rong r\u00eau b\u00e1m n\u00ean khi s\u01a1 ch\u1ebf n\u00ean ng\u00e2m qua n\u01b0\u1edbc g\u1ea1o v\u00e0 r\u1eeda k\u1ef9. \u2013 \u0110\u1eadu r\u1ed3ng n\u1ea5u canh chua kh\u00f4ng ch\u1ecdn qu\u00e1 non, n\u00ean ch\u1ecdn tr\u00e1i \u0111\u1ee7 l\u1edbn, ch\u01b0a c\u00f3 x\u01a1 th\u00ec s\u1ebd gi\u00f2n v\u00e0 ngon h\u01a1n. "]}