{"id":1751,"food_ingredients":["Ch\u1ea3 chay (ho\u1eb7c th\u1ecbt b\u00f2 chay): 200g","T\u00e0u h\u0169 ki c\u1ecdng: 2 c\u00e2y","Th\u01a1m: 1\/4 tr\u00e1i","\u0110\u1eadu h\u0169 mi\u1ebfng vu\u00f4ng nh\u1ecf: 100g","Susu: 200g","B\u1eafp M\u1ef9: 1\/2","tr\u00e1i S\u1ea3 c\u00e2y (ch\u1eeba ph\u1ea7n l\u00e1 xanh): 3 c\u00e2y","C\u1ee7 s\u1eafn: 200g M\u00eda lau: 10cm","N\u1ea5m r\u01a1m b\u00fap: 100g","S\u1ea3 b\u0103m: 2M","T\u1ecfi b\u0103m: 2M","\u1edat hi\u1ec3m b\u0103m: 2M","H\u00e0nh boaro phi","Ng\u00f2 gai, chanh, \u1edbt","D\u1ea7u \u0103n, d\u1ea7u m\u00e0u \u0111i\u1ec1u, \u0111\u01b0\u1eddng, mu\u1ed1i","B\u00fan Rau \u0103n k\u00e8m : hoa chu\u1ed1i, rau mu\u1ed1ng b\u00e0o, h\u00fang c\u00e2y","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe Su su, c\u1ee7 s\u1eafn, c\u1eaft l\u00e0m 4. B\u1eafp M\u1ef9, m\u00eda lau ch\u1ebb kh\u00fac. S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp. Th\u01a1m c\u1eaft kh\u00fac. Cho 2 c\u00e2y s\u1ea3, su su, c\u1ee7 s\u1eafn, b\u1eafp M\u1ef9, m\u00eda lau, th\u01a1m v\u00e0 t\u00e0u h\u0169 ki v\u00e0o 2 l\u00edt n\u01b0\u1edbc n\u1ea5u s\u00f4i r\u1ed3i n\u1ea5u th\u00eam 30 ph\u00fat l\u1ea5y n\u01b0\u1edbc d\u00f9ng rau c\u1ee7. N\u00eam v\u00e0o n\u1ed3i n\u01b0\u1edbc 1\/2m mu\u1ed1i. &#8211; T\u00e0u h\u0169 ki c\u1eaft kh\u00fac 4cm, chi\u00ean s\u01a1. Ch\u1ea3 chay chi\u00ean s\u01a1, c\u1eaft l\u00e1t. Ng\u00f2 gai, h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. Chanh, \u1edbt c\u1eaft mi\u1ebfng. &#8211; Phi th\u01a1m t\u1ecfi b\u0103m, x\u00e0o n\u1ea5m r\u01a1m b\u00fap, th\u00eam 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen, tr\u00fat ra d\u0129a. &#8211; L\u00e0m sa t\u1ebf: Cho 1M d\u1ea7u \u0103n v\u00e0 1M d\u1ea7u \u0111i\u1ec1u v\u00e0o ch\u1ea3o, cho s\u1ea3, t\u1ecfi, \u1edbt b\u0103m v\u00e0o phi th\u01a1m l\u00e0m sa t\u1ebf, n\u00eam 1\/4M mu\u1ed1i, 1\/3m b\u1ed9t ng\u1ecdt Aji-no-moto\u00ae.  ","Su su, c\u1ee7 s\u1eafn, c\u1eaft l\u00e0m 4. B\u1eafp M\u1ef9, m\u00eda lau ch\u1ebb kh\u00fac. S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp. Th\u01a1m c\u1eaft kh\u00fac. Cho 2 c\u00e2y s\u1ea3, su su, c\u1ee7 s\u1eafn, b\u1eafp M\u1ef9, m\u00eda lau, th\u01a1m v\u00e0 t\u00e0u h\u0169 ki v\u00e0o 2 l\u00edt n\u01b0\u1edbc n\u1ea5u s\u00f4i r\u1ed3i n\u1ea5u th\u00eam 30 ph\u00fat l\u1ea5y n\u01b0\u1edbc d\u00f9ng rau c\u1ee7. N\u00eam v\u00e0o n\u1ed3i n\u01b0\u1edbc 1\/2m mu\u1ed1i. &#8211; T\u00e0u h\u0169 ki c\u1eaft kh\u00fac 4cm, chi\u00ean s\u01a1. Ch\u1ea3 chay chi\u00ean s\u01a1, c\u1eaft l\u00e1t. Ng\u00f2 gai, h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. Chanh, \u1edbt c\u1eaft mi\u1ebfng. &#8211; Phi th\u01a1m t\u1ecfi b\u0103m, x\u00e0o n\u1ea5m r\u01a1m b\u00fap, th\u00eam 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen, tr\u00fat ra d\u0129a. &#8211; L\u00e0m sa t\u1ebf: Cho 1M d\u1ea7u \u0103n v\u00e0 1M d\u1ea7u \u0111i\u1ec1u v\u00e0o ch\u1ea3o, cho s\u1ea3, t\u1ecfi, \u1edbt b\u0103m v\u00e0o phi th\u01a1m l\u00e0m sa t\u1ebf, n\u00eam 1\/4M mu\u1ed1i, 1\/3m b\u1ed9t ng\u1ecdt Aji-no-moto\u00ae. "],"cooking":["  TH\u1ef0C HI\u1ec6N Cho \u0111\u1eadu h\u0169 vu\u00f4ng, n\u1ea5m r\u01a1m b\u00fap, 1 c\u00e2y s\u1ea3 v\u00e0o n\u1ed3i n\u01b0\u1edbc d\u00f9ng rau c\u1ee7 n\u1ea5u kho\u1ea3ng 5 ph\u00fat, n\u00eam 2.5M h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen, 2M \u0111\u01b0\u1eddng, 2M h\u00e0nh boaro phi v\u00e0 1M sa t\u1ebf chay, n\u00eam l\u1ea1i v\u1eeba \u0103n.  ","Cho \u0111\u1eadu h\u0169 vu\u00f4ng, n\u1ea5m r\u01a1m b\u00fap, 1 c\u00e2y s\u1ea3 v\u00e0o n\u1ed3i n\u01b0\u1edbc d\u00f9ng rau c\u1ee7 n\u1ea5u kho\u1ea3ng 5 ph\u00fat, n\u00eam 2.5M h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen, 2M \u0111\u01b0\u1eddng, 2M h\u00e0nh boaro phi v\u00e0 1M sa t\u1ebf chay, n\u00eam l\u1ea1i v\u1eeba \u0103n. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho b\u00fan ra t\u00f4, cho ch\u1ea3 chay, v\u00e0 h\u00e0nh, ng\u00f2 l\u00ean m\u1eb7t, chan n\u01b0\u1edbc d\u00f9ng n\u00f3ng, D\u00f9ng k\u00e8m d\u0129a rau  ","Cho b\u00fan ra t\u00f4, cho ch\u1ea3 chay, v\u00e0 h\u00e0nh, ng\u00f2 l\u00ean m\u1eb7t, chan n\u01b0\u1edbc d\u00f9ng n\u00f3ng, D\u00f9ng k\u00e8m d\u0129a rau "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; S\u1eed d\u1ee5ng th\u01a1m \u0111\u1ec3 t\u0103ng m\u00f9i v\u1ecb v\u00e0 gi\u00fap t\u00e0u h\u0169 ki mau m\u1ec1m. &#8211; Chi\u00ean s\u01a1 t\u00e0u h\u0169 ki tr\u01b0\u1edbc khi n\u1ea5u \u0111\u1ec3 t\u00e0u h\u0169 ki nhanh ch\u00edn v\u00e0 th\u01a1m h\u01a1n.  ","&#8211; S\u1eed d\u1ee5ng th\u01a1m \u0111\u1ec3 t\u0103ng m\u00f9i v\u1ecb v\u00e0 gi\u00fap t\u00e0u h\u0169 ki mau m\u1ec1m. &#8211; Chi\u00ean s\u01a1 t\u00e0u h\u0169 ki tr\u01b0\u1edbc khi n\u1ea5u \u0111\u1ec3 t\u00e0u h\u0169 ki nhanh ch\u00edn v\u00e0 th\u01a1m h\u01a1n. "]}