{"id":1752,"food_ingredients":["S\u01b0\u1eddn non chay (lo\u1ea1i kh\u00f4): 5 mi\u1ebfng","L\u00e1 l\u1ed1t: 100g","C\u1ee7 s\u1eafn: 100g","N\u1ea5m b\u00e0o ng\u01b0: 50g","S\u1ea3 b\u0103m: 1,5M","\u0110\u1eadu ph\u1ed9ng rang: 2m","\u0110\u01b0\u1eddng, ng\u0169 v\u1ecb h\u01b0\u01a1ng, t\u01b0\u01a1ng \u1edbt, sa t\u1ebf chay","N\u01b0\u1edbc c\u1ed1t chanh, boaro phi, d\u1ea7u \u0103n","\u0102n k\u00e8m: rau s\u1ed1ng, b\u00e1nh h\u1ecfi","B\u1ed9t canh     ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; N\u1ea5m b\u00e0o ng\u01b0 r\u1eeda s\u1ea1ch, c\u1eaft s\u1ee3i. C\u1ee7 s\u1eafn c\u1eaft s\u1ee3i, v\u1eaft b\u1edbt n\u01b0\u1edbc. X\u00e0o s\u01a1 n\u1ea5m v\u00e0 c\u1ee7 s\u1eafn. \u0110\u1eadu ph\u1ed9ng rang gi\u00e3 nh\u1ecf. S\u1ea3 phi th\u01a1m. &#8211; S\u01b0\u1eddn non chay ng\u00e2m n\u01b0\u1edbc \u1ea5m cho n\u1edf m\u1ec1m, v\u1eaft kh\u00f4, x\u00e9 nh\u1ecf. \u01af\u1edbp n\u1ea5m b\u00e0o ng\u01b0, s\u01b0\u1eddn v\u00e0 c\u1ee7 s\u1eafn v\u1edbi 1\/4m \u0111\u01b0\u1eddng, 1\/2m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2m sa t\u1ebf chay, 2m hh\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1M s\u1ea3 phi. &#8211; \u0110\u1ec3 m\u1eb7t l\u00e1 tr\u01a1n ph\u00eda ngo\u00e0i, cu\u1ed1n ph\u1ea7n nh\u00e2n \u0111\u00e3 \u01b0\u1edbp v\u00e0o l\u00e1 l\u1ed1t, d\u00f9ng t\u0103m \u0111\u1ecbnh h\u00ecnh cu\u1ed1n l\u00e1 l\u1ed1t.  ","&#8211; N\u1ea5m b\u00e0o ng\u01b0 r\u1eeda s\u1ea1ch, c\u1eaft s\u1ee3i. C\u1ee7 s\u1eafn c\u1eaft s\u1ee3i, v\u1eaft b\u1edbt n\u01b0\u1edbc. X\u00e0o s\u01a1 n\u1ea5m v\u00e0 c\u1ee7 s\u1eafn. \u0110\u1eadu ph\u1ed9ng rang gi\u00e3 nh\u1ecf. S\u1ea3 phi th\u01a1m. &#8211; S\u01b0\u1eddn non chay ng\u00e2m n\u01b0\u1edbc \u1ea5m cho n\u1edf m\u1ec1m, v\u1eaft kh\u00f4, x\u00e9 nh\u1ecf. \u01af\u1edbp n\u1ea5m b\u00e0o ng\u01b0, s\u01b0\u1eddn v\u00e0 c\u1ee7 s\u1eafn v\u1edbi 1\/4m \u0111\u01b0\u1eddng, 1\/2m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2m sa t\u1ebf chay, 2m hh\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1M s\u1ea3 phi. &#8211; \u0110\u1ec3 m\u1eb7t l\u00e1 tr\u01a1n ph\u00eda ngo\u00e0i, cu\u1ed1n ph\u1ea7n nh\u00e2n \u0111\u00e3 \u01b0\u1edbp v\u00e0o l\u00e1 l\u1ed1t, d\u00f9ng t\u0103m \u0111\u1ecbnh h\u00ecnh cu\u1ed1n l\u00e1 l\u1ed1t. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho 1M d\u1ea7u v\u00e0o ch\u1ea3o, \u00e1p ch\u1ea3o ph\u1ea7n l\u00e1 l\u1ed1t \u0111\u00e3 cu\u1ed1n. &#8211; Pha x\u1ed1t: 1M d\u1ea7u \u0103n, 1\/2M s\u1ea3 phi, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d,1M \u0111\u01b0\u1eddng, 1M t\u01b0\u01a1ng \u1edbt, 1\/2 ch\u00e9n n\u01b0\u1edbc. N\u1ea5u s\u00f4i cho n\u01b0\u1edbc x\u1ed1t v\u1eeba s\u00e1nh. T\u1eaft l\u1eeda cho 1m c\u1ed1t chanh khu\u1ea5y \u0111\u1ec1u, \u0111\u1ec3 ngu\u1ed9i.  ","&#8211; Cho 1M d\u1ea7u v\u00e0o ch\u1ea3o, \u00e1p ch\u1ea3o ph\u1ea7n l\u00e1 l\u1ed1t \u0111\u00e3 cu\u1ed1n. &#8211; Pha x\u1ed1t: 1M d\u1ea7u \u0103n, 1\/2M s\u1ea3 phi, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d,1M \u0111\u01b0\u1eddng, 1M t\u01b0\u01a1ng \u1edbt, 1\/2 ch\u00e9n n\u01b0\u1edbc. N\u1ea5u s\u00f4i cho n\u01b0\u1edbc x\u1ed1t v\u1eeba s\u00e1nh. T\u1eaft l\u1eeda cho 1m c\u1ed1t chanh khu\u1ea5y \u0111\u1ec1u, \u0111\u1ec3 ngu\u1ed9i. "],"user_manual":["  C\u00c1CH D\u00d9NG Cu\u1ed9n b\u00e1nh h\u1ecfi c\u00f3 boaro phi v\u1edbi rau s\u1ed1ng, cu\u1ed1n l\u00e1 l\u1ed1t, ch\u1ea5m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng s\u1ea3.  ","Cu\u1ed9n b\u00e1nh h\u1ecfi c\u00f3 boaro phi v\u1edbi rau s\u1ed1ng, cu\u1ed1n l\u00e1 l\u1ed1t, ch\u1ea5m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng s\u1ea3. "],"little_advice":["  M\u00c1CH NH\u1ece Cu\u1ed1n l\u00e1 l\u1ed1t cho m\u1eb7t l\u00e1ng ra ph\u00eda ngo\u00e0i \u0111\u1ec3 m\u00f3n \u0103n c\u00f3 m\u00e0u s\u1eafc \u0111\u1eb9p. Ng\u00e2m s\u01b0\u1eddn chay v\u1edbi n\u01b0\u1edbc n\u00f3ng \u0111\u1ec3 s\u01b0\u1eddn c\u00f3 \u0111\u1ed9 dai ngon mi\u1ec7ng.  ","Cu\u1ed1n l\u00e1 l\u1ed1t cho m\u1eb7t l\u00e1ng ra ph\u00eda ngo\u00e0i \u0111\u1ec3 m\u00f3n \u0103n c\u00f3 m\u00e0u s\u1eafc \u0111\u1eb9p. Ng\u00e2m s\u01b0\u1eddn chay v\u1edbi n\u01b0\u1edbc n\u00f3ng \u0111\u1ec3 s\u01b0\u1eddn c\u00f3 \u0111\u1ed9 dai ngon mi\u1ec7ng. "]}