{"id":1758,"food_ingredients":["Ch\u1ea3 c\u00e1 basa : 200g","C\u00e0 chua : 2 tr\u00e1i","Tr\u1ee9ng g\u00e0  : 1 qu\u1ea3","H\u00e0nh t\u00edm c\u1eaft l\u00e1t","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, sa t\u1ebf t\u00f4m, d\u1ea7u \u0103n, d\u1ea7u \u0111i\u1ec1u","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ch\u1ea3 c\u00e1 chi\u00ean s\u01a1, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. &#8211; Ca\u0300 chua: b\u0103m nh\u1ecf. H\u00e0nh ng\u00f2 c\u1eaft nh\u1ecf. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan.  ","&#8211; Ch\u1ea3 c\u00e1 chi\u00ean s\u01a1, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. &#8211; Ca\u0300 chua: b\u0103m nh\u1ecf. H\u00e0nh ng\u00f2 c\u1eaft nh\u1ecf. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m h\u00e0nh t\u00edm v\u1edbi 2M d\u1ea7u \u0111i\u1ec1u, cho c\u00e0 chua v\u00e0o x\u00e0o, th\u00eam 1\/2 ch\u00e9n n\u01b0\u1edbc, n\u00eam 1.5m \u0111\u01b0\u1eddng, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m mu\u1ed1i, 1m sa t\u1ebf t\u00f4m, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, cho ch\u1ea3 c\u00e1 v\u00e0o kho nh\u1ecf l\u1eeda \u0111\u1ebfn khi n\u01b0\u1edbc h\u01a1i c\u1ea1n, th\u00eam 1\/2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0khu\u1ea5y tan, ti\u1ebfp t\u1ee5c cho tr\u1ee9ng v\u00e0o t\u1ea1o v\u00e2n, th\u00eam h\u00e0nh l\u00e1, ng\u00f2 r\u00ed. T\u1eaft l\u1eeda.   ","Phi th\u01a1m h\u00e0nh t\u00edm v\u1edbi 2M d\u1ea7u \u0111i\u1ec1u, cho c\u00e0 chua v\u00e0o x\u00e0o, th\u00eam 1\/2 ch\u00e9n n\u01b0\u1edbc, n\u00eam 1.5m \u0111\u01b0\u1eddng, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m mu\u1ed1i, 1m sa t\u1ebf t\u00f4m, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, cho ch\u1ea3 c\u00e1 v\u00e0o kho nh\u1ecf l\u1eeda \u0111\u1ebfn khi n\u01b0\u1edbc h\u01a1i c\u1ea1n, th\u00eam 1\/2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0khu\u1ea5y tan, ti\u1ebfp t\u1ee5c cho tr\u1ee9ng v\u00e0o t\u1ea1o v\u00e2n, th\u00eam h\u00e0nh l\u00e1, ng\u00f2 r\u00ed. T\u1eaft l\u1eeda.  "],"user_manual":["  C\u00c1CH D\u00d9NG Cho m\u00f3n kho\u00a0ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, trang tr\u00ed x\u00e0 l\u00e1ch, \u1edbt, ng\u00f2 r\u00ed v\u00e0 d\u00f9ng k\u00e8m b\u00e1nh m\u00ec.  ","Cho m\u00f3n kho\u00a0ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, trang tr\u00ed x\u00e0 l\u00e1ch, \u1edbt, ng\u00f2 r\u00ed v\u00e0 d\u00f9ng k\u00e8m b\u00e1nh m\u00ec. "],"little_advice":["  M\u00c1CH NH\u1ece Cho tr\u1ee9ng v\u00e0o t\u1eeb t\u1eeb, d\u00f9ng \u0111\u0169a \u0111\u00e1nh \u0111\u1ec1u tay \u0111\u1ec3 t\u1ea1o v\u00e2n cho \u0111\u1eb9p. Ch\u1ea3 c\u00e1 sau khi chi\u00ean cho v\u00e0o ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh r\u1ed3i c\u1eaft mi\u1ebfng, c\u00e1 chi\u00ean c\u1eaft s\u1ebd \u0111\u01b0\u1ee3c \u0111\u1eb9p h\u01a1n.  ","Cho tr\u1ee9ng v\u00e0o t\u1eeb t\u1eeb, d\u00f9ng \u0111\u0169a \u0111\u00e1nh \u0111\u1ec1u tay \u0111\u1ec3 t\u1ea1o v\u00e2n cho \u0111\u1eb9p. Ch\u1ea3 c\u00e1 sau khi chi\u00ean cho v\u00e0o ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh r\u1ed3i c\u1eaft mi\u1ebfng, c\u00e1 chi\u00ean c\u1eaft s\u1ebd \u0111\u01b0\u1ee3c \u0111\u1eb9p h\u01a1n. "]}