{"id":176,"food_ingredients":["B\u1eafp b\u00f2: 600g ","G\u1eebng l\u00e1t d\u00e0y 2 ly:2 l\u00e1t 2cm ","H\u00e0nh t\u00edm: 4 c\u1ee7 ","Pate gan (heo): 2M ","B\u1ed9t n\u0103ng: 1M ","\u0110\u1ea7u h\u00e0nh l\u00e1: 10 c\u1ecdng ","T\u1eafc: 2 qu\u1ea3","C\u1ea3i b\u1eb9 xanh: 1 c\u00e2y nh\u1ecf","RAU N\u00caM: ng\u00f2 r\u00ed","\u0102N K\u00c8M: x\u00e0 l\u00e1ch","Gia v\u1ecb: D\u1ea7u \u0103n, ti\u00eau, \u0111\u01b0\u1eddng, \u1edbt b\u1ed9t (H\u00e0n qu\u1ed1c)","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u1eebng l\u00e1t \u0111\u1eadp d\u1eadp. H\u00e0nh t\u00edm: 2 c\u1ee7 \u0111\u1eadp d\u1eadp, 2 c\u1ee7 b\u0103m nh\u1ecf. &#8211; C\u1ea3i xanh c\u1eaft s\u1ee3i, l\u00e1 th\u00e2n \u0111\u1ec3 ri\u00eang. B\u1ed9t n\u0103ng h\u00f2a v\u1edbi n\u01b0\u1edbc.  ","&#8211; G\u1eebng l\u00e1t \u0111\u1eadp d\u1eadp. H\u00e0nh t\u00edm: 2 c\u1ee7 \u0111\u1eadp d\u1eadp, 2 c\u1ee7 b\u0103m nh\u1ecf. &#8211; C\u1ea3i xanh c\u1eaft s\u1ee3i, l\u00e1 th\u00e2n \u0111\u1ec3 ri\u00eang. B\u1ed9t n\u0103ng h\u00f2a v\u1edbi n\u01b0\u1edbc. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Lu\u1ed9c b\u1eafp b\u00f2: Cho b\u1eafp b\u00f2 v\u00e0o n\u1ed3i v\u1edbi 1 l\u00edt n\u01b0\u1edbc, n\u00eam 1M B\u1ed8T CANH, g\u1eebng v\u00e0 h\u00e0nh t\u00edm \u0111\u1eadp gi\u1eadp, lu\u1ed9c kho\u1ea3ng 30 ph\u00fat, t\u1eaft l\u1eeda v\u00e0 \u0111\u1eady n\u1eafp kho\u1ea3ng 15 ph\u00fat cho b\u1eafp b\u00f2 ch\u00edn m\u1ec1m. V\u1edbt b\u1ecf h\u00e0nh t\u00edm v\u00e0 g\u1eebng ra, cho \u0111\u1ea7u h\u00e0nh v\u00e0o n\u1ed3i n\u01b0\u1edbc lu\u1ed9c, gi\u1eef n\u00f3ng. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; L\u00e0m x\u1ed1t Pate: Phi th\u01a1m h\u00e0nh t\u00edm b\u0103m, cho 1\/2 ch\u00e9n n\u01b0\u1edbc lu\u1ed9c b\u1eafp b\u00f2 v\u00e0 Pate gan v\u00e0o, n\u00eam 1\/2m B\u1ed8T CANH, 1\/4m ti\u00eau, 1\/2m \u0111\u01b0\u1eddng, 2m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, n\u1ebfm v\u1ecb v\u1eeba \u0103n, th\u00eam n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o \u0111\u1ec3 x\u1ed1t c\u00f3 \u0111\u1ed9 s\u00e1nh s\u1ec7t.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; N\u1ea5u canh \u0103n k\u00e8m: V\u1edbt b\u1eafp b\u00f2 ra r\u1ed3i \u0111un s\u00f4i ph\u1ea7n n\u01b0\u1edbc lu\u1ed9c b\u00f2 c\u00f2n l\u1ea1i, cho c\u1ea3i xanh v\u00e0o n\u1ea5u ch\u00edn, t\u1eaft l\u1eeda, m\u00fac canh ra t\u00f4.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; Lu\u1ed9c b\u1eafp b\u00f2: Cho b\u1eafp b\u00f2 v\u00e0o n\u1ed3i v\u1edbi 1 l\u00edt n\u01b0\u1edbc, n\u00eam 1M B\u1ed8T CANH, g\u1eebng v\u00e0 h\u00e0nh t\u00edm \u0111\u1eadp gi\u1eadp, lu\u1ed9c kho\u1ea3ng 30 ph\u00fat, t\u1eaft l\u1eeda v\u00e0 \u0111\u1eady n\u1eafp kho\u1ea3ng 15 ph\u00fat cho b\u1eafp b\u00f2 ch\u00edn m\u1ec1m. V\u1edbt b\u1ecf h\u00e0nh t\u00edm v\u00e0 g\u1eebng ra, cho \u0111\u1ea7u h\u00e0nh v\u00e0o n\u1ed3i n\u01b0\u1edbc lu\u1ed9c, gi\u1eef n\u00f3ng. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; L\u00e0m x\u1ed1t Pate: Phi th\u01a1m h\u00e0nh t\u00edm b\u0103m, cho 1\/2 ch\u00e9n n\u01b0\u1edbc lu\u1ed9c b\u1eafp b\u00f2 v\u00e0 Pate gan v\u00e0o, n\u00eam 1\/2m B\u1ed8T CANH, 1\/4m ti\u00eau, 1\/2m \u0111\u01b0\u1eddng, 2m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, n\u1ebfm v\u1ecb v\u1eeba \u0103n, th\u00eam n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o \u0111\u1ec3 x\u1ed1t c\u00f3 \u0111\u1ed9 s\u00e1nh s\u1ec7t.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; N\u1ea5u canh \u0103n k\u00e8m: V\u1edbt b\u1eafp b\u00f2 ra r\u1ed3i \u0111un s\u00f4i ph\u1ea7n n\u01b0\u1edbc lu\u1ed9c b\u00f2 c\u00f2n l\u1ea1i, cho c\u1ea3i xanh v\u00e0o n\u1ea5u ch\u00edn, t\u1eaft l\u1eeda, m\u00fac canh ra t\u00f4.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"user_manual":["  C\u00c1CH D\u00d9NG C\u1eaft l\u00e1t b\u1eafp b\u00f2, x\u1ebfp ra d\u0129a, d\u1ed9i x\u1ed1t Pate v\u00e0 r\u1ea3i \u0111\u1ea7u h\u00e0nh l\u00ean tr\u00ean. Khi \u0103n ch\u1ea5m v\u1edbi B\u1ed9t Canh pha v\u1edbi n\u01b0\u1edbc c\u1ed1t t\u1eafc v\u00e0 \u1edbt b\u1ed9t. D\u00f9ng v\u1edbi c\u01a1m v\u00e0 canh c\u1ea3i xanh ho\u1eb7c d\u00f9ng \u0111\u1ec3 \u0103n ch\u01a1i.\u00a0\u00a0\u00a0   ","C\u1eaft l\u00e1t b\u1eafp b\u00f2, x\u1ebfp ra d\u0129a, d\u1ed9i x\u1ed1t Pate v\u00e0 r\u1ea3i \u0111\u1ea7u h\u00e0nh l\u00ean tr\u00ean. Khi \u0103n ch\u1ea5m v\u1edbi B\u1ed9t Canh pha v\u1edbi n\u01b0\u1edbc c\u1ed1t t\u1eafc v\u00e0 \u1edbt b\u1ed9t. D\u00f9ng v\u1edbi c\u01a1m v\u00e0 canh c\u1ea3i xanh ho\u1eb7c d\u00f9ng \u0111\u1ec3 \u0103n ch\u01a1i.\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Lu\u1ed9c b\u1eafp b\u00f2 v\u1edbi B\u1ed9t Canh \u0111\u1ec3 b\u1eafp b\u00f2 th\u1ea5m v\u1ecb.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Lu\u00f4n ng\u00e2m b\u1eafp b\u00f2 trong n\u01b0\u1edbc lu\u1ed9c \u0111\u1ebfn khi d\u00f9ng \u0111\u1ec3 b\u1eafp b\u00f2 kh\u00f4ng b\u1ecb kh\u00f4. &#8211; C\u1eaft l\u00e1t b\u1eafp b\u00f2 d\u00e0y 5mm \u0111\u1ec3 c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c \u0111\u1ed9 m\u1ec1m m\u1ea1i c\u0169ng nh\u01b0 \u0111\u1ed9 gi\u00f2n s\u1ef1t s\u1ef1t c\u1ee7a mi\u1ebfng th\u1ecbt.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; Lu\u1ed9c b\u1eafp b\u00f2 v\u1edbi B\u1ed9t Canh \u0111\u1ec3 b\u1eafp b\u00f2 th\u1ea5m v\u1ecb.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Lu\u00f4n ng\u00e2m b\u1eafp b\u00f2 trong n\u01b0\u1edbc lu\u1ed9c \u0111\u1ebfn khi d\u00f9ng \u0111\u1ec3 b\u1eafp b\u00f2 kh\u00f4ng b\u1ecb kh\u00f4. &#8211; C\u1eaft l\u00e1t b\u1eafp b\u00f2 d\u00e0y 5mm \u0111\u1ec3 c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c \u0111\u1ed9 m\u1ec1m m\u1ea1i c\u0169ng nh\u01b0 \u0111\u1ed9 gi\u00f2n s\u1ef1t s\u1ef1t c\u1ee7a mi\u1ebfng th\u1ecbt.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "]}