{"id":1761,"food_ingredients":["S\u1ee3i ph\u1edf: 300g","N\u1ea5m \u0111\u00f4ng c\u00f4 t\u01b0\u01a1i: 50g","T\u00f4m \u0111\u1ea5t: 200g","\u1edat chu\u00f4ng xanh, \u0111\u1ecf: 100g","\u1edat chu\u00f4ng xanh, \u0111\u1ecf: 100g","Ng\u00f2 r\u00ed: 2 c\u00e2y","H\u00e0nh phi, ti\u00eau","D\u1ea7u \u0103n, d\u1ea7u h\u00e0o, t\u01b0\u01a1ng c\u00e0, t\u01b0\u01a1ng \u1edbt","H\u00e0nh t\u1ecfi b\u0103m, \u1edbt b\u0103m","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m b\u00f3c v\u1ecf ch\u1eeba \u0111u\u00f4i, \u01b0\u1edbp 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4M ti\u00eau, 1M h\u00e0nh t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m. &#8211; \u1edat chu\u00f4ng c\u1eaft s\u1ee3i d\u00e0y 2cm, n\u1ea5m \u0111\u00f4ng c\u00f4 c\u1eaft s\u1ee3i m\u1ecfng. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. &#8211; Pha x\u1ed1t: 1\/2 ch\u00e9n n\u01b0\u1edbc, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M d\u1ea7u h\u00e0o, 1M t\u01b0\u01a1ng\u00a0 c\u00e0, 1M t\u01b0\u01a1ng \u1edbt, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, tr\u1ed9n \u0111\u1ec1u.\u00a0  ","&#8211; T\u00f4m b\u00f3c v\u1ecf ch\u1eeba \u0111u\u00f4i, \u01b0\u1edbp 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4M ti\u00eau, 1M h\u00e0nh t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m. &#8211; \u1edat chu\u00f4ng c\u1eaft s\u1ee3i d\u00e0y 2cm, n\u1ea5m \u0111\u00f4ng c\u00f4 c\u1eaft s\u1ee3i m\u1ecfng. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. &#8211; Pha x\u1ed1t: 1\/2 ch\u00e9n n\u01b0\u1edbc, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M d\u1ea7u h\u00e0o, 1M t\u01b0\u01a1ng\u00a0 c\u00e0, 1M t\u01b0\u01a1ng \u1edbt, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, tr\u1ed9n \u0111\u1ec1u.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N \u00c1p ch\u1ea3o b\u00e1nh ph\u1edf cho s\u0103n v\u00e0 th\u01a1m, tr\u00fat ra d\u0129a. Cho 2M d\u1ea7u \u0103n, phi th\u01a1m 1M h\u00e0nh t\u1ecfi b\u0103m, cho t\u00f4m v\u00e0o x\u00e0o s\u0103n, cho 1M \u1edbt b\u0103m, 1M n\u01b0\u1edbc x\u1ed1t. Cho \u1edbt chu\u00f4ng, n\u1ea5m v\u00e0o x\u00e0o ch\u00edn, cho h\u1ed7n h\u1ee3p x\u1ed1t v\u00e0o n\u1ea5u s\u00f4i, tr\u1ed9n \u0111\u1ec1u, cho h\u00e0nh l\u00e1 v\u00e0o v\u00e0 t\u1eaft b\u1ebfp, cho b\u00e1nh ph\u1edf v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","\u00c1p ch\u1ea3o b\u00e1nh ph\u1edf cho s\u0103n v\u00e0 th\u01a1m, tr\u00fat ra d\u0129a. Cho 2M d\u1ea7u \u0103n, phi th\u01a1m 1M h\u00e0nh t\u1ecfi b\u0103m, cho t\u00f4m v\u00e0o x\u00e0o s\u0103n, cho 1M \u1edbt b\u0103m, 1M n\u01b0\u1edbc x\u1ed1t. Cho \u1edbt chu\u00f4ng, n\u1ea5m v\u00e0o x\u00e0o ch\u00edn, cho h\u1ed7n h\u1ee3p x\u1ed1t v\u00e0o n\u1ea5u s\u00f4i, tr\u1ed9n \u0111\u1ec1u, cho h\u00e0nh l\u00e1 v\u00e0o v\u00e0 t\u1eaft b\u1ebfp, cho b\u00e1nh ph\u1edf v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho ph\u1edf ra \u0111\u0129a, r\u1eafc ng\u00f2 r\u00ed, ti\u00eau v\u00e0 h\u00e0nh phi l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng.  ","Cho ph\u1edf ra \u0111\u0129a, r\u1eafc ng\u00f2 r\u00ed, ti\u00eau v\u00e0 h\u00e0nh phi l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Pha h\u1ed7n h\u1ee3p x\u1ed1t tr\u01b0\u1edbc khi n\u1ea5u \u0111\u1ec3 gia v\u1ecb quy\u1ec7n \u0111\u1ec1u h\u01a1n. &#8211; T\u1eaft b\u1ebfp r\u1ed3i m\u1edbi cho ph\u1edf v\u00e0o tr\u1ed9n \u0111\u1ec3 ph\u1edf kh\u00f4ng b\u1ecb n\u00e1t.  ","&#8211; Pha h\u1ed7n h\u1ee3p x\u1ed1t tr\u01b0\u1edbc khi n\u1ea5u \u0111\u1ec3 gia v\u1ecb quy\u1ec7n \u0111\u1ec1u h\u01a1n. &#8211; T\u1eaft b\u1ebfp r\u1ed3i m\u1edbi cho ph\u1edf v\u00e0o tr\u1ed9n \u0111\u1ec3 ph\u1edf kh\u00f4ng b\u1ecb n\u00e1t. "]}