{"id":1765,"food_ingredients":["Th\u1ecbt ngh\u00eau t\u01b0\u01a1i: 200g","N\u01b0\u1edbc d\u1eeba: 1\/2 ch\u00e9n","Khoai m\u00f4n cau: 1 ch\u00e9n","T\u00eda t\u00f4: 1\/2 ch\u00e9n","Khoai lang: 1\/2 ch\u00e9n","Chanh, h\u00e0nh l\u00e1","H\u00e0nh t\u00edm b\u0103m, t\u1ecfi b\u0103m, \u1edbt b\u0103m","D\u1ea7u \u0103n, ti\u00eau, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm","B\u1ed9t ng\u1ecdt ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Khoai m\u00f4n cau c\u1eaft s\u1ee3i. Khoai lang c\u1eaft s\u1ee3i r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. L\u00e1 t\u00eda t\u00f4 c\u1eaft s\u1ee3i. &#8211; Ngh\u00eau b\u1ecf ph\u1ea7n \u0111en tr\u00ean \u0111\u1ea7u ngh\u00eau. \u01af\u1edbp ngh\u00eau v\u1edbi 1\/2m ti\u00eau v\u00e0 1M h\u00e0nh t\u1ecfi b\u0103m. Tr\u1ed9n \u0111\u1ec1u khoai, ngh\u00eau, h\u00e0nh l\u00e1 v\u00e0 t\u00eda t\u00f4. &#8211; H\u00f2a 1 g\u00f3i b\u1ed9t Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n v\u1edbi n\u01b0\u1edbc theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec, tr\u1ed9n chung v\u1edbi h\u1ed7n h\u1ee3p ngh\u00eau v\u00e0 khoai. &#8211; Pha n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt: khu\u1ea5y tan 2M \u0111\u01b0\u1eddng v\u1edbi 2M n\u01b0\u1edbc m\u1eafm, 1\/2 ch\u00e9n n\u01b0\u1edbc d\u1eeba, 1\/3M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, sau \u0111\u00f3 n\u1ea5u s\u00f4i. Th\u00eam 1M n\u01b0\u1edbc chanh, 1M t\u1ecfi \u1edbt b\u0103m.\u00a0  ","&#8211; Khoai m\u00f4n cau c\u1eaft s\u1ee3i. Khoai lang c\u1eaft s\u1ee3i r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. L\u00e1 t\u00eda t\u00f4 c\u1eaft s\u1ee3i. &#8211; Ngh\u00eau b\u1ecf ph\u1ea7n \u0111en tr\u00ean \u0111\u1ea7u ngh\u00eau. \u01af\u1edbp ngh\u00eau v\u1edbi 1\/2m ti\u00eau v\u00e0 1M h\u00e0nh t\u1ecfi b\u0103m. Tr\u1ed9n \u0111\u1ec1u khoai, ngh\u00eau, h\u00e0nh l\u00e1 v\u00e0 t\u00eda t\u00f4. &#8211; H\u00f2a 1 g\u00f3i b\u1ed9t Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n v\u1edbi n\u01b0\u1edbc theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec, tr\u1ed9n chung v\u1edbi h\u1ed7n h\u1ee3p ngh\u00eau v\u00e0 khoai. &#8211; Pha n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt: khu\u1ea5y tan 2M \u0111\u01b0\u1eddng v\u1edbi 2M n\u01b0\u1edbc m\u1eafm, 1\/2 ch\u00e9n n\u01b0\u1edbc d\u1eeba, 1\/3M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, sau \u0111\u00f3 n\u1ea5u s\u00f4i. Th\u00eam 1M n\u01b0\u1edbc chanh, 1M t\u1ecfi \u1edbt b\u0103m.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un n\u00f3ng d\u1ea7u \u0103n, cho khu\u00f4n v\u00e0o d\u1ea7u cho th\u1eadt n\u00f3ng. L\u1ea7n l\u01b0\u1ee3t \u0111\u1ed5 h\u1ed7n h\u1ee3p b\u1ed9t chi\u00ean v\u00e0o khu\u00f4n sau \u0111\u00f3 th\u1ea3 v\u00e0o d\u1ea7u n\u00f3ng chi\u00ean v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","\u0110un n\u00f3ng d\u1ea7u \u0103n, cho khu\u00f4n v\u00e0o d\u1ea7u cho th\u1eadt n\u00f3ng. L\u1ea7n l\u01b0\u1ee3t \u0111\u1ed5 h\u1ed7n h\u1ee3p b\u1ed9t chi\u00ean v\u00e0o khu\u00f4n sau \u0111\u00f3 th\u1ea3 v\u00e0o d\u1ea7u n\u00f3ng chi\u00ean v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp ngh\u00eau chi\u00ean ra d\u0129a. D\u1ecdn k\u00e8m v\u1edbi c\u1ea3i b\u1eb9 xanh v\u00e0 rau th\u01a1m, n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt, \u0111\u1ed3 chua, d\u01b0a leo. D\u00f9ng n\u00f3ng.  ","X\u1ebfp ngh\u00eau chi\u00ean ra d\u0129a. D\u1ecdn k\u00e8m v\u1edbi c\u1ea3i b\u1eb9 xanh v\u00e0 rau th\u01a1m, n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt, \u0111\u1ed3 chua, d\u01b0a leo. D\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ng\u00e2m khoai lang c\u1eaft s\u1ee3i v\u00e0o trong n\u01b0\u1edbc gi\u00fap lo\u1ea1i b\u1edbt nh\u1ef1a v\u00e0 khoai s\u1ebd tr\u1eafng h\u01a1n. &#8211; L\u00e0m n\u00f3ng khu\u00f4n tr\u01b0\u1edbc khi cho b\u1ed9t v\u00e0o chi\u00ean gi\u00fap b\u00e1nh d\u1ec5 tr\u00f3c ra kh\u1ecfi khu\u00f4n.  ","&#8211; Ng\u00e2m khoai lang c\u1eaft s\u1ee3i v\u00e0o trong n\u01b0\u1edbc gi\u00fap lo\u1ea1i b\u1edbt nh\u1ef1a v\u00e0 khoai s\u1ebd tr\u1eafng h\u01a1n. &#8211; L\u00e0m n\u00f3ng khu\u00f4n tr\u01b0\u1edbc khi cho b\u1ed9t v\u00e0o chi\u00ean gi\u00fap b\u00e1nh d\u1ec5 tr\u00f3c ra kh\u1ecfi khu\u00f4n. "]}