{"id":1766,"food_ingredients":["B\u00e1nh tr\u00e1ng p\u00eda: 1 x\u1ea5p","C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i nhuy\u1ec5n: 35g","B\u1eafp n\u1ebfp b\u00e0o h\u1ea5p ch\u00edn: 75g","L\u00f2ng \u0111\u1ecf tr\u1ee9ng g\u00e0: 1 c\u00e1i","H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf: 1 c\u1ecdng","T\u00f4m s\u00fa l\u1ed9t v\u1ecf (b\u0103m qu\u1ebft v\u1eeba): 150g","D\u1ea7u \u0103n, t\u01b0\u01a1ng \u1edbt, ti\u00eau","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; L\u00e0m nh\u00e2n: tr\u1ed9n t\u00f4m v\u1edbi b\u1eafp, h\u00e0nh l\u00e1, c\u00e0 r\u1ed1t, th\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M ti\u00eau v\u00e0 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. &#8211; \u0110\u1ecbnh h\u00ecnh b\u00e1nh: \u0110\u1eb7t b\u00e1nh tr\u00e1ng p\u00eda l\u00ean th\u1edbt, d\u00f9ng khu\u00f4n t\u1ea1o h\u00ecnh tr\u00f2n \u0111\u01b0\u1eddng k\u00ednh 5cm. Thoa l\u00f2ng \u0111\u1ecf tr\u1ee9ng g\u00e0 quanh v\u00e0nh b\u00e1nh. Cho nh\u00e2n \u0111\u00e3 ngu\u1ed9i v\u00e0o gi\u1eefa, \u00fap mi\u1ebfng b\u00e1nh tr\u00e1ng kh\u00e1c l\u00ean tr\u00ean. \u1ea4n hai m\u00ed b\u00e1nh tr\u00e1ng d\u00ednh l\u1ea1i v\u1edbi nhau. T\u1ea1o ki\u1ec3u t\u00f9y th\u00edch.\u00a0  ","&#8211; L\u00e0m nh\u00e2n: tr\u1ed9n t\u00f4m v\u1edbi b\u1eafp, h\u00e0nh l\u00e1, c\u00e0 r\u1ed1t, th\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M ti\u00eau v\u00e0 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. &#8211; \u0110\u1ecbnh h\u00ecnh b\u00e1nh: \u0110\u1eb7t b\u00e1nh tr\u00e1ng p\u00eda l\u00ean th\u1edbt, d\u00f9ng khu\u00f4n t\u1ea1o h\u00ecnh tr\u00f2n \u0111\u01b0\u1eddng k\u00ednh 5cm. Thoa l\u00f2ng \u0111\u1ecf tr\u1ee9ng g\u00e0 quanh v\u00e0nh b\u00e1nh. Cho nh\u00e2n \u0111\u00e3 ngu\u1ed9i v\u00e0o gi\u1eefa, \u00fap mi\u1ebfng b\u00e1nh tr\u00e1ng kh\u00e1c l\u00ean tr\u00ean. \u1ea4n hai m\u00ed b\u00e1nh tr\u00e1ng d\u00ednh l\u1ea1i v\u1edbi nhau. T\u1ea1o ki\u1ec3u t\u00f9y th\u00edch.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un n\u00f3ng d\u1ea7u \u0103n, l\u1ea7n l\u01b0\u1ee3t chi\u00ean b\u00e1nh ng\u1eadp d\u1ea7u \u0111\u1ebfn khi b\u00e1nh ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. Trang tr\u00ed m\u1eb7t b\u00e1nh v\u1edbi t\u01b0\u01a1ng \u1edbt ho\u1eb7c t\u01b0\u01a1ng c\u00e0.  ","\u0110un n\u00f3ng d\u1ea7u \u0103n, l\u1ea7n l\u01b0\u1ee3t chi\u00ean b\u00e1nh ng\u1eadp d\u1ea7u \u0111\u1ebfn khi b\u00e1nh ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. Trang tr\u00ed m\u1eb7t b\u00e1nh v\u1edbi t\u01b0\u01a1ng \u1edbt ho\u1eb7c t\u01b0\u01a1ng c\u00e0. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp b\u00e1nh ra \u0111\u0129a d\u00f9ng chung v\u1edbi x\u00e0 l\u00e1ch tr\u1ed9n d\u1ea7u gi\u1ea5m. Ch\u1ea5m th\u00eam n\u01b0\u1edbc x\u1ed1t t\u00f9y kh\u1ea9u v\u1ecb.  ","X\u1ebfp b\u00e1nh ra \u0111\u0129a d\u00f9ng chung v\u1edbi x\u00e0 l\u00e1ch tr\u1ed9n d\u1ea7u gi\u1ea5m. Ch\u1ea5m th\u00eam n\u01b0\u1edbc x\u1ed1t t\u00f9y kh\u1ea9u v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0gi\u00fap b\u00e1nh kh\u00f4ng kh\u00f4 t\u1ea1o v\u1ecb b\u00e9o nh\u1eb9 k\u00edch th\u00edch v\u1ecb gi\u00e1c khi \u0103n. &#8211; Chi\u00ean v\u1edbi l\u1eeda v\u1eeba \u0111\u1ec3 b\u00e1nh ch\u00edn \u0111\u1ec1u.  ","&#8211; X\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0gi\u00fap b\u00e1nh kh\u00f4ng kh\u00f4 t\u1ea1o v\u1ecb b\u00e9o nh\u1eb9 k\u00edch th\u00edch v\u1ecb gi\u00e1c khi \u0103n. &#8211; Chi\u00ean v\u1edbi l\u1eeda v\u1eeba \u0111\u1ec3 b\u00e1nh ch\u00edn \u0111\u1ec1u. "]}