{"id":1767,"food_ingredients":["Th\u1ecbt n\u1ea1c d\u0103m: 500g","T\u00e1o \u0111\u1ecf: 1\/2 tr\u00e1i","H\u00e0nh t\u00e2y: 1 c\u1ee7","C\u1ea7n t\u00e2y: 2 c\u00e2y","B\u1eafp c\u1ea3i t\u00edm: 1\/2 c\u00e1i","T\u1ecfi b\u0103m, n\u01b0\u1edbc c\u1ed1t chanh","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","Ti\u00eau \u0111en \u0111\u1eadp d\u1eadp, m\u00f9 t\u1ea1t v\u00e0ng","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u00e0nh t\u00e2y, b\u1eafp c\u1ea3i c\u1eaft s\u1ee3i. T\u00e1o g\u1ecdt v\u1ecf, b\u1ecf h\u1ea1t, c\u1eaft l\u00e1t, ng\u00e2m trong n\u01b0\u1edbc c\u00f3 pha \u00edt n\u01b0\u1edbc c\u1ed1t chanh. C\u1ea7n t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. &#8211; Th\u1ecbt heo d\u00f9ng d\u00e2y b\u00f3 th\u00e0nh \u0111\u00f2n. &#8211; L\u00e0m x\u1ed1t \u01b0\u1edbp th\u1ecbt: cho t\u00e1o, 1\/2 l\u01b0\u1ee3ng h\u00e0nh t\u00e2y, c\u1ea7n t\u00e2y, 1M t\u1ecfi b\u0103m, 1\/2M mu\u1ed1i, 1M \u0111\u01b0\u1eddng, 1\/2m ti\u00eau, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 1,5 ch\u00e9n n\u01b0\u1edbc v\u00e0o m\u00e1y xay sinh t\u1ed1, xay nhuy\u1ec5n. Cho th\u1ecbt v\u00e0o \u01b0\u1edbp qua \u0111\u00eam, x\u1ed1t \u01b0\u1edbp ph\u1ea3i ng\u1eadp m\u1eb7t th\u1ecbt.  ","&#8211; H\u00e0nh t\u00e2y, b\u1eafp c\u1ea3i c\u1eaft s\u1ee3i. T\u00e1o g\u1ecdt v\u1ecf, b\u1ecf h\u1ea1t, c\u1eaft l\u00e1t, ng\u00e2m trong n\u01b0\u1edbc c\u00f3 pha \u00edt n\u01b0\u1edbc c\u1ed1t chanh. C\u1ea7n t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. &#8211; Th\u1ecbt heo d\u00f9ng d\u00e2y b\u00f3 th\u00e0nh \u0111\u00f2n. &#8211; L\u00e0m x\u1ed1t \u01b0\u1edbp th\u1ecbt: cho t\u00e1o, 1\/2 l\u01b0\u1ee3ng h\u00e0nh t\u00e2y, c\u1ea7n t\u00e2y, 1M t\u1ecfi b\u0103m, 1\/2M mu\u1ed1i, 1M \u0111\u01b0\u1eddng, 1\/2m ti\u00eau, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 1,5 ch\u00e9n n\u01b0\u1edbc v\u00e0o m\u00e1y xay sinh t\u1ed1, xay nhuy\u1ec5n. Cho th\u1ecbt v\u00e0o \u01b0\u1edbp qua \u0111\u00eam, x\u1ed1t \u01b0\u1edbp ph\u1ea3i ng\u1eadp m\u1eb7t th\u1ecbt. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; V\u1edbt th\u1ecbt ra \u0111\u1ec3 r\u00e1o, thoa 1 l\u1edbp m\u1ecfng m\u00f9 t\u1ea1c v\u00e0ng v\u00e0 r\u1eafc ti\u00eau \u0111en xung quanh th\u1ecbt, chi\u00ean v\u00e0ng m\u1eb7t ngo\u00e0i, cho v\u00e0o l\u00f2 n\u01b0\u1edbng nhi\u1ec7t \u0111\u1ed9 180 \u0111\u1ed9 C kho\u1ea3ng 45 ph\u00fat \u0111\u1ebfn khi th\u1ecbt ch\u00edn. &#8211; Cho ph\u1ea7n h\u00e0nh t\u00e2y c\u00f2n l\u1ea1i v\u00e0 b\u1eafp c\u1ea3i v\u00e0o x\u00e0o ch\u00edn, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng, 1m mu\u1ed1i, 1\/2m ti\u00eau v\u00e0 1m Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, tr\u00fat ra d\u0129a.  ","&#8211; V\u1edbt th\u1ecbt ra \u0111\u1ec3 r\u00e1o, thoa 1 l\u1edbp m\u1ecfng m\u00f9 t\u1ea1c v\u00e0ng v\u00e0 r\u1eafc ti\u00eau \u0111en xung quanh th\u1ecbt, chi\u00ean v\u00e0ng m\u1eb7t ngo\u00e0i, cho v\u00e0o l\u00f2 n\u01b0\u1edbng nhi\u1ec7t \u0111\u1ed9 180 \u0111\u1ed9 C kho\u1ea3ng 45 ph\u00fat \u0111\u1ebfn khi th\u1ecbt ch\u00edn. &#8211; Cho ph\u1ea7n h\u00e0nh t\u00e2y c\u00f2n l\u1ea1i v\u00e0 b\u1eafp c\u1ea3i v\u00e0o x\u00e0o ch\u00edn, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng, 1m mu\u1ed1i, 1\/2m ti\u00eau v\u00e0 1m Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, tr\u00fat ra d\u0129a. "],"user_manual":["  C\u00c1CH D\u00d9NG \u0110\u1ec3 th\u1ecbt heo c\u00f2n \u1ea5m, c\u1eaft b\u1ecf d\u00e2y, x\u1ebfp l\u00ean d\u0129a b\u1eafp c\u1ea3i, khi \u0103n d\u00f9ng dao c\u1eaft nh\u1ecf, ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d ho\u1eb7c t\u01b0\u01a1ng \u1edbt t\u00f9y kh\u1ea9u v\u1ecb.  ","\u0110\u1ec3 th\u1ecbt heo c\u00f2n \u1ea5m, c\u1eaft b\u1ecf d\u00e2y, x\u1ebfp l\u00ean d\u0129a b\u1eafp c\u1ea3i, khi \u0103n d\u00f9ng dao c\u1eaft nh\u1ecf, ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d ho\u1eb7c t\u01b0\u01a1ng \u1edbt t\u00f9y kh\u1ea9u v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; V\u1edbi m\u00f3n n\u01b0\u1edbng\u00a0n\u00e0y n\u00ean ch\u1ecdn th\u1ecbt n\u1ea1c d\u0103m \u1edf ph\u1ea7n c\u1ed5 l\u00e0 ngon nh\u1ea5t. &#8211; Xay nhuy\u1ec5n c\u00e1c nguy\u00ean li\u1ec7u \u0111\u1ec3 gia v\u1ecb th\u1ea5m k\u0129 v\u00e0o th\u1ecbt khi \u01b0\u1edbp v\u00e0 kh\u00f4ng b\u1ecb ch\u00e1y khi n\u01b0\u1edbng.  ","&#8211; V\u1edbi m\u00f3n n\u01b0\u1edbng\u00a0n\u00e0y n\u00ean ch\u1ecdn th\u1ecbt n\u1ea1c d\u0103m \u1edf ph\u1ea7n c\u1ed5 l\u00e0 ngon nh\u1ea5t. &#8211; Xay nhuy\u1ec5n c\u00e1c nguy\u00ean li\u1ec7u \u0111\u1ec3 gia v\u1ecb th\u1ea5m k\u0129 v\u00e0o th\u1ecbt khi \u01b0\u1edbp v\u00e0 kh\u00f4ng b\u1ecb ch\u00e1y khi n\u01b0\u1edbng. "]}