{"id":1777,"food_ingredients":["T\u00f4m s\u00fa (b\u1ecf \u0111\u1ea7u, v\u1ecf ch\u1eeba \u0111u\u00f4i): 250g","L\u00e1 qu\u1ebf: 30g","H\u00e0nh t\u00edm l\u1ed9t v\u1ecf: 10 c\u1ee7","T\u1ecfi l\u1ed9t v\u1ecf: 10 t\u00e9p","\u1edat hi\u1ec3m: 3 tr\u00e1i","\u0110\u1eadu ph\u1ed9ng rang: 1M","D\u1ea7u \u0103n, \u1ea7u \u0111i\u1ec1u, n\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng, ti\u00eau","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m s\u00fa x\u1ebb d\u1ecdc s\u1ed1ng l\u01b0ng l\u1ea5y ch\u1ec9 \u0111en. C\u1eaft b\u1ecf ph\u1ea7n \u0111u\u00f4i nh\u1ecdn. &#8211; L\u00e1 qu\u1ebf c\u1eaft s\u1ee3i. H\u00e0nh t\u00edm, t\u1ecfi v\u00e0 \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp. &#8211; \u01af\u1edbp t\u00f4m v\u1edbi 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M n\u01b0\u1edbc m\u1eafm, 1\/2M ti\u00eau, tr\u1ed9n \u0111\u1ec1u. Th\u00eam h\u00e0nh t\u1ecfi, \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp, 1\/2 ph\u1ea7n l\u00e1 qu\u1ebf th\u00e1i s\u1ee3i v\u00e0o tr\u1ed9n \u0111\u1ec1u.\u00a0  ","&#8211; T\u00f4m s\u00fa x\u1ebb d\u1ecdc s\u1ed1ng l\u01b0ng l\u1ea5y ch\u1ec9 \u0111en. C\u1eaft b\u1ecf ph\u1ea7n \u0111u\u00f4i nh\u1ecdn. &#8211; L\u00e1 qu\u1ebf c\u1eaft s\u1ee3i. H\u00e0nh t\u00edm, t\u1ecfi v\u00e0 \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp. &#8211; \u01af\u1edbp t\u00f4m v\u1edbi 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M n\u01b0\u1edbc m\u1eafm, 1\/2M ti\u00eau, tr\u1ed9n \u0111\u1ec1u. Th\u00eam h\u00e0nh t\u1ecfi, \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp, 1\/2 ph\u1ea7n l\u00e1 qu\u1ebf th\u00e1i s\u1ee3i v\u00e0o tr\u1ed9n \u0111\u1ec1u.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Cho 2M d\u1ea7u \u0111i\u1ec1u, 1M \u0111\u01b0\u1eddng v\u00e0o t\u1ed9 \u0111\u1ea5t, th\u1eafng caramel. Cho t\u00f4m v\u00e0o x\u00e0o s\u0103n, th\u00eam 2M n\u01b0\u1edbc v\u00e0 kho \u0111\u1ebfn khi th\u1ecbt t\u00f4m s\u0103n l\u1ea1i, th\u1ea5m \u0111\u1ec1u gia v\u1ecb, n\u01b0\u1edbc kho s\u1ec7t l\u1ea1i. R\u1eafc 1\/2 ph\u1ea7n l\u00e1 qu\u1ebf c\u1eaft s\u1ee3i c\u00f2n l\u1ea1i. T\u1eaft l\u1eeda.  ","Cho 2M d\u1ea7u \u0111i\u1ec1u, 1M \u0111\u01b0\u1eddng v\u00e0o t\u1ed9 \u0111\u1ea5t, th\u1eafng caramel. Cho t\u00f4m v\u00e0o x\u00e0o s\u0103n, th\u00eam 2M n\u01b0\u1edbc v\u00e0 kho \u0111\u1ebfn khi th\u1ecbt t\u00f4m s\u0103n l\u1ea1i, th\u1ea5m \u0111\u1ec1u gia v\u1ecb, n\u01b0\u1edbc kho s\u1ec7t l\u1ea1i. R\u1eafc 1\/2 ph\u1ea7n l\u00e1 qu\u1ebf c\u1eaft s\u1ee3i c\u00f2n l\u1ea1i. T\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG R\u1eafc \u0111\u1eadu ph\u1ed9ng rang l\u00ean m\u1eb7t.D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng, rau s\u1ed1ng.  ","R\u1eafc \u0111\u1eadu ph\u1ed9ng rang l\u00ean m\u1eb7t.D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng, rau s\u1ed1ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u1ebb d\u1ecdc s\u00e2u l\u01b0ng t\u00f4m \u0111\u1ec3 t\u00f4m th\u1ea5m gia v\u1ecb v\u00e0 khi kho t\u00f4m n\u1edf bung tr\u00f4ng \u0111\u1eb9p m\u1eaft h\u01a1n. &#8211; \u01af\u1edbp tr\u01b0\u1edbc 1\/2 l\u00e1 qu\u1ebf th\u00e1i s\u1ee3i s\u1ebd gi\u00fap th\u1ecbt t\u00f4m ng\u1ea5m m\u00f9i l\u00e1 qu\u1ebf h\u01a1n, t\u1ea1o n\u00ean h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n.  ","&#8211; X\u1ebb d\u1ecdc s\u00e2u l\u01b0ng t\u00f4m \u0111\u1ec3 t\u00f4m th\u1ea5m gia v\u1ecb v\u00e0 khi kho t\u00f4m n\u1edf bung tr\u00f4ng \u0111\u1eb9p m\u1eaft h\u01a1n. &#8211; \u01af\u1edbp tr\u01b0\u1edbc 1\/2 l\u00e1 qu\u1ebf th\u00e1i s\u1ee3i s\u1ebd gi\u00fap th\u1ecbt t\u00f4m ng\u1ea5m m\u00f9i l\u00e1 qu\u1ebf h\u01a1n, t\u1ea1o n\u00ean h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n. "]}