{"id":178,"food_ingredients":["B\u00f2 phi l\u00ea: 200g  ","Rau m\u00e1 non : 100g","C\u00e0 chua : 1 tr\u00e1i  ","X\u00e0 l\u00e1ch t\u00edm : 100g  ","H\u00e0nh t\u00e2y : 1 c\u1ee7  ","T\u1ecfi : 1 c\u1ee7  ","N\u01b0\u1edbc c\u1ed1t h\u00e0nh t\u1ecfi : 1M ","RAU N\u00caM: h\u00fang l\u1ee7i, ng\u00f2 th\u00e1i r\u1ed1i, m\u00e8 rang","Gia v\u1ecb: d\u1ea7u \u0103n, m\u00f9 t\u1ea1t v\u00e0ng, ti\u00eau tr\u1eafng xay","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u01af\u1edbp th\u1ecbt b\u00f2: B\u00f2 phi l\u00ea th\u00e1i l\u00e1t m\u1ecfng, \u01b0\u1edbp v\u1edbi 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 2m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M m\u00f9 t\u1ea1t v\u00e0ng, 1M d\u1ea7u \u0103n v\u00e0 1M n\u01b0\u1edbc c\u1ed1t h\u00e0nh t\u1ecfi, \u0111\u1ec3 th\u1ea5m 10 ph\u00fat. &#8211; T\u1ecfi \u0111\u1eadp d\u1eadp. Rau m\u00e1, x\u00e0 l\u00e1ch t\u00edm c\u1eaft kh\u00fac. C\u00e0 chua, h\u00e0nh t\u00e2y, d\u01b0a ki\u1ec7u th\u00e1i l\u00e1t m\u1ecfng. Cho t\u1ea5t c\u1ea3 c\u00e1c lo\u1ea1i rau x\u00e0 l\u00e1ch, rau m\u00e1, c\u00e0 chua, h\u00e0nh t\u00e2y, ng\u00f2 v\u00e0 h\u00fang l\u1ee7i v\u00e0o th\u1ed1, gi\u1eef trong t\u1ee7 l\u1ea1nh \u0111\u1ec3 rau gi\u00f2n m\u00e1t h\u01a1n.  ","&#8211; \u01af\u1edbp th\u1ecbt b\u00f2: B\u00f2 phi l\u00ea th\u00e1i l\u00e1t m\u1ecfng, \u01b0\u1edbp v\u1edbi 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 2m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M m\u00f9 t\u1ea1t v\u00e0ng, 1M d\u1ea7u \u0103n v\u00e0 1M n\u01b0\u1edbc c\u1ed1t h\u00e0nh t\u1ecfi, \u0111\u1ec3 th\u1ea5m 10 ph\u00fat. &#8211; T\u1ecfi \u0111\u1eadp d\u1eadp. Rau m\u00e1, x\u00e0 l\u00e1ch t\u00edm c\u1eaft kh\u00fac. C\u00e0 chua, h\u00e0nh t\u00e2y, d\u01b0a ki\u1ec7u th\u00e1i l\u00e1t m\u1ecfng. Cho t\u1ea5t c\u1ea3 c\u00e1c lo\u1ea1i rau x\u00e0 l\u00e1ch, rau m\u00e1, c\u00e0 chua, h\u00e0nh t\u00e2y, ng\u00f2 v\u00e0 h\u00fang l\u1ee7i v\u00e0o th\u1ed1, gi\u1eef trong t\u1ee7 l\u1ea1nh \u0111\u1ec3 rau gi\u00f2n m\u00e1t h\u01a1n. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha x\u1ed1t d\u1ea7u gi\u1ea5m m\u00f9 t\u1ea1t: cho 2M n\u01b0\u1edbc l\u1ecdc, 2M \u0111\u01b0\u1eddng, 3M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/2m mu\u1ed1i v\u00e0 1\/2m ti\u00eau, 2M d\u1ea7u oliu v\u00e0 1M m\u00f9 t\u1ea1t v\u00e0ng v\u00e0o ch\u00e9n, khu\u1ea5y \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; \u00c1p ch\u1ea3o th\u1ecbt b\u00f2: \u0111un n\u00f3ng 1M d\u1ea7u \u0103n, cho t\u1ecfi v\u00e0o phi th\u01a1m r\u1ed3i x\u1ebfp th\u1ecbt b\u00f2 v\u00e0o. \u00c1p ch\u1ea3o l\u1eeda v\u1eeba \u0111\u1ebfn khi th\u1ecbt b\u00f2 ch\u00edn t\u1edbi th\u00ec l\u1ea5y ra d\u0129a, \u0111\u1ec3 ngu\u1ed9i.  ","&#8211; Pha x\u1ed1t d\u1ea7u gi\u1ea5m m\u00f9 t\u1ea1t: cho 2M n\u01b0\u1edbc l\u1ecdc, 2M \u0111\u01b0\u1eddng, 3M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/2m mu\u1ed1i v\u00e0 1\/2m ti\u00eau, 2M d\u1ea7u oliu v\u00e0 1M m\u00f9 t\u1ea1t v\u00e0ng v\u00e0o ch\u00e9n, khu\u1ea5y \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; \u00c1p ch\u1ea3o th\u1ecbt b\u00f2: \u0111un n\u00f3ng 1M d\u1ea7u \u0103n, cho t\u1ecfi v\u00e0o phi th\u01a1m r\u1ed3i x\u1ebfp th\u1ecbt b\u00f2 v\u00e0o. \u00c1p ch\u1ea3o l\u1eeda v\u1eeba \u0111\u1ebfn khi th\u1ecbt b\u00f2 ch\u00edn t\u1edbi th\u00ec l\u1ea5y ra d\u0129a, \u0111\u1ec3 ngu\u1ed9i. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp th\u1ecbt b\u00f2 l\u00ean d\u0129a x\u00e0 l\u00e1ch c\u00f9ng v\u1edbi d\u01b0a ki\u1ec7u, khi \u0103n r\u01b0\u1edbi x\u1ed1t d\u1ea7u gi\u1ea5m m\u00f9 t\u1ea1t l\u00ean v\u00e0 tr\u1ed9n \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0   ","X\u1ebfp th\u1ecbt b\u00f2 l\u00ean d\u0129a x\u00e0 l\u00e1ch c\u00f9ng v\u1edbi d\u01b0a ki\u1ec7u, khi \u0103n r\u01b0\u1edbi x\u1ed1t d\u1ea7u gi\u1ea5m m\u00f9 t\u1ea1t l\u00ean v\u00e0 tr\u1ed9n \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn d\u01b0a ki\u1ec7u c\u00f3 m\u00e0u tr\u1eafng l\u00e0 d\u01b0a ki\u1ec7u m\u1edbi s\u1ebd gi\u00f2n \u0111\u1ec3 m\u00f3n \u0103n \u0111\u01b0\u1ee3c ngon h\u01a1n.\u00a0\u00a0  &#8211; M\u00f9 t\u1ea1t v\u00e0ng trong s\u1ed1t d\u1ea7u gi\u1ea5m gi\u00fap t\u0103ng h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n.\u00a0  &#8211; C\u00f3 th\u1ec3 thay d\u1ea7u olive b\u1eb1ng d\u1ea7u phi t\u1ecfi ho\u1eb7c d\u1ea7u ng\u00e2m t\u1ecfi gi\u00fap m\u00f3n \u0103n th\u01a1m h\u01a1n.  ","&#8211; Ch\u1ecdn d\u01b0a ki\u1ec7u c\u00f3 m\u00e0u tr\u1eafng l\u00e0 d\u01b0a ki\u1ec7u m\u1edbi s\u1ebd gi\u00f2n \u0111\u1ec3 m\u00f3n \u0103n \u0111\u01b0\u1ee3c ngon h\u01a1n.\u00a0\u00a0  &#8211; M\u00f9 t\u1ea1t v\u00e0ng trong s\u1ed1t d\u1ea7u gi\u1ea5m gi\u00fap t\u0103ng h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n.\u00a0  &#8211; C\u00f3 th\u1ec3 thay d\u1ea7u olive b\u1eb1ng d\u1ea7u phi t\u1ecfi ho\u1eb7c d\u1ea7u ng\u00e2m t\u1ecfi gi\u00fap m\u00f3n \u0103n th\u01a1m h\u01a1n. "]}