{"id":1806,"food_ingredients":["X\u00e0 l\u00e1ch carol: 2 c\u00e2y","Rau th\u01a1m: 50g","C\u00e0 chua bi: 50g","D\u01b0a leo: 1 tr\u00e1i","C\u00e0 chua: 1 tr\u00e1i","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","T\u1ecfi, \u1edbt s\u1eebng, \u0111\u01b0\u1eddng","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; X\u00e0 l\u00e1ch, rau th\u01a1m r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, gi\u1eef trong ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh. Sau \u0111\u00f3 c\u1eaft kh\u00fac. &#8211; D\u01b0a leo b\u1ecf h\u1ea1t, c\u1eaft l\u00e1t m\u1ecfng. C\u00e0 chua c\u1eaft \u0111\u00f4i, b\u1ecf h\u1ea1t, c\u1eaft s\u1ee3i. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. H\u00e0nh t\u00e2y v\u00e0 t\u1ecfi b\u00f3c v\u1ecf, m\u00e0i nh\u1ecf. \u1edat s\u1eebng c\u1eaft s\u1ee3i.  ","&#8211; X\u00e0 l\u00e1ch, rau th\u01a1m r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, gi\u1eef trong ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh. Sau \u0111\u00f3 c\u1eaft kh\u00fac. &#8211; D\u01b0a leo b\u1ecf h\u1ea1t, c\u1eaft l\u00e1t m\u1ecfng. C\u00e0 chua c\u1eaft \u0111\u00f4i, b\u1ecf h\u1ea1t, c\u1eaft s\u1ee3i. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. H\u00e0nh t\u00e2y v\u00e0 t\u1ecfi b\u00f3c v\u1ecf, m\u00e0i nh\u1ecf. \u1edat s\u1eebng c\u1eaft s\u1ee3i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m n\u01b0\u1edbc tr\u1ed9n salad: cho v\u00e0o n\u1ed3i 5M N\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 5M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 2M \u0111\u01b0\u1eddng, \u0111un s\u00f4i, th\u00eam h\u00e0nh t\u00e2y v\u00e0 t\u1ecfi m\u00e0i v\u00e0o, \u0111\u1ec3 ngu\u1ed9i. &#8211; Tr\u1ed9n salad: cho x\u00e0 l\u00e1ch, rau th\u01a1m, d\u01b0a leo v\u00e0 c\u00e0 chua v\u00e0o t\u00f4, th\u00eam n\u01b0\u1edbc tr\u1ed9n salad v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211; L\u00e0m n\u01b0\u1edbc tr\u1ed9n salad: cho v\u00e0o n\u1ed3i 5M N\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 5M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 2M \u0111\u01b0\u1eddng, \u0111un s\u00f4i, th\u00eam h\u00e0nh t\u00e2y v\u00e0 t\u1ecfi m\u00e0i v\u00e0o, \u0111\u1ec3 ngu\u1ed9i. &#8211; Tr\u1ed9n salad: cho x\u00e0 l\u00e1ch, rau th\u01a1m, d\u01b0a leo v\u00e0 c\u00e0 chua v\u00e0o t\u00f4, th\u00eam n\u01b0\u1edbc tr\u1ed9n salad v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho salad tr\u1ed9n ra d\u0129a, trang tr\u00ed v\u1edbi \u1edbt c\u1eaft s\u1ee3i v\u00e0 c\u00e0 chua bi, d\u00f9ng l\u00e0m m\u00f3n khai v\u1ecb.  ","&#8211; Cho salad tr\u1ed9n ra d\u0129a, trang tr\u00ed v\u1edbi \u1edbt c\u1eaft s\u1ee3i v\u00e0 c\u00e0 chua bi, d\u00f9ng l\u00e0m m\u00f3n khai v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u00ean \u0111\u1ec3 n\u01b0\u1edbc tr\u1ed9n salad th\u1eadt ngu\u1ed9i, khi tr\u1ed9n salad kh\u00f4ng b\u1ecb m\u1ec1m nh\u0169n. &#8211; N\u00ean gi\u1eef rau trong t\u1ee7 l\u1ea1nh tr\u01b0\u1edbc khi tr\u1ed9n, rau s\u1ebd m\u00e1t, gi\u00f2n v\u00e0 ngon h\u01a1n.  ","&#8211; N\u00ean \u0111\u1ec3 n\u01b0\u1edbc tr\u1ed9n salad th\u1eadt ngu\u1ed9i, khi tr\u1ed9n salad kh\u00f4ng b\u1ecb m\u1ec1m nh\u0169n. &#8211; N\u00ean gi\u1eef rau trong t\u1ee7 l\u1ea1nh tr\u01b0\u1edbc khi tr\u1ed9n, rau s\u1ebd m\u00e1t, gi\u00f2n v\u00e0 ngon h\u01a1n. "]}