{"id":1811,"food_ingredients":["Th\u1ecbt \u0111\u00f9i heo: 300g","Th\u01a1m: 1\/2 tr\u00e1i","N\u01b0\u1edbc d\u1eeba xi\u00eam: 1 ch\u00e9n","\u1edat hi\u1ec3m: 2 tr\u00e1i","T\u1ecfi b\u0103m","Ti\u00eau, \u0111\u01b0\u1eddng, mu\u1ed1i, d\u1ea7u \u0103n","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1m \u0111\u01b0\u1eddng, 1\/3m mu\u1ed1i, 2.5M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1M t\u1ecfi b\u0103m. &#8211; Th\u01a1m b\u1ecf l\u00f5i, c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1m \u0111\u01b0\u1eddng.  ","&#8211; Th\u1ecbt c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1m \u0111\u01b0\u1eddng, 1\/3m mu\u1ed1i, 2.5M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1M t\u1ecfi b\u0103m. &#8211; Th\u01a1m b\u1ecf l\u00f5i, c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1m \u0111\u01b0\u1eddng. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m t\u1ecfi, cho th\u1ecbt v\u00e0o x\u00e0o s\u0103n, cho th\u01a1m v\u00e0o kho chung v\u1edbi th\u1ecbt. Cho n\u01b0\u1edbc d\u1eeba xi\u00eam v\u00e0 \u1edbt \u0111\u1eadp d\u1eadp v\u00e0o r\u1ed3i n\u1ea5u \u0111\u1ebfn khi th\u1ecbt m\u1ec1m, n\u01b0\u1edbc h\u01a1i s\u1ec7t l\u00e0 \u0111\u01b0\u1ee3c.  ","&#8211; Phi th\u01a1m t\u1ecfi, cho th\u1ecbt v\u00e0o x\u00e0o s\u0103n, cho th\u01a1m v\u00e0o kho chung v\u1edbi th\u1ecbt. Cho n\u01b0\u1edbc d\u1eeba xi\u00eam v\u00e0 \u1edbt \u0111\u1eadp d\u1eadp v\u00e0o r\u1ed3i n\u1ea5u \u0111\u1ebfn khi th\u1ecbt m\u1ec1m, n\u01b0\u1edbc h\u01a1i s\u1ec7t l\u00e0 \u0111\u01b0\u1ee3c. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","&#8211; D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn th\u01a1m v\u1eeba ch\u00edn t\u1edbi s\u1ebd c\u00f3 \u0111\u1ed9 ng\u1ecdt v\u1eeba ph\u1ea3i, gi\u00f2n v\u00e0 kh\u00f4ng m\u1ea5t n\u01b0\u1edbc khi n\u1ea5u. &#8211; Th\u01a1m x\u1eaft m\u1ecfng, \u01b0\u1edbp v\u1edbi \u0111\u01b0\u1eddng tr\u01b0\u1edbc gi\u00fap gi\u1ea3m v\u1ecb chua c\u1ee7a th\u01a1m. &#8211; Kho th\u1ecbt v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng LISA gi\u00fap th\u1ecbt c\u00f3 m\u00e0u v\u00e0ng n\u00e2u t\u1ef1 nhi\u00ean v\u00e0 t\u0103ng m\u00f9i th\u01a1m.  ","&#8211; Ch\u1ecdn th\u01a1m v\u1eeba ch\u00edn t\u1edbi s\u1ebd c\u00f3 \u0111\u1ed9 ng\u1ecdt v\u1eeba ph\u1ea3i, gi\u00f2n v\u00e0 kh\u00f4ng m\u1ea5t n\u01b0\u1edbc khi n\u1ea5u. &#8211; Th\u01a1m x\u1eaft m\u1ecfng, \u01b0\u1edbp v\u1edbi \u0111\u01b0\u1eddng tr\u01b0\u1edbc gi\u00fap gi\u1ea3m v\u1ecb chua c\u1ee7a th\u01a1m. &#8211; Kho th\u1ecbt v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng LISA gi\u00fap th\u1ecbt c\u00f3 m\u00e0u v\u00e0ng n\u00e2u t\u1ef1 nhi\u00ean v\u00e0 t\u0103ng m\u00f9i th\u01a1m. "]}