{"id":1812,"food_ingredients":["B\u00e1nh r\u00f4 ti: 1 g\u00f3i","Th\u1ecbt b\u00f2 xay: 150g","B\u1eafp c\u1ea3i: 50g","C\u00e0 r\u1ed1t: 30g","C\u1ea7n t\u00e2y: 30g","\u1edat s\u1ee3i, \u1edbt b\u0103m, olive \u0111en, t\u1ecfi b\u0103m","Gia v\u1ecb: ti\u00eau, \u0111\u01b0\u1eddng","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt b\u00f2 \u01b0\u1edbp v\u1edbi 1M t\u1ecfi b\u0103m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1 \u00edt mu\u1ed1i v\u00e0 1 \u00edt \u0111\u01b0\u1eddng, \u0111\u1ec3 th\u1ea5m. &#8211; B\u1eafp c\u1ea3i, c\u00e0 r\u1ed1t, c\u1ea7n t\u00e2y, h\u00e0nh t\u00e2y c\u1eaft s\u1ee3i nh\u1ecf. Olive c\u1eaft khoanh.  ","&#8211; Th\u1ecbt b\u00f2 \u01b0\u1edbp v\u1edbi 1M t\u1ecfi b\u0103m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1 \u00edt mu\u1ed1i v\u00e0 1 \u00edt \u0111\u01b0\u1eddng, \u0111\u1ec3 th\u1ea5m. &#8211; B\u1eafp c\u1ea3i, c\u00e0 r\u1ed1t, c\u1ea7n t\u00e2y, h\u00e0nh t\u00e2y c\u1eaft s\u1ee3i nh\u1ecf. Olive c\u1eaft khoanh. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m t\u1ecfi, x\u00e0o nhanh th\u1ecbt b\u00f2 v\u1eeba ch\u00edn, tr\u00fat ra. X\u00e0o ti\u1ebfp b\u1eafp c\u1ea3i, c\u00e0 r\u1ed1t, h\u00e0nh t\u00e2y v\u00e0 c\u1ea7n t\u00e2y, n\u00eam 1\/4m h\u1ea1t n\u00eam Aji-ngon\u00ae, t\u1eaft b\u1ebfp. &#8211; Tr\u1ed9n th\u1ecbt b\u00f2 v\u1edbi rau c\u1ee7 x\u00e0o, 1M \u1edbt s\u1ee3i, 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1M olive v\u00e0 1\/2m \u1edbt b\u0103m. &#8211; B\u00e1nh r\u00f4 ti \u00e1p ch\u1ea3o v\u00e0ng \u0111\u1ec1u 2 m\u1eb7t. Tr\u1ea3i b\u00e1nh r\u00f4 ti ra, cho nh\u00e2n v\u00e0 ng\u00f2 r\u00ed l\u00ean, cu\u1ed1n ch\u1eb7t l\u1ea1i.  ","&#8211; Phi th\u01a1m t\u1ecfi, x\u00e0o nhanh th\u1ecbt b\u00f2 v\u1eeba ch\u00edn, tr\u00fat ra. X\u00e0o ti\u1ebfp b\u1eafp c\u1ea3i, c\u00e0 r\u1ed1t, h\u00e0nh t\u00e2y v\u00e0 c\u1ea7n t\u00e2y, n\u00eam 1\/4m h\u1ea1t n\u00eam Aji-ngon\u00ae, t\u1eaft b\u1ebfp. &#8211; Tr\u1ed9n th\u1ecbt b\u00f2 v\u1edbi rau c\u1ee7 x\u00e0o, 1M \u1edbt s\u1ee3i, 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1M olive v\u00e0 1\/2m \u1edbt b\u0103m. &#8211; B\u00e1nh r\u00f4 ti \u00e1p ch\u1ea3o v\u00e0ng \u0111\u1ec1u 2 m\u1eb7t. Tr\u1ea3i b\u00e1nh r\u00f4 ti ra, cho nh\u00e2n v\u00e0 ng\u00f2 r\u00ed l\u00ean, cu\u1ed1n ch\u1eb7t l\u1ea1i. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp b\u00e1nh ra d\u0129a, d\u00f9ng n\u00f3ng.  ","X\u1ebfp b\u00e1nh ra d\u0129a, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece D\u00f9ng ch\u1ea3o kh\u00f4ng d\u00ednh \u0111\u1ec3 \u00e1p ch\u1ea3o b\u00e1nh s\u1ebd kh\u00f4ng c\u1ea7n d\u1ea7u \u0103n. Kh\u00f4ng d\u00f9ng d\u1ea7u khi x\u00e0o rau, rau s\u1ebd x\u00e9m c\u1ea1nh v\u00e0 th\u01a1m h\u01a1n.  ","D\u00f9ng ch\u1ea3o kh\u00f4ng d\u00ednh \u0111\u1ec3 \u00e1p ch\u1ea3o b\u00e1nh s\u1ebd kh\u00f4ng c\u1ea7n d\u1ea7u \u0103n. Kh\u00f4ng d\u00f9ng d\u1ea7u khi x\u00e0o rau, rau s\u1ebd x\u00e9m c\u1ea1nh v\u00e0 th\u01a1m h\u01a1n. "]}