{"id":1820,"food_ingredients":["B\u00e1nh m\u00ec burger: 4 c\u00e1i","T\u01b0\u01a1ng c\u00e0","Phi l\u00ea c\u00e1 basa: 500g","Th\u01a1m: 1\/2 tr\u00e1i","C\u00e0 chua: 2 tr\u00e1i","X\u00e0 l\u00e1ch carol: 1 c\u00e2y","D\u1ea7u \u0103n, b\u1ed9t t\u1ea9m kh\u00f4, chi\u00ean gi\u00f2n","Aji-quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n","X\u1ed1t Mayonnaise LISA","B\u1ed9t canh     ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 c\u1eaft l\u00e0m 4 mi\u1ebfng, th\u1ea5m cho kh\u00f4 n\u01b0\u1edbc. &#8211; Th\u01a1m c\u1eaft l\u00e1t tr\u00f2n d\u00e0y 2 ly. C\u00e0 chua c\u1eaft khoanh d\u00e0y 5 ly.  ","&#8211; C\u00e1 c\u1eaft l\u00e0m 4 mi\u1ebfng, th\u1ea5m cho kh\u00f4 n\u01b0\u1edbc. &#8211; Th\u01a1m c\u1eaft l\u00e1t tr\u00f2n d\u00e0y 2 ly. C\u00e0 chua c\u1eaft khoanh d\u00e0y 5 ly. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, t\u1ea9m \u0111\u1ec1u c\u00e1 v\u1edbi 1 g\u00f3i Aji-quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n, chi\u00ean c\u00e1 cho ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; \u00c1p ch\u1ea3o th\u01a1m v\u1edbi l\u1eeda nh\u1ecf v\u00e0 kh\u00f4ng d\u1ea7u \u0111\u1ebfn khi th\u01a1m c\u00f3 m\u00e0u ch\u00edn v\u00e0ng v\u00e0 trong.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, t\u1ea9m \u0111\u1ec1u c\u00e1 v\u1edbi 1 g\u00f3i Aji-quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n, chi\u00ean c\u00e1 cho ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; \u00c1p ch\u1ea3o th\u01a1m v\u1edbi l\u1eeda nh\u1ecf v\u00e0 kh\u00f4ng d\u1ea7u \u0111\u1ebfn khi th\u01a1m c\u00f3 m\u00e0u ch\u00edn v\u00e0ng v\u00e0 trong. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; C\u1eaft \u0111\u00f4i b\u00e1nh m\u00ec, ph\u1ebft x\u1ed1t Mayonnaise LISA v\u00e0 t\u01b0\u01a1ng c\u00e0 l\u00ean 2 m\u1eb7t b\u00e1nh, l\u00f3t x\u00e0 l\u00e1ch, c\u00e0 chua, th\u01a1m, c\u00e1 basa l\u00ean tr\u00ean, sau \u0111\u00f3 \u0111\u1eady ph\u1ea7n b\u00e1nh m\u00ec c\u00f2n l\u1ea1i l\u00ean tr\u00ean. C\u00f3 th\u1ec3 g\u00f3i l\u1ea1i mang \u0111i.  ","&#8211; C\u1eaft \u0111\u00f4i b\u00e1nh m\u00ec, ph\u1ebft x\u1ed1t Mayonnaise LISA v\u00e0 t\u01b0\u01a1ng c\u00e0 l\u00ean 2 m\u1eb7t b\u00e1nh, l\u00f3t x\u00e0 l\u00e1ch, c\u00e0 chua, th\u01a1m, c\u00e1 basa l\u00ean tr\u00ean, sau \u0111\u00f3 \u0111\u1eady ph\u1ea7n b\u00e1nh m\u00ec c\u00f2n l\u1ea1i l\u00ean tr\u00ean. C\u00f3 th\u1ec3 g\u00f3i l\u1ea1i mang \u0111i. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u00c1p ch\u1ea3o th\u01a1m v\u1edbi l\u1eeda nh\u1ecf v\u00e0 kh\u00f4ng d\u1ea7u, th\u01a1m s\u1ebd ng\u1ecdt v\u00e0 th\u01a1m h\u01a1n. &#8211; Chi\u00ean c\u00e1 t\u1eeb 3-5 ph\u00fat \u0111\u1ec3 c\u00e1 gi\u00f2n b\u00ean ngo\u00e0i v\u00e0 gi\u1eef \u0111\u1ed9 m\u1ec1m b\u00ean trong.  ","&#8211; \u00c1p ch\u1ea3o th\u01a1m v\u1edbi l\u1eeda nh\u1ecf v\u00e0 kh\u00f4ng d\u1ea7u, th\u01a1m s\u1ebd ng\u1ecdt v\u00e0 th\u01a1m h\u01a1n. &#8211; Chi\u00ean c\u00e1 t\u1eeb 3-5 ph\u00fat \u0111\u1ec3 c\u00e1 gi\u00f2n b\u00ean ngo\u00e0i v\u00e0 gi\u1eef \u0111\u1ed9 m\u1ec1m b\u00ean trong. "]}