{"id":1821,"food_ingredients":["C\u00e1 c\u01a1m: 200g","Rau x\u00e0 l\u00e1ch","\u0110\u01b0\u1eddng, ti\u00eau, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; X\u00e0 l\u00e1ch r\u1eeda s\u1ea1ch, x\u1ebfp ra d\u0129a. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 1m n\u01b0\u1edbc m\u1eafm, 1m \u0111\u01b0\u1eddng, 1\/3m ti\u00eau, 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae.  ","&#8211; X\u00e0 l\u00e1ch r\u1eeda s\u1ea1ch, x\u1ebfp ra d\u0129a. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 1m n\u01b0\u1edbc m\u1eafm, 1m \u0111\u01b0\u1eddng, 1\/3m ti\u00eau, 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; T\u1ea9m c\u00e1 qua 1\/2 g\u00f3i b\u1ed9t Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n sau \u0111\u00f3 chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Cho c\u00e1 v\u00e0o ch\u1ea3o nh\u1ecf, cho h\u1ed7n h\u1ee3p x\u1ed1t x\u00e0o, \u0111\u1ea3o v\u1edbt x\u1ed1t, t\u1eaft l\u1eeda.  ","&#8211; T\u1ea9m c\u00e1 qua 1\/2 g\u00f3i b\u1ed9t Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n sau \u0111\u00f3 chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Cho c\u00e1 v\u00e0o ch\u1ea3o nh\u1ecf, cho h\u1ed7n h\u1ee3p x\u1ed1t x\u00e0o, \u0111\u1ea3o v\u1edbt x\u1ed1t, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho c\u00e1 l\u00ean d\u0129a x\u00e0 l\u00e1ch x\u1ebfp s\u1eb5n. D\u00f9ng n\u00f3ng.  ","Cho c\u00e1 l\u00ean d\u0129a x\u00e0 l\u00e1ch x\u1ebfp s\u1eb5n. D\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Khi cho x\u1ed1t v\u00e0o \u0111\u1ea3o nhanh tay \u0111\u1ec3 c\u00e1 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n. &#8211; Ch\u1ecdn c\u00e1 c\u01a1m t\u01b0\u01a1i, c\u00f3 m\u00e0u tr\u1eafng \u0111\u1ee5c l\u00e0 c\u00e1 ngon.  ","&#8211; Khi cho x\u1ed1t v\u00e0o \u0111\u1ea3o nhanh tay \u0111\u1ec3 c\u00e1 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n. &#8211; Ch\u1ecdn c\u00e1 c\u01a1m t\u01b0\u01a1i, c\u00f3 m\u00e0u tr\u1eafng \u0111\u1ee5c l\u00e0 c\u00e1 ngon. "]}