{"id":1822,"food_ingredients":["T\u00f4m t\u01b0\u01a1i: 200g","C\u00e1 basa phi l\u00ea: 100g","M\u1ef1c \u1ed1ng: 1 con","Tr\u1ee9ng g\u00e0: 3 qu\u1ea3","Ng\u00f2 r\u00ed: 1 c\u00e2y","B\u1ed9t m\u00ec: 100g","B\u1ed9t chi\u00ean x\u00f9: 200g","X\u00e0 l\u00e1ch: 2 c\u00e2y","C\u00e0 chua bi","Mu\u1ed1i, ti\u00eau, n\u01b0\u1edbc c\u1ed1t chanh, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m l\u1ea5y ch\u1ec9 \u0111en, b\u00f3c b\u1ecf \u0111\u1ea7u v\u00e0 v\u1ecf, ch\u1eeba \u0111u\u00f4i. M\u1ef1c \u1ed1ng r\u1eeda s\u1ea1ch, c\u1eaft khoanh d\u00e0y kho\u1ea3ng 1cm. C\u00e1 basa c\u1eaft kh\u1ed1i vu\u00f4ng 5cm. &#8211; Cho t\u00f4m, m\u1ef1c v\u00e0 c\u00e1 v\u00e0o t\u00f4, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m mu\u1ed1i, 1\/2m ti\u00eau v\u00e0 1\/2m n\u01b0\u1edbc c\u1ed1t chanh, \u0111\u1ec3 th\u1ea5m kho\u1ea3ng 5 ph\u00fat. &#8211; Tr\u1ee9ng g\u00e0 2 qu\u1ea3 \u0111\u00e1nh tan, 1 qu\u1ea3 lu\u1ed9c ch\u00edn, c\u1eaft nh\u1ecf. Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf.  ","&#8211; T\u00f4m l\u1ea5y ch\u1ec9 \u0111en, b\u00f3c b\u1ecf \u0111\u1ea7u v\u00e0 v\u1ecf, ch\u1eeba \u0111u\u00f4i. M\u1ef1c \u1ed1ng r\u1eeda s\u1ea1ch, c\u1eaft khoanh d\u00e0y kho\u1ea3ng 1cm. C\u00e1 basa c\u1eaft kh\u1ed1i vu\u00f4ng 5cm. &#8211; Cho t\u00f4m, m\u1ef1c v\u00e0 c\u00e1 v\u00e0o t\u00f4, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m mu\u1ed1i, 1\/2m ti\u00eau v\u00e0 1\/2m n\u01b0\u1edbc c\u1ed1t chanh, \u0111\u1ec3 th\u1ea5m kho\u1ea3ng 5 ph\u00fat. &#8211; Tr\u1ee9ng g\u00e0 2 qu\u1ea3 \u0111\u00e1nh tan, 1 qu\u1ea3 lu\u1ed9c ch\u00edn, c\u1eaft nh\u1ecf. Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; T\u1ea9m h\u1ea3i s\u1ea3n qua b\u1ed9t m\u00ec, nh\u00fang qua tr\u1ee9ng r\u1ed3i l\u0103n qua b\u1ed9t chi\u00ean x\u00f9, cho v\u00e0o ch\u1ea3o d\u1ea7u chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Tr\u1ed9n x\u1ed1t tr\u1ee9ng g\u00e0 mayonnaise: tr\u1ed9n \u0111\u1ec1u 5M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 1M tr\u1ee9ng g\u00e0 c\u1eaft nh\u1ecf, 1m ng\u00f2 r\u00ed c\u1eaft nh\u1ecf v\u00e0 1\/2m mu\u1ed1i, 1\/2m ti\u00eau.  ","&#8211; T\u1ea9m h\u1ea3i s\u1ea3n qua b\u1ed9t m\u00ec, nh\u00fang qua tr\u1ee9ng r\u1ed3i l\u0103n qua b\u1ed9t chi\u00ean x\u00f9, cho v\u00e0o ch\u1ea3o d\u1ea7u chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Tr\u1ed9n x\u1ed1t tr\u1ee9ng g\u00e0 mayonnaise: tr\u1ed9n \u0111\u1ec1u 5M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 1M tr\u1ee9ng g\u00e0 c\u1eaft nh\u1ecf, 1m ng\u00f2 r\u00ed c\u1eaft nh\u1ecf v\u00e0 1\/2m mu\u1ed1i, 1\/2m ti\u00eau. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp rau x\u00e0 l\u00e1ch v\u00e0 h\u1ea3i s\u1ea3n chi\u00ean x\u00f9 ra d\u0129a, khi \u0103n ch\u1ea5m x\u1ed1t tr\u1ee9ng g\u00e0 mayonnaise.  ","X\u1ebfp rau x\u00e0 l\u00e1ch v\u00e0 h\u1ea3i s\u1ea3n chi\u00ean x\u00f9 ra d\u0129a, khi \u0103n ch\u1ea5m x\u1ed1t tr\u1ee9ng g\u00e0 mayonnaise. "],"little_advice":["  M\u00c1CH NH\u1ece \u01af\u1edbp h\u1ea3i s\u1ea3n v\u1edbi 1 \u00edt n\u01b0\u1edbc c\u1ed1t chanh h\u1ea3i s\u1ea3n s\u1ebd th\u01a1m v\u00e0 ngon h\u01a1n.  ","\u01af\u1edbp h\u1ea3i s\u1ea3n v\u1edbi 1 \u00edt n\u01b0\u1edbc c\u1ed1t chanh h\u1ea3i s\u1ea3n s\u1ebd th\u01a1m v\u00e0 ngon h\u01a1n. "]}