{"id":1845,"food_ingredients":["Ca\u0301 nu\u0323c: 400g","\u01a0\u0301t s\u01b0\u0300ng: 2 tra\u0301i","\u01a0\u0301t hi\u00ea\u0309m: 2 tra\u0301i","To\u0309i: 5 te\u0301p","G\u01b0\u0300ng: 1 cu\u0309 v\u01b0\u0300a","D\u00e2\u0300u \u0103n, d\u00e2\u0300u \u0111i\u00ea\u0300u, \u0111\u01b0\u01a1\u0300ng, ti\u00eau, mu\u1ed1i","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  G\u00e0","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ca\u0301 nu\u0323c c\u0103\u0301t \u0111\u00f4i. \u01a0\u0301t s\u01b0\u0300ng c\u0103\u0301t khu\u0301c 2cm. To\u0309i \u0111\u00e2\u0323p d\u1eadp. \u01a0\u0301t hi\u00ea\u0309m \u0111\u00e2\u0323p d\u00e2\u0323p. G\u1eebng c\u1eaft l\u00e1t r\u1ed3i \u0111\u1eadp d\u1eadp. &#8211; \u01af\u01a1\u0301p ca\u0301 v\u1edbi \u01a1\u0301t s\u01b0\u0300ng, \u01a1\u0301t hi\u00ea\u0309m, to\u0309i, g\u1eebng, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1m ha\u0323t n\u00eam Aji-ngon\u00ae, 3m \u0111\u01b0\u01a1\u0300ng, 1M d\u00e2\u0300u \u0111i\u00ea\u0300u, 2M n\u01b0\u01a1\u0301c t\u01b0\u01a1ng &#8220;Phu\u0301 Si\u0303&#8221;, \u0111\u00ea\u0309 th\u00e2\u0301m. &#8211; Pha h\u00f4\u0303n h\u01a1\u0323p n\u01b0\u01a1\u0301c kho: 1m b\u00f4\u0323t ngo\u0323t AJI-NO-MOTO\u00ae, 2M \u0111\u01b0\u01a1\u0300ng, 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 4M n\u01b0\u01a1\u0301c t\u01b0\u01a1ng &#8220;Phu\u0301 Si\u0303&#8221;.  ","&#8211; Ca\u0301 nu\u0323c c\u0103\u0301t \u0111\u00f4i. \u01a0\u0301t s\u01b0\u0300ng c\u0103\u0301t khu\u0301c 2cm. To\u0309i \u0111\u00e2\u0323p d\u1eadp. \u01a0\u0301t hi\u00ea\u0309m \u0111\u00e2\u0323p d\u00e2\u0323p. G\u1eebng c\u1eaft l\u00e1t r\u1ed3i \u0111\u1eadp d\u1eadp. &#8211; \u01af\u01a1\u0301p ca\u0301 v\u1edbi \u01a1\u0301t s\u01b0\u0300ng, \u01a1\u0301t hi\u00ea\u0309m, to\u0309i, g\u1eebng, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1m ha\u0323t n\u00eam Aji-ngon\u00ae, 3m \u0111\u01b0\u01a1\u0300ng, 1M d\u00e2\u0300u \u0111i\u00ea\u0300u, 2M n\u01b0\u01a1\u0301c t\u01b0\u01a1ng &#8220;Phu\u0301 Si\u0303&#8221;, \u0111\u00ea\u0309 th\u00e2\u0301m. &#8211; Pha h\u00f4\u0303n h\u01a1\u0323p n\u01b0\u01a1\u0301c kho: 1m b\u00f4\u0323t ngo\u0323t AJI-NO-MOTO\u00ae, 2M \u0111\u01b0\u01a1\u0300ng, 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 4M n\u01b0\u01a1\u0301c t\u01b0\u01a1ng &#8220;Phu\u0301 Si\u0303&#8221;. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un no\u0301ng d\u00e2\u0300u \u0103n, cho ca\u0301 va\u0300o chi\u00ean s\u01a1 cho ca\u0301 co\u0301 \u0111\u00f4\u0323 s\u0103n ch\u0103\u0301c, th\u00eam h\u00f4\u0303n h\u01a1\u0323p n\u01b0\u01a1\u0301c kho v\u00e0 01 ch\u00e9n n\u01b0\u1edbc n\u00f3ng v\u00e0 g\u1eebng. \u0110\u1eady n\u1eafp. Kho nh\u1ecf l\u1eeda. Khi c\u00e1 ch\u00edn, t\u1eaft b\u1ebfp.  ","&#8211; \u0110un no\u0301ng d\u00e2\u0300u \u0103n, cho ca\u0301 va\u0300o chi\u00ean s\u01a1 cho ca\u0301 co\u0301 \u0111\u00f4\u0323 s\u0103n ch\u0103\u0301c, th\u00eam h\u00f4\u0303n h\u01a1\u0323p n\u01b0\u01a1\u0301c kho v\u00e0 01 ch\u00e9n n\u01b0\u1edbc n\u00f3ng v\u00e0 g\u1eebng. \u0110\u1eady n\u1eafp. Kho nh\u1ecf l\u1eeda. Khi c\u00e1 ch\u00edn, t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG  Du\u0300ng no\u0301ng v\u01a1\u0301i c\u01a1m.  "," Du\u0300ng no\u0301ng v\u01a1\u0301i c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece Chi\u00ean ca\u0301 tr\u01b0\u01a1\u0301c khi kho giu\u0301p ca\u0301 co\u0301 \u0111\u00f4\u0323 s\u0103n ch\u0103\u0301c, kh\u00f4ng bi\u0323 b\u00ea\u0309 na\u0301t. S\u01b0\u0309 du\u0323ng gi\u00e2\u0301m \u0111\u00ea\u0309 mo\u0301n \u0103n giu\u0301p kh\u1eed tanh cho c\u00e1.  ","Chi\u00ean ca\u0301 tr\u01b0\u01a1\u0301c khi kho giu\u0301p ca\u0301 co\u0301 \u0111\u00f4\u0323 s\u0103n ch\u0103\u0301c, kh\u00f4ng bi\u0323 b\u00ea\u0309 na\u0301t. S\u01b0\u0309 du\u0323ng gi\u00e2\u0301m \u0111\u00ea\u0309 mo\u0301n \u0103n giu\u0301p kh\u1eed tanh cho c\u00e1. "]}