{"id":185,"food_ingredients":["T\u00f4m s\u00fa150g ","Gi\u00f2 s\u1ed1ng100g ","\u0110\u1eadu b\u1eafp10 tr\u00e1i ","N\u01b0\u1edbc c\u1ed1t chanh d\u00e2y1M ","H\u00e0nh t\u1ecfi phi2M ","\u0102N K\u00c8M: Rau m\u1ea7m, c\u00e0 bi","Gia v\u1ecb: mu\u1ed1i, ti\u00eau, b\u1ed9t \u1edbt paprika, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m s\u00fa b\u00f3c v\u1ecf, \u0111\u1eadp d\u1eadp r\u1ed3i b\u0103m nh\u1ecf. &#8211; \u0110\u1eadu b\u1eafp x\u1ebb d\u1ecdc tr\u00e1i, moi b\u1ecf h\u1ea1t.  ","&#8211; T\u00f4m s\u00fa b\u00f3c v\u1ecf, \u0111\u1eadp d\u1eadp r\u1ed3i b\u0103m nh\u1ecf. &#8211; \u0110\u1eadu b\u1eafp x\u1ebb d\u1ecdc tr\u00e1i, moi b\u1ecf h\u1ea1t. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n nh\u00e2n: Cho t\u00f4m v\u00e0o t\u00f4, n\u00eam 1 \u00edt ti\u00eau, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), tr\u1ed9n \u0111\u1ec1u, sau \u0111\u00f3 cho gi\u00f2 s\u1ed1ng v\u00e0o, n\u00eam 1M h\u00e0nh t\u1ecfi phi, 1m n\u01b0\u1edbc c\u1ed1t chanh d\u00e2y, tr\u1ed9n \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Nh\u1ed3i nh\u00e2n: thoa Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n kh\u00f4 v\u00e0o b\u00ean trong \u0111\u1eadu b\u1eafp. D\u00f9ng mu\u1ed7ng caf\u00e9 nh\u1ed3i nh\u00e2n v\u00e0o \u0111\u1eadu b\u1eafp. &#8211; Pha b\u1ed9t chi\u00ean gi\u00f2n: cho 1\/2 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n v\u00e0o t\u00f4 theo t\u1ec9 l\u1ec7 bao b\u00ec, th\u00eam n\u01b0\u1edbc v\u00e0o t\u1eeb t\u1eeb v\u00e0 khu\u1ea5y \u0111\u1ebfn khi b\u1ed9t c\u00f3 \u0111\u1ed9 s\u00e1nh s\u1ec7t v\u1eeba, th\u00eam 1m n\u01b0\u1edbc c\u1ed1t chanh d\u00e2y, khu\u1ea5y \u0111\u1ec1u. &#8211; Chi\u00ean: \u0110un n\u00f3ng d\u1ea7u, nh\u00fang \u0111\u1eadu b\u1eafp nh\u1ed3i t\u00f4m qua b\u1ed9t chi\u00ean gi\u00f2n r\u1ed3i cho v\u00e0o ch\u1ea3o d\u1ea7u chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t ch\u1ea5m: 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae, 1M n\u01b0\u1edbc c\u1ed1t chanh d\u00e2y, 1\/2m \u1edbt b\u1ed9t paprika, 1\/4m mu\u1ed1i, 1M h\u00e0nh t\u1ecfi phi.  ","&#8211; Tr\u1ed9n nh\u00e2n: Cho t\u00f4m v\u00e0o t\u00f4, n\u00eam 1 \u00edt ti\u00eau, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), tr\u1ed9n \u0111\u1ec1u, sau \u0111\u00f3 cho gi\u00f2 s\u1ed1ng v\u00e0o, n\u00eam 1M h\u00e0nh t\u1ecfi phi, 1m n\u01b0\u1edbc c\u1ed1t chanh d\u00e2y, tr\u1ed9n \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Nh\u1ed3i nh\u00e2n: thoa Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n kh\u00f4 v\u00e0o b\u00ean trong \u0111\u1eadu b\u1eafp. D\u00f9ng mu\u1ed7ng caf\u00e9 nh\u1ed3i nh\u00e2n v\u00e0o \u0111\u1eadu b\u1eafp. &#8211; Pha b\u1ed9t chi\u00ean gi\u00f2n: cho 1\/2 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n v\u00e0o t\u00f4 theo t\u1ec9 l\u1ec7 bao b\u00ec, th\u00eam n\u01b0\u1edbc v\u00e0o t\u1eeb t\u1eeb v\u00e0 khu\u1ea5y \u0111\u1ebfn khi b\u1ed9t c\u00f3 \u0111\u1ed9 s\u00e1nh s\u1ec7t v\u1eeba, th\u00eam 1m n\u01b0\u1edbc c\u1ed1t chanh d\u00e2y, khu\u1ea5y \u0111\u1ec1u. &#8211; Chi\u00ean: \u0110un n\u00f3ng d\u1ea7u, nh\u00fang \u0111\u1eadu b\u1eafp nh\u1ed3i t\u00f4m qua b\u1ed9t chi\u00ean gi\u00f2n r\u1ed3i cho v\u00e0o ch\u1ea3o d\u1ea7u chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t ch\u1ea5m: 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae, 1M n\u01b0\u1edbc c\u1ed1t chanh d\u00e2y, 1\/2m \u1edbt b\u1ed9t paprika, 1\/4m mu\u1ed1i, 1M h\u00e0nh t\u1ecfi phi. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp \u0111\u1eadu b\u1eafp nh\u1ed3i t\u00f4m chi\u00ean gi\u00f2n ra d\u0129a v\u1edbi rau m\u1ea7m, c\u00e0 bi, ch\u1ea5m k\u00e8m X\u1ed1t Mayonnaise Aji-mayo\u00ae chanh d\u00e2y.  ","&#8211; X\u1ebfp \u0111\u1eadu b\u1eafp nh\u1ed3i t\u00f4m chi\u00ean gi\u00f2n ra d\u0129a v\u1edbi rau m\u1ea7m, c\u00e0 bi, ch\u1ea5m k\u00e8m X\u1ed1t Mayonnaise Aji-mayo\u00ae chanh d\u00e2y. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Th\u00eam n\u01b0\u1edbc c\u1ed1t chanh d\u00e2y \u0111\u1ec3 t\u0103ng th\u00eam h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Thoa Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n kh\u00f4 v\u00e0o b\u00ean trong \u0111\u1eadu b\u1eafp \u0111\u1ec3 t\u0103ng \u0111\u1ed9 d\u00ednh cho nh\u00e2n. &#8211; Chi\u00ean l\u1eeda v\u1eeba \u0111\u1ec3 \u0111\u1eadu b\u1eafp ch\u00edn t\u1eeb t\u1eeb kh\u00f4ng b\u1ecb h\u00e1p d\u1ea7u.  ","&#8211; Th\u00eam n\u01b0\u1edbc c\u1ed1t chanh d\u00e2y \u0111\u1ec3 t\u0103ng th\u00eam h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Thoa Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n kh\u00f4 v\u00e0o b\u00ean trong \u0111\u1eadu b\u1eafp \u0111\u1ec3 t\u0103ng \u0111\u1ed9 d\u00ednh cho nh\u00e2n. &#8211; Chi\u00ean l\u1eeda v\u1eeba \u0111\u1ec3 \u0111\u1eadu b\u1eafp ch\u00edn t\u1eeb t\u1eeb kh\u00f4ng b\u1ecb h\u00e1p d\u1ea7u. "]}