{"id":1851,"food_ingredients":["\u0110\u1ea7u c\u00e1 h\u1ed3i: 500g","M\u0103ng chua: 200g","C\u00e0 chua: 2 tr\u00e1i","Me ch\u00edn: 1 v\u1eaft","\u1edat hi\u1ec3m: 1 tr\u00e1i","Ng\u00f2 om, ng\u00f2 gai, t\u1ecfi b\u1eb1m, me ","D\u1ea7u \u0103n, n\u01b0\u1edbc m\u1eafm, mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1ea7u c\u00e1 h\u1ed3i r\u1eeda s\u1ea1ch, ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1m mu\u1ed1i, 1M n\u01b0\u1edbc m\u1eafm, 1\/3m ti\u00eau, 1 tr\u00e1i \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp v\u00e0 1m t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m kho\u1ea3ng 30 ph\u00fat. &#8211; M\u0103ng chua r\u1eeda s\u1ea1ch, v\u1eaft cho r\u00e1o. C\u00e0 chua 1 tr\u00e1i c\u1eaft m\u00fai cau, 1 tr\u00e1i b\u0103m nh\u1ecf. &#8211; Ng\u00f2 om, ng\u00f2 gai r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. Me d\u1eb1m v\u1edbi \u00bd ch\u00e9n n\u01b0\u1edbc n\u00f3ng, l\u1ecdc l\u1ea5y n\u01b0\u1edbc me. &#8211; Phi th\u01a1m 1M t\u1ecfi b\u0103m v\u1edbi 2M d\u1ea7u \u0103n, l\u1ea5y ra 1\/2M t\u1ecfi phi cho v\u00e0o \u01b0\u1edbp v\u1edbi c\u00e1, ph\u1ea7n t\u1ecfi phi c\u00f2n l\u1ea1i cho c\u00e0 chua b\u0103m v\u00e0o x\u00e0o s\u01a1 r\u1ed3i tr\u00fat ra d\u0129a.  ","&#8211; \u0110\u1ea7u c\u00e1 h\u1ed3i r\u1eeda s\u1ea1ch, ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1m mu\u1ed1i, 1M n\u01b0\u1edbc m\u1eafm, 1\/3m ti\u00eau, 1 tr\u00e1i \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp v\u00e0 1m t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m kho\u1ea3ng 30 ph\u00fat. &#8211; M\u0103ng chua r\u1eeda s\u1ea1ch, v\u1eaft cho r\u00e1o. C\u00e0 chua 1 tr\u00e1i c\u1eaft m\u00fai cau, 1 tr\u00e1i b\u0103m nh\u1ecf. &#8211; Ng\u00f2 om, ng\u00f2 gai r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. Me d\u1eb1m v\u1edbi \u00bd ch\u00e9n n\u01b0\u1edbc n\u00f3ng, l\u1ecdc l\u1ea5y n\u01b0\u1edbc me. &#8211; Phi th\u01a1m 1M t\u1ecfi b\u0103m v\u1edbi 2M d\u1ea7u \u0103n, l\u1ea5y ra 1\/2M t\u1ecfi phi cho v\u00e0o \u01b0\u1edbp v\u1edbi c\u00e1, ph\u1ea7n t\u1ecfi phi c\u00f2n l\u1ea1i cho c\u00e0 chua b\u0103m v\u00e0o x\u00e0o s\u01a1 r\u1ed3i tr\u00fat ra d\u0129a. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un s\u00f4i 1,5 l\u00edt n\u01b0\u1edbc, cho c\u00e1 v\u00e0 3M n\u01b0\u1edbc me v\u00e0o, \u0111\u1ee3i s\u00f4i l\u1ea1i, h\u1edbt b\u1ecdt. Th\u00eam m\u0103ng chua v\u00e0 c\u00e0 chua v\u00e0o n\u1ea5u nh\u1ecf l\u1eeda, n\u00eam 2m mu\u1ed1i, 1m \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm v\u00e0 3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, n\u1ebfm v\u1ecb chua ng\u1ecdt v\u1eeba \u0103n, cu\u1ed1i c\u00f9ng th\u00eam c\u00e0 chua b\u0103m v\u00e0o.  ","\u0110un s\u00f4i 1,5 l\u00edt n\u01b0\u1edbc, cho c\u00e1 v\u00e0 3M n\u01b0\u1edbc me v\u00e0o, \u0111\u1ee3i s\u00f4i l\u1ea1i, h\u1edbt b\u1ecdt. Th\u00eam m\u0103ng chua v\u00e0 c\u00e0 chua v\u00e0o n\u1ea5u nh\u1ecf l\u1eeda, n\u00eam 2m mu\u1ed1i, 1m \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm v\u00e0 3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, n\u1ebfm v\u1ecb chua ng\u1ecdt v\u1eeba \u0103n, cu\u1ed1i c\u00f9ng th\u00eam c\u00e0 chua b\u0103m v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh ra t\u00f4, r\u1eafc rau om, ng\u00f2 gai v\u00e0 ti\u00eau l\u00ean m\u1eb7t, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m ho\u1eb7c b\u00fan. Khi \u0103n ch\u1ea7m c\u00e1 v\u1edbi n\u01b0\u1edbc m\u1eafm v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","M\u00fac canh ra t\u00f4, r\u1eafc rau om, ng\u00f2 gai v\u00e0 ti\u00eau l\u00ean m\u1eb7t, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m ho\u1eb7c b\u00fan. Khi \u0103n ch\u1ea7m c\u00e1 v\u1edbi n\u01b0\u1edbc m\u1eafm v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn \u0111\u1ea7u c\u00e1 h\u1ed3i c\u00f3 m\u00e0u \u00e1nh b\u1ea1c xanh, m\u1eaft c\u00e1 trong, th\u1ecbt c\u00e1 c\u00f3 m\u00e0u h\u1ed3ng cam. C\u00e1 h\u1ed3i \u01b0\u1edbp v\u1edbi t\u1ecfi phi s\u1ebd th\u01a1m v\u00e0 kh\u00f4ng b\u1ecb tanh. Kh\u00f4ng c\u1ea7n chi\u00ean c\u00e1 tr\u01b0\u1edbc, cho c\u00e1 v\u00e0o n\u1ea5u tr\u1ef1c ti\u1ebfp s\u1ebd gi\u00fap n\u01b0\u1edbc canh trong v\u00e0 ng\u1ecdt h\u01a1n.  ","Ch\u1ecdn \u0111\u1ea7u c\u00e1 h\u1ed3i c\u00f3 m\u00e0u \u00e1nh b\u1ea1c xanh, m\u1eaft c\u00e1 trong, th\u1ecbt c\u00e1 c\u00f3 m\u00e0u h\u1ed3ng cam. C\u00e1 h\u1ed3i \u01b0\u1edbp v\u1edbi t\u1ecfi phi s\u1ebd th\u01a1m v\u00e0 kh\u00f4ng b\u1ecb tanh. Kh\u00f4ng c\u1ea7n chi\u00ean c\u00e1 tr\u01b0\u1edbc, cho c\u00e1 v\u00e0o n\u1ea5u tr\u1ef1c ti\u1ebfp s\u1ebd gi\u00fap n\u01b0\u1edbc canh trong v\u00e0 ng\u1ecdt h\u01a1n. "]}