{"id":1852,"food_ingredients":["Th\u1ecbt b\u0103m: 100g","T\u00f4m s\u00fa l\u1ed9t v\u1ecf: 100g","B\u1ed9t b\u00e1nh x\u00e8o: 1 g\u00f3i","Gi\u00e1 s\u1ed1ng: 50g","M\u0103ng lu\u1ed9c; 50g","C\u00e0 r\u1ed1t: 20g","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed","H\u00e0nh t\u1ecfi b\u0103m","\u0102n k\u00e8m: rau th\u01a1m, rau m\u1ea7m, \u0111\u1ed3 chua, n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt","Ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Pha b\u1ed9t b\u00e1nh x\u00e8o: tr\u1ed9n 900ml n\u01b0\u1edbc v\u1edbi 400g b\u1ed9t b\u00e1nh x\u00e8o, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. &#8211; T\u00f4m s\u00fa c\u1eaft h\u1ea1t l\u1ef1u. M\u0103ng c\u1eaft s\u1ee3i, v\u1eaft r\u00e1o. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf.  ","&#8211; Pha b\u1ed9t b\u00e1nh x\u00e8o: tr\u1ed9n 900ml n\u01b0\u1edbc v\u1edbi 400g b\u1ed9t b\u00e1nh x\u00e8o, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. &#8211; T\u00f4m s\u00fa c\u1eaft h\u1ea1t l\u1ef1u. M\u0103ng c\u1eaft s\u1ee3i, v\u1eaft r\u00e1o. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi, x\u00e0o t\u00f4m, th\u1ecbt, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng, 1m ti\u00eau, cho m\u0103ng, c\u00e0 r\u1ed1t v\u00e0 gi\u00e1 v\u00e0o x\u00e0o l\u1eeda l\u1edbn, th\u00eam h\u00e0nh ng\u00f2, t\u1eaft l\u1eeda, th\u00eam 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. &#8211; Chi\u00ean 8 c\u00e1i b\u00e1nh x\u00e8o kh\u00f4ng c\u1ea7n nh\u00e2n, \u0111\u01b0\u1eddng k\u00ednh 18cm. L\u1ea7n l\u01b0\u1ee3t cho nh\u00e2n v\u00e0o t\u1eebng c\u00e1i b\u00e1nh x\u00e8o, cu\u1ed1n l\u1ea1i nh\u01b0 cu\u1ed1n ch\u1ea3 gi\u00f2 nh\u01b0ng d\u1eb9p. B\u1ec1 ngang 3cm, d\u00e0i 6-7cm. &#8211; Tr\u01b0\u1edbc khi \u0103n, \u00e1p ch\u1ea3o cu\u1ed1n b\u00e1nh x\u00e8o cho n\u00f3ng gi\u00f2n.  ","&#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi, x\u00e0o t\u00f4m, th\u1ecbt, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng, 1m ti\u00eau, cho m\u0103ng, c\u00e0 r\u1ed1t v\u00e0 gi\u00e1 v\u00e0o x\u00e0o l\u1eeda l\u1edbn, th\u00eam h\u00e0nh ng\u00f2, t\u1eaft l\u1eeda, th\u00eam 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. &#8211; Chi\u00ean 8 c\u00e1i b\u00e1nh x\u00e8o kh\u00f4ng c\u1ea7n nh\u00e2n, \u0111\u01b0\u1eddng k\u00ednh 18cm. L\u1ea7n l\u01b0\u1ee3t cho nh\u00e2n v\u00e0o t\u1eebng c\u00e1i b\u00e1nh x\u00e8o, cu\u1ed1n l\u1ea1i nh\u01b0 cu\u1ed1n ch\u1ea3 gi\u00f2 nh\u01b0ng d\u1eb9p. B\u1ec1 ngang 3cm, d\u00e0i 6-7cm. &#8211; Tr\u01b0\u1edbc khi \u0103n, \u00e1p ch\u1ea3o cu\u1ed1n b\u00e1nh x\u00e8o cho n\u00f3ng gi\u00f2n. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng, \u0103n k\u00e8m v\u1edbi rau m\u1ea7m, rau th\u01a1m, ch\u1ea5m n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt v\u00e0 \u0111\u1ed3 chua.  ","D\u00f9ng n\u00f3ng, \u0103n k\u00e8m v\u1edbi rau m\u1ea7m, rau th\u01a1m, ch\u1ea5m n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt v\u00e0 \u0111\u1ed3 chua. "],"little_advice":["  M\u00c1CH NH\u1ece Pha tr\u01b0\u1edbc b\u1ed9t b\u00e1nh x\u00e8o v\u00e0 \u0111\u1ec3 n\u01a1i kh\u00f4ng kh\u00ed \u1ea9m gi\u00fap b\u00e1nh n\u1edf x\u1ed1p. X\u00e0o nh\u00e2n v\u1edbi l\u1eeda l\u1edbn \u0111\u1ec3 kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc, khi cu\u1ed1n b\u00e1nh s\u1ebd gi\u1eefa \u0111\u1ed9 gi\u00f2n l\u00e2u h\u01a1n.  ","Pha tr\u01b0\u1edbc b\u1ed9t b\u00e1nh x\u00e8o v\u00e0 \u0111\u1ec3 n\u01a1i kh\u00f4ng kh\u00ed \u1ea9m gi\u00fap b\u00e1nh n\u1edf x\u1ed1p. X\u00e0o nh\u00e2n v\u1edbi l\u1eeda l\u1edbn \u0111\u1ec3 kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc, khi cu\u1ed1n b\u00e1nh s\u1ebd gi\u1eefa \u0111\u1ed9 gi\u00f2n l\u00e2u h\u01a1n. "]}