{"id":1855,"food_ingredients":["Khoai lang: 150g","Khoai m\u1ee1: 150g","Rau \u0111\u1eafng: 100g","Th\u1ecbt n\u1ea1c d\u0103m xay: 100g","Rau om, ng\u00f2 gai","H\u00e0nh t\u00edm b\u0103m, ti\u00eau","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Khoai m\u1ee1 r\u1eeda s\u1ea1ch, c\u1eaft s\u1ee3i m\u1ecfng. Khoai lang g\u1ecdt v\u1ecf, c\u1eaft kh\u1ed1i vu\u00f4ng v\u1eeba \u0103n, ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 pha \u00edt mu\u1ed1i, tr\u01b0\u1edbc khi n\u1ea5u v\u1edbt ra \u0111\u1ec3 r\u00e1o. Rau \u0111\u1eafng l\u1eb7t r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac ng\u1eafn. Rau om, ng\u00f2 gai r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. &#8211; Th\u1ecbt b\u1eb1m \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M h\u00e0nh t\u00edm b\u0103m 1\/2m ti\u00eau v\u00e0 1M n\u01b0\u1edbc, \u0111\u1ec3 th\u1ea5m  ","&#8211; Khoai m\u1ee1 r\u1eeda s\u1ea1ch, c\u1eaft s\u1ee3i m\u1ecfng. Khoai lang g\u1ecdt v\u1ecf, c\u1eaft kh\u1ed1i vu\u00f4ng v\u1eeba \u0103n, ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 pha \u00edt mu\u1ed1i, tr\u01b0\u1edbc khi n\u1ea5u v\u1edbt ra \u0111\u1ec3 r\u00e1o. Rau \u0111\u1eafng l\u1eb7t r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac ng\u1eafn. Rau om, ng\u00f2 gai r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. &#8211; Th\u1ecbt b\u1eb1m \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M h\u00e0nh t\u00edm b\u0103m 1\/2m ti\u00eau v\u00e0 1M n\u01b0\u1edbc, \u0111\u1ec3 th\u1ea5m "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un s\u00f4i 1 l\u00edt n\u01b0\u1edbc, cho th\u1ecbt b\u1eb1m v\u00e0o khu\u1ea5y \u0111\u1ec1u, h\u1edbt s\u1ea1ch b\u1ecdt. Cho khoai lang v\u00e0o n\u1ea5u kho\u1ea3ng 3 ph\u00fat r\u1ed3i th\u00eam khoai m\u1ee1, \u0111un nh\u1ecf l\u1eeda 5 ph\u00fat \u0111\u1ebfn khi khoai ch\u00edn m\u1ec1m, n\u00eam 1,5M h\u1ea1t n\u00eam Aji-ngon\u00ae, n\u1ebfm v\u1ecb v\u1eeba \u0103n. Cu\u1ed1i c\u00f9ng cho rau \u0111\u1eafng v\u00e0o, \u0111\u1ee3i n\u01b0\u1edbc s\u00f4i l\u1ea1i th\u00ec t\u1eaft b\u1ebfp.  ","\u0110un s\u00f4i 1 l\u00edt n\u01b0\u1edbc, cho th\u1ecbt b\u1eb1m v\u00e0o khu\u1ea5y \u0111\u1ec1u, h\u1edbt s\u1ea1ch b\u1ecdt. Cho khoai lang v\u00e0o n\u1ea5u kho\u1ea3ng 3 ph\u00fat r\u1ed3i th\u00eam khoai m\u1ee1, \u0111un nh\u1ecf l\u1eeda 5 ph\u00fat \u0111\u1ebfn khi khoai ch\u00edn m\u1ec1m, n\u00eam 1,5M h\u1ea1t n\u00eam Aji-ngon\u00ae, n\u1ebfm v\u1ecb v\u1eeba \u0103n. Cu\u1ed1i c\u00f9ng cho rau \u0111\u1eafng v\u00e0o, \u0111\u1ee3i n\u01b0\u1edbc s\u00f4i l\u1ea1i th\u00ec t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh ra t\u00f4, r\u1eafc rau om, ng\u00f2 gai v\u00e0 ti\u00eau l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","M\u00fac canh ra t\u00f4, r\u1eafc rau om, ng\u00f2 gai v\u00e0 ti\u00eau l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Rau \u0111\u1eafng cho v\u00e0o sau c\u00f9ng s\u1ebd gi\u00f2n m\u00e0 kh\u00f4ng b\u1ecb \u0111\u1eafng. &#8211; Th\u1ecbt b\u0103m t\u00e1n nhuy\u1ec5n v\u1edbi \u00edt n\u01b0\u1edbc tr\u01b0\u1edbc khi cho v\u00e0o n\u1ed3i canh, th\u1ecbt s\u1ebd kh\u00f4ng b\u1ecb v\u00f3n c\u1ee5c.  ","&#8211; Rau \u0111\u1eafng cho v\u00e0o sau c\u00f9ng s\u1ebd gi\u00f2n m\u00e0 kh\u00f4ng b\u1ecb \u0111\u1eafng. &#8211; Th\u1ecbt b\u0103m t\u00e1n nhuy\u1ec5n v\u1edbi \u00edt n\u01b0\u1edbc tr\u01b0\u1edbc khi cho v\u00e0o n\u1ed3i canh, th\u1ecbt s\u1ebd kh\u00f4ng b\u1ecb v\u00f3n c\u1ee5c. "]}