{"id":1857,"food_ingredients":["S\u00f2 huy\u1ebft con l\u1edbn: 700g","G\u1eebng b\u0103m: 1M","T\u1ecfi b\u0103m: 1M","Ki\u1ec7u chua: 1M","S\u1ea3 c\u1eaft l\u00e1t m\u1ecfng: 1M","S\u1ea3 phi: 1M","X\u1ed1t \u1edbt \u0111\u1eadu (lee kum kee)","D\u1ea7u \u0103n, mu\u1ed1i, \u0111\u01b0\u1eddng, t\u01b0\u01a1ng \u1edbt, rau r\u0103m","H\u1ea1t n\u00eam  G\u00e0","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u00f2 huy\u1ebft ng\u00e2m n\u01b0\u1edbc, ch\u00e0 s\u1ea1ch. \u0110un n\u01b0\u1edbc s\u00f4i, tr\u1ee5ng nhanh s\u00f2 huy\u1ebft, t\u00e1ch b\u1ecf m\u1ed9t b\u00ean v\u1ecf c\u1ee7a s\u00f2 huy\u1ebft. &#8211; D\u01b0a ki\u1ec7u c\u1eaft d\u1ecdc. Rau r\u0103m r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf.  ","&#8211; S\u00f2 huy\u1ebft ng\u00e2m n\u01b0\u1edbc, ch\u00e0 s\u1ea1ch. \u0110un n\u01b0\u1edbc s\u00f4i, tr\u1ee5ng nhanh s\u00f2 huy\u1ebft, t\u00e1ch b\u1ecf m\u1ed9t b\u00ean v\u1ecf c\u1ee7a s\u00f2 huy\u1ebft. &#8211; D\u01b0a ki\u1ec7u c\u1eaft d\u1ecdc. Rau r\u0103m r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m g\u1eebng, t\u1ecfi, th\u00eam 1M \u0111\u01b0\u1eddng, 2M t\u01b0\u01a1ng \u1edbt, 1m x\u1ed1t \u1edbt \u0111\u1eadu, 1.5M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; N\u1ea5u s\u00f4i nh\u1eb9, cho s\u00f2 huy\u1ebft v\u00e0o x\u00e0o nhanh v\u1edbi l\u1eeda l\u1edbn cho x\u1ed1t \u00e1o \u0111\u1ec1u s\u00f2 huy\u1ebft, th\u00eam s\u1ea3 b\u00e0o v\u00e0 ki\u1ec7u x\u1ed1c \u0111\u1ec1u l\u00ean. T\u1eaft l\u1eeda.  ","&#8211; Phi th\u01a1m g\u1eebng, t\u1ecfi, th\u00eam 1M \u0111\u01b0\u1eddng, 2M t\u01b0\u01a1ng \u1edbt, 1m x\u1ed1t \u1edbt \u0111\u1eadu, 1.5M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; N\u1ea5u s\u00f4i nh\u1eb9, cho s\u00f2 huy\u1ebft v\u00e0o x\u00e0o nhanh v\u1edbi l\u1eeda l\u1edbn cho x\u1ed1t \u00e1o \u0111\u1ec1u s\u00f2 huy\u1ebft, th\u00eam s\u1ea3 b\u00e0o v\u00e0 ki\u1ec7u x\u1ed1c \u0111\u1ec1u l\u00ean. T\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho s\u00f2 huy\u1ebft ra d\u0129a, r\u1eafc rau r\u0103m v\u00e0 t\u1ecfi phi l\u00ean tr\u00ean, d\u00f9ng k\u00e8m v\u1edbi c\u01a1m tr\u1eafng.  ","Cho s\u00f2 huy\u1ebft ra d\u0129a, r\u1eafc rau r\u0103m v\u00e0 t\u1ecfi phi l\u00ean tr\u00ean, d\u00f9ng k\u00e8m v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn s\u00f2 huy\u1ebft kh\u00e9p mi\u1ec7ng, n\u1eb7ng tay, con l\u1edbn. Tr\u1ee5ng s\u00f2 huy\u1ebft \u00edt n\u01b0\u1edbc v\u1edbi l\u1eeda l\u1edbn gi\u00fap s\u00f2 huy\u1ebft ch\u00edn m\u00e0 kh\u00f4ng m\u1ea5t \u0111i ch\u1ea5t ng\u1ecdt t\u1ef1 nhi\u00ean.  ","Ch\u1ecdn s\u00f2 huy\u1ebft kh\u00e9p mi\u1ec7ng, n\u1eb7ng tay, con l\u1edbn. Tr\u1ee5ng s\u00f2 huy\u1ebft \u00edt n\u01b0\u1edbc v\u1edbi l\u1eeda l\u1edbn gi\u00fap s\u00f2 huy\u1ebft ch\u00edn m\u00e0 kh\u00f4ng m\u1ea5t \u0111i ch\u1ea5t ng\u1ecdt t\u1ef1 nhi\u00ean. "]}