{"id":186,"food_ingredients":["\u1ee8c g\u00e0 phi l\u00ea l\u1edbn: 2 mi\u1ebfng ","X\u00fac x\u00edch kh\u00f4 (salami): 1 c\u00e2y (100g) ","Ph\u00f4 mai mi\u1ebfng: 8 mi\u1ebfng  ","N\u01b0\u1edbc c\u1ed1t h\u00e0nh, t\u1ecfi: 2M","D\u01b0a chu\u1ed9t ng\u00e2m chua b\u0103m nhuy\u1ec5n: 1M","\u0102N K\u00c8M: Salad tr\u1ed9n: salad d\u00fan xanh, t\u00edm, fizze, rau m\u1ea7m, c\u00e0 chua bi","Gia v\u1ecb: D\u1ea7u \u0103n, ti\u00eau, t\u01b0\u01a1ng c\u00e0, m\u00f9 t\u1ea1t xanh","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u00e0 l\u1ea1ng mi\u1ebfng m\u1ecfng, d\u00f9ng b\u00faa \u0111\u1eadp th\u1ecbt \u0111\u1eadp nh\u1eb9 cho mi\u1ebfng g\u00e0 c\u00f3 b\u1ec1 m\u1eb7t m\u1ecfng \u0111\u1ec1u nhau, cho n\u01b0\u1edbc h\u00e0nh t\u1ecfi, 1m ti\u00eau v\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; X\u00fac x\u00edch kh\u00f4 c\u1eaft l\u00e1t d\u00e0y 2 ly.\u00a0\u00a0   ","&#8211; G\u00e0 l\u1ea1ng mi\u1ebfng m\u1ecfng, d\u00f9ng b\u00faa \u0111\u1eadp th\u1ecbt \u0111\u1eadp nh\u1eb9 cho mi\u1ebfng g\u00e0 c\u00f3 b\u1ec1 m\u1eb7t m\u1ecfng \u0111\u1ec1u nhau, cho n\u01b0\u1edbc h\u00e0nh t\u1ecfi, 1m ti\u00eau v\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; X\u00fac x\u00edch kh\u00f4 c\u1eaft l\u00e1t d\u00e0y 2 ly.\u00a0\u00a0  "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; T\u1ea1o h\u00ecnh: \u0110\u1eb7t mi\u1ebfng g\u00e0 l\u00ean d\u0129a, r\u1eafc \u0111\u1ec1u m\u1ed9t \u00edt Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n l\u00ean g\u00e0. L\u1ea7n l\u01b0\u1ee3t x\u1ebfp 1 mi\u1ebfng ph\u00f4 mai, 4 l\u00e1t x\u00fac x\u00edch kh\u00f4 l\u00ean mi\u1ebfng g\u00e0, cu\u1ed9n tr\u00f2n l\u1ea1i, d\u00f9ng t\u0103m \u0111\u1ec3 \u0111\u1ecbnh h\u00ecnh. &#8211; Chi\u00ean: t\u1ea9m cu\u1ed1n g\u00e0 qua Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n, cho v\u00e0o chi\u00ean l\u1eeda v\u1eeba \u0111\u1ebfn khi cu\u1ed9n g\u00e0 ch\u00edn v\u00e0ng \u0111\u1ec1u, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Pha x\u1ed1t: Khu\u1ea5y \u0111\u1ec1u 2M t\u01b0\u01a1ng c\u00e0, 1M d\u01b0a chu\u1ed9t ng\u00e2m chua, 1m m\u00f9 t\u1ea1t xanh, 3M X\u1ed1t Mayonnaise Aji-mayo\u00ae.\u00a0   ","&#8211; T\u1ea1o h\u00ecnh: \u0110\u1eb7t mi\u1ebfng g\u00e0 l\u00ean d\u0129a, r\u1eafc \u0111\u1ec1u m\u1ed9t \u00edt Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n l\u00ean g\u00e0. L\u1ea7n l\u01b0\u1ee3t x\u1ebfp 1 mi\u1ebfng ph\u00f4 mai, 4 l\u00e1t x\u00fac x\u00edch kh\u00f4 l\u00ean mi\u1ebfng g\u00e0, cu\u1ed9n tr\u00f2n l\u1ea1i, d\u00f9ng t\u0103m \u0111\u1ec3 \u0111\u1ecbnh h\u00ecnh. &#8211; Chi\u00ean: t\u1ea9m cu\u1ed1n g\u00e0 qua Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n, cho v\u00e0o chi\u00ean l\u1eeda v\u1eeba \u0111\u1ebfn khi cu\u1ed9n g\u00e0 ch\u00edn v\u00e0ng \u0111\u1ec1u, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Pha x\u1ed1t: Khu\u1ea5y \u0111\u1ec1u 2M t\u01b0\u01a1ng c\u00e0, 1M d\u01b0a chu\u1ed9t ng\u00e2m chua, 1m m\u00f9 t\u1ea1t xanh, 3M X\u1ed1t Mayonnaise Aji-mayo\u00ae.\u00a0  "],"user_manual":["  C\u00c1CH D\u00d9NG \u0110\u1ec3 cu\u1ed9n g\u00e0 ngu\u1ed9i b\u1edbt, c\u1eaft l\u00e1t x\u00e9o th\u00e0nh mi\u1ebfng d\u00e0y 1,5cm, x\u1ebfp ra d\u0129a, d\u00f9ng k\u00e8m x\u1ed1t pha v\u00e0 salad tr\u1ed9n. \u00a0\u00a0\u00a0\u00a0\u00a0   ","\u0110\u1ec3 cu\u1ed9n g\u00e0 ngu\u1ed9i b\u1edbt, c\u1eaft l\u00e1t x\u00e9o th\u00e0nh mi\u1ebfng d\u00e0y 1,5cm, x\u1ebfp ra d\u0129a, d\u00f9ng k\u00e8m x\u1ed1t pha v\u00e0 salad tr\u1ed9n. \u00a0\u00a0\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u0110\u1eadp nh\u1eb9 \u0111\u1ec3 mi\u1ebfng g\u00e0 c\u00f3 \u0111\u1ed9 m\u1ecfng \u0111\u1ec1u v\u00e0 kh\u00f4ng b\u1ecb b\u1ec3 r\u00e1ch. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211;\u00a0\u00a0R\u1eafc m\u1ed9t l\u1edbp m\u1ecfng Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n l\u00ean mi\u1ebfng g\u00e0 \u0111\u1ec3 t\u1ea1o v\u1ecb v\u00e0 \u0111\u1ed9 k\u1ebft d\u00ednh cho nh\u00e2n. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; S\u1ef1 k\u1ebft h\u1ee3p \u0111\u01a1n gi\u1ea3n gi\u1eefa th\u1ecbt g\u00e0 v\u00e0 x\u00fac x\u00edch kh\u00f4 t\u1ea1o n\u00ean m\u00f3n \u0103n m\u1edbi cho b\u1eefa c\u01a1m gia \u0111\u00ecnh.  ","&#8211; \u0110\u1eadp nh\u1eb9 \u0111\u1ec3 mi\u1ebfng g\u00e0 c\u00f3 \u0111\u1ed9 m\u1ecfng \u0111\u1ec1u v\u00e0 kh\u00f4ng b\u1ecb b\u1ec3 r\u00e1ch. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211;\u00a0\u00a0R\u1eafc m\u1ed9t l\u1edbp m\u1ecfng Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n l\u00ean mi\u1ebfng g\u00e0 \u0111\u1ec3 t\u1ea1o v\u1ecb v\u00e0 \u0111\u1ed9 k\u1ebft d\u00ednh cho nh\u00e2n. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; S\u1ef1 k\u1ebft h\u1ee3p \u0111\u01a1n gi\u1ea3n gi\u1eefa th\u1ecbt g\u00e0 v\u00e0 x\u00fac x\u00edch kh\u00f4 t\u1ea1o n\u00ean m\u00f3n \u0103n m\u1edbi cho b\u1eefa c\u01a1m gia \u0111\u00ecnh. "]}