{"id":1874,"food_ingredients":["Th\u1ecbt \u1ed1c gi\u00e1c: 300g","B\u00f4ng h\u00e0nh: 200g","C\u00e0 chua: 1 tr\u00e1i","H\u00e0nh t\u00e2y: 1\/4 c\u1ee7","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed","\u1edat s\u1eebng","H\u00e0nh t\u1ecfi b\u0103m","Ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","B\u1ed9t n\u0103ng","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u1ed0c gi\u00e1c s\u01a1 ch\u1ebf s\u1ea1ch, c\u1eaft l\u00e1t, \u01b0\u1edbp 1m \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m nh\u1ecf, 1 \u00edt ti\u00eau, 1\/2m \u0111\u01b0\u1eddng, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae, 1M N\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1\/2m b\u1ed9t n\u0103ng, 1m c\u1ecdng ng\u00f2 r\u00ed b\u0103m nh\u1ecf. &#8211; B\u00f4ng h\u00e0nh ch\u1ecdn ph\u1ea7n ngon, c\u1eaft kh\u00fac 4cm. C\u00e0 chua c\u1eaft m\u00fai cau. H\u00e0nh t\u00e2y c\u1eaft s\u1ee3i. \u1edat s\u1eebng c\u1eaft l\u00e1t, m\u1ed9t \u00edt c\u1eaft s\u1ee3i.  ","&#8211; \u1ed0c gi\u00e1c s\u01a1 ch\u1ebf s\u1ea1ch, c\u1eaft l\u00e1t, \u01b0\u1edbp 1m \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m nh\u1ecf, 1 \u00edt ti\u00eau, 1\/2m \u0111\u01b0\u1eddng, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae, 1M N\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1\/2m b\u1ed9t n\u0103ng, 1m c\u1ecdng ng\u00f2 r\u00ed b\u0103m nh\u1ecf. &#8211; B\u00f4ng h\u00e0nh ch\u1ecdn ph\u1ea7n ngon, c\u1eaft kh\u00fac 4cm. C\u00e0 chua c\u1eaft m\u00fai cau. H\u00e0nh t\u00e2y c\u1eaft s\u1ee3i. \u1edat s\u1eebng c\u1eaft l\u00e1t, m\u1ed9t \u00edt c\u1eaft s\u1ee3i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, x\u00e0o nhanh tay b\u00f4ng h\u00e0nh, n\u00eam 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae, tr\u00fat ra d\u0129a. &#8211; Ti\u1ebfp t\u1ee5c phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, x\u00e0o \u1ed1c v\u1edbi l\u1eeda to, n\u00eam 1\/2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, th\u00eam c\u00e0 chua, h\u00e0nh t\u00e2y, b\u00f4ng h\u00e0nh v\u00e0 \u1edbt s\u1ee3i v\u00e0o x\u1ed1c nhanh tay.  ","&#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, x\u00e0o nhanh tay b\u00f4ng h\u00e0nh, n\u00eam 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae, tr\u00fat ra d\u0129a. &#8211; Ti\u1ebfp t\u1ee5c phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, x\u00e0o \u1ed1c v\u1edbi l\u1eeda to, n\u00eam 1\/2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, th\u00eam c\u00e0 chua, h\u00e0nh t\u00e2y, b\u00f4ng h\u00e0nh v\u00e0 \u1edbt s\u1ee3i v\u00e0o x\u1ed1c nhanh tay. "],"user_manual":["  C\u00c1CH D\u00d9NG Tr\u00ecnh b\u00e0y m\u00f3n x\u00e0o ngon\u00a0ra d\u0129a r\u1eafc th\u00eam ti\u00eau, ng\u00f2 r\u00ed, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. Ch\u1ea5m N\u01b0\u1edbc t\u01b0\u01a1ng LISA v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","Tr\u00ecnh b\u00e0y m\u00f3n x\u00e0o ngon\u00a0ra d\u0129a r\u1eafc th\u00eam ti\u00eau, ng\u00f2 r\u00ed, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. Ch\u1ea5m N\u01b0\u1edbc t\u01b0\u01a1ng LISA v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn b\u00f4ng h\u00e0nh t\u01b0\u01a1i non, n\u1ee5 b\u00f4ng c\u00f2n b\u00fap. \u1ed0c gi\u00e1c t\u01b0\u01a1i n\u00ean lu\u1ed9c v\u1edbi g\u1eebng v\u00e0 gi\u1ea5m gi\u00fap kh\u1eed m\u00f9i tanh v\u00e0 \u1ed1c kh\u00f4ng b\u1ecb dai.  ","Ch\u1ecdn b\u00f4ng h\u00e0nh t\u01b0\u01a1i non, n\u1ee5 b\u00f4ng c\u00f2n b\u00fap. \u1ed0c gi\u00e1c t\u01b0\u01a1i n\u00ean lu\u1ed9c v\u1edbi g\u1eebng v\u00e0 gi\u1ea5m gi\u00fap kh\u1eed m\u00f9i tanh v\u00e0 \u1ed1c kh\u00f4ng b\u1ecb dai. "]}