{"id":1879,"food_ingredients":["Rong bi\u1ec3n kh\u00f4 wakame: 10g","N\u1ea5m tuy\u1ebft kh\u00f4: 15g","T\u00f4m \u0111\u1ea5t t\u01b0\u01a1i: 200g","C\u00e1 gi\u1ea3 \u0111\u00f4ng l\u1ea1nh: 1\/4 thanh","Rau h\u00fang l\u1ee7i: 1 \u00edt","\u1edat hi\u1ec3m: 2 tr\u00e1i","M\u00e8 tr\u1eafng, t\u1ecfi b\u0103m","\u1edat s\u1eebng c\u1eaft s\u1ee3i, h\u00e0nh phi","\u0110\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm","R\u01b0\u1ee3u tr\u1eafng, mu\u1ed1i","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Rong bi\u1ec3n ng\u00e2m n\u01b0\u1edbc kho\u1ea3ng 5 ph\u00fat cho n\u1edf, x\u1ea3 s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; N\u1ea5m tuy\u1ebft ng\u00e2m n\u1edf, c\u1eaft b\u1ecf ch\u00e2n, ch\u1ea7n s\u01a1 r\u1ed3i c\u1eaft nh\u1ecf, \u0111\u1ec3 r\u00e1o. &#8211; Rau h\u00fang l\u1ee7i r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. \u1edat hi\u1ec3m b\u0103m nh\u1ecf. M\u00e8 tr\u1eafng rang th\u01a1m. &#8211; T\u00f4m cho v\u00e0o n\u1ed3i c\u00f3 3M r\u01b0\u1ee3u tr\u1eafng, n\u1ea5u ch\u00edn, b\u00f3c v\u1ecf, ch\u1ebb \u0111\u00f4i. &#8211; Thanh c\u00e1 gi\u1ea3 c\u1eaft l\u00e1t m\u1ecfng.  ","&#8211; Rong bi\u1ec3n ng\u00e2m n\u01b0\u1edbc kho\u1ea3ng 5 ph\u00fat cho n\u1edf, x\u1ea3 s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; N\u1ea5m tuy\u1ebft ng\u00e2m n\u1edf, c\u1eaft b\u1ecf ch\u00e2n, ch\u1ea7n s\u01a1 r\u1ed3i c\u1eaft nh\u1ecf, \u0111\u1ec3 r\u00e1o. &#8211; Rau h\u00fang l\u1ee7i r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. \u1edat hi\u1ec3m b\u0103m nh\u1ecf. M\u00e8 tr\u1eafng rang th\u01a1m. &#8211; T\u00f4m cho v\u00e0o n\u1ed3i c\u00f3 3M r\u01b0\u1ee3u tr\u1eafng, n\u1ea5u ch\u00edn, b\u00f3c v\u1ecf, ch\u1ebb \u0111\u00f4i. &#8211; Thanh c\u00e1 gi\u1ea3 c\u1eaft l\u00e1t m\u1ecfng. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi: tr\u1ed9n \u0111\u1ec1u 3M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 2,5M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm, 1\/5m mu\u1ed1i, 1m t\u1ecfi b\u0103m, 1m \u1edbt b\u0103m. &#8211; Tr\u1ed9n g\u1ecfi: cho rong bi\u1ec3n, n\u1ea5m tuy\u1ebft, t\u00f4m, thanh c\u00e1, rau h\u00fang l\u1ee7i v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi.  ","&#8211; Pha n\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi: tr\u1ed9n \u0111\u1ec1u 3M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 2,5M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm, 1\/5m mu\u1ed1i, 1m t\u1ecfi b\u0103m, 1m \u1edbt b\u0103m. &#8211; Tr\u1ed9n g\u1ecfi: cho rong bi\u1ec3n, n\u1ea5m tuy\u1ebft, t\u00f4m, thanh c\u00e1, rau h\u00fang l\u1ee7i v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho g\u1ecfi rong bi\u1ec3n ra d\u0129a, r\u1eafc th\u00eam m\u00e8 rang v\u00e0 h\u00e0nh phi l\u00ean tr\u00ean.  ","Cho g\u1ecfi rong bi\u1ec3n ra d\u0129a, r\u1eafc th\u00eam m\u00e8 rang v\u00e0 h\u00e0nh phi l\u00ean tr\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Rong bi\u1ec3n tr\u1ed9n v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi c\u00f3 gi\u1ea5m s\u1ebd \u0111\u1ee1 m\u00f9i tanh. &#8211; Lu\u1ed9c t\u00f4m v\u1edbi r\u01b0\u1ee3u tr\u1eafng \u0111\u1ec3 th\u1ecbt t\u00f4m th\u01a1m v\u00e0 s\u0103n ch\u1eafc h\u01a1n.  ","&#8211; Rong bi\u1ec3n tr\u1ed9n v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi c\u00f3 gi\u1ea5m s\u1ebd \u0111\u1ee1 m\u00f9i tanh. &#8211; Lu\u1ed9c t\u00f4m v\u1edbi r\u01b0\u1ee3u tr\u1eafng \u0111\u1ec3 th\u1ecbt t\u00f4m th\u01a1m v\u00e0 s\u0103n ch\u1eafc h\u01a1n. "]}