{"id":1881,"food_ingredients":["\u0110\u1ea7u m\u1ef1c: 300g","N\u1ea5m kim ch\u00e2m: 100g","C\u00e0 chua: 3 tr\u00e1i","C\u1ea7n t\u00e0u: 30g","\u1edat hi\u1ec3m: 2 tr\u00e1i","H\u00e0nh l\u00e1 Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u1ef1c l\u00e0m s\u1ea1ch, c\u1eaft nh\u1ecf, \u01b0\u1edbp 1M n\u01b0\u1edbc m\u1eafm, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u00edt ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; C\u00e0 chua: 2 tr\u00e1i c\u1eaft m\u00fai cau, 1 tr\u00e1i c\u1eaft h\u1ea1t l\u1ef1u. N\u1ea5m c\u1eaft b\u1ecf r\u1ec5, t\u00e1ch nh\u1ecf. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac.  ","&#8211; M\u1ef1c l\u00e0m s\u1ea1ch, c\u1eaft nh\u1ecf, \u01b0\u1edbp 1M n\u01b0\u1edbc m\u1eafm, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u00edt ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; C\u00e0 chua: 2 tr\u00e1i c\u1eaft m\u00fai cau, 1 tr\u00e1i c\u1eaft h\u1ea1t l\u1ef1u. N\u1ea5m c\u1eaft b\u1ecf r\u1ec5, t\u00e1ch nh\u1ecf. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m n\u00f3ng ch\u1ea3o, cho c\u00e0 chua c\u1eaft h\u1ea1t l\u1ef1u v\u00e0o x\u00e0o, n\u00eam 1m \u0111\u01b0\u1eddng, 1\/3m mu\u1ed1i. Tr\u00fat ra \u0111\u1ec3 ri\u00eang. Ti\u1ebfp t\u1ee5c cho m\u1ef1c v\u00e0o x\u00e0o v\u1eeba ch\u00edn, th\u00eam 2 tr\u00e1i \u1edbt hi\u1ec3m. &#8211; N\u1ea5u s\u00f4i 1 l\u00edt n\u01b0\u1edbc, tr\u00fat c\u00e0 chua x\u00e0o v\u00e0 m\u1ef1c v\u00e0o n\u1ed3i, th\u00eam c\u00e0 chua c\u1eaft m\u00fai cau, n\u1ea5m kim ch\u00e2m, n\u00eam 2m mu\u1ed1i, 2m \u0111\u01b0\u1eddng, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc m\u1eafm, th\u00eam c\u1ea7n t\u00e0u v\u00e0 h\u00e0nh l\u00e1. T\u1eaft l\u1eeda.  ","&#8211; L\u00e0m n\u00f3ng ch\u1ea3o, cho c\u00e0 chua c\u1eaft h\u1ea1t l\u1ef1u v\u00e0o x\u00e0o, n\u00eam 1m \u0111\u01b0\u1eddng, 1\/3m mu\u1ed1i. Tr\u00fat ra \u0111\u1ec3 ri\u00eang. Ti\u1ebfp t\u1ee5c cho m\u1ef1c v\u00e0o x\u00e0o v\u1eeba ch\u00edn, th\u00eam 2 tr\u00e1i \u1edbt hi\u1ec3m. &#8211; N\u1ea5u s\u00f4i 1 l\u00edt n\u01b0\u1edbc, tr\u00fat c\u00e0 chua x\u00e0o v\u00e0 m\u1ef1c v\u00e0o n\u1ed3i, th\u00eam c\u00e0 chua c\u1eaft m\u00fai cau, n\u1ea5m kim ch\u00e2m, n\u00eam 2m mu\u1ed1i, 2m \u0111\u01b0\u1eddng, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc m\u1eafm, th\u00eam c\u1ea7n t\u00e0u v\u00e0 h\u00e0nh l\u00e1. T\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh ra t\u00f4, d\u00f9ng n\u00f3ng.  ","M\u00fac canh ra t\u00f4, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece N\u1ea5m kim ch\u00e2m gi\u00fap cho m\u00f3n canh th\u00eam v\u1ecb ng\u1ecdt v\u00e0 thanh h\u01a1n. Ch\u1ecdn mua \u0111\u1ea7u m\u1ef1c t\u01b0\u01a1i, c\u1ee9ng, c\u00f3 \u0111\u1ed9 trong, da nguy\u00ean v\u1eb9n v\u00e0 m\u00e0u s\u1eafc s\u00e1ng \u0111\u1eb9p.  ","N\u1ea5m kim ch\u00e2m gi\u00fap cho m\u00f3n canh th\u00eam v\u1ecb ng\u1ecdt v\u00e0 thanh h\u01a1n. Ch\u1ecdn mua \u0111\u1ea7u m\u1ef1c t\u01b0\u01a1i, c\u1ee9ng, c\u00f3 \u0111\u1ed9 trong, da nguy\u00ean v\u1eb9n v\u00e0 m\u00e0u s\u1eafc s\u00e1ng \u0111\u1eb9p. "]}