{"id":1882,"food_ingredients":["S\u01b0\u1eddn chay \u0111\u00e3 ng\u00e2m n\u1edf: 300g","M\u1eadt ong: 2\/3M","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i: 1 ch\u00e9n","\u1edat hi\u1ec3m: 2 tr\u00e1i","Ng\u00f2 r\u00ed, boaro phi","Ti\u00eau, d\u1ea7u \u0111i\u1ec1u, d\u1ea7u \u0103n","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u01b0\u1eddn chay r\u1eeda s\u1ea1ch, ng\u00e2m n\u01b0\u1edbc \u1ea5m 30 ph\u00fat cho n\u1edf m\u1ec1m, v\u1edbt ra \u0111\u1ec3 r\u00e1o, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. \u01af\u1edbp s\u01b0\u1eddn v\u1edbi 1M boaro phi, 1\/2m b\u1ed9t ng\u1ecdt\u00a0 AJI-NO-MOTO\u00ae, 3M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 2\/3M 1\/3M m\u1eadt ong, 1M d\u1ea7u \u0111i\u1ec1u, 1 ch\u00fat ti\u00eau, \u0111\u1ec3 th\u1ea5m \u0111\u1ec1u. &#8211; L\u00e1 boaro c\u1eaft nh\u1ecf. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. \u2013 S\u01b0\u1eddn chay r\u1eeda s\u1ea1ch, ng\u00e2m n\u01b0\u1edbc \u1ea5m 30 ph\u00fat cho n\u1edf m\u1ec1m, v\u1edbt ra \u0111\u1ec3 r\u00e1o, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. \u01af\u1edbp s\u01b0\u1eddn v\u1edbi 1M boaro phi, 1\/2 m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 3M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 2\/3M 1\/3M m\u1eadt ong, 1M d\u1ea7u \u0111i\u1ec1u, 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m \u0111\u1ec1u.  ","&#8211; S\u01b0\u1eddn chay r\u1eeda s\u1ea1ch, ng\u00e2m n\u01b0\u1edbc \u1ea5m 30 ph\u00fat cho n\u1edf m\u1ec1m, v\u1edbt ra \u0111\u1ec3 r\u00e1o, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. \u01af\u1edbp s\u01b0\u1eddn v\u1edbi 1M boaro phi, 1\/2m b\u1ed9t ng\u1ecdt\u00a0 AJI-NO-MOTO\u00ae, 3M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 2\/3M 1\/3M m\u1eadt ong, 1M d\u1ea7u \u0111i\u1ec1u, 1 ch\u00fat ti\u00eau, \u0111\u1ec3 th\u1ea5m \u0111\u1ec1u. &#8211; L\u00e1 boaro c\u1eaft nh\u1ecf. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. \u2013 S\u01b0\u1eddn chay r\u1eeda s\u1ea1ch, ng\u00e2m n\u01b0\u1edbc \u1ea5m 30 ph\u00fat cho n\u1edf m\u1ec1m, v\u1edbt ra \u0111\u1ec3 r\u00e1o, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. \u01af\u1edbp s\u01b0\u1eddn v\u1edbi 1M boaro phi, 1\/2 m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 3M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 2\/3M 1\/3M m\u1eadt ong, 1M d\u1ea7u \u0111i\u1ec1u, 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m \u0111\u1ec1u. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u00e0o s\u0103n s\u01b0\u1eddn chay v\u1edbi 1 \u00edt d\u1ea7u, th\u00eam 1\/3M m\u1eadt ong, 1 \u00edt n\u01b0\u1edbc t\u01b0\u01a1ng LISA cho th\u1ea5m gia v\u1ecb, ti\u1ebfp theo cho n\u01b0\u1edbc d\u1eeba s\u00e2m s\u1ea5p, rim v\u1edbi l\u1eeda riu riu \u0111\u1ebfn khi n\u01b0\u1edbc s\u1ec7t l\u1ea1i. Th\u00eam 2 tr\u00e1i \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp v\u00e0o, cu\u1ed1i c\u00f9ng th\u00eam ng\u00f2 r\u00ed, l\u00e1 boaro v\u00e0 r\u1eafc th\u00eam ti\u00eau.  ","&#8211; X\u00e0o s\u0103n s\u01b0\u1eddn chay v\u1edbi 1 \u00edt d\u1ea7u, th\u00eam 1\/3M m\u1eadt ong, 1 \u00edt n\u01b0\u1edbc t\u01b0\u01a1ng LISA cho th\u1ea5m gia v\u1ecb, ti\u1ebfp theo cho n\u01b0\u1edbc d\u1eeba s\u00e2m s\u1ea5p, rim v\u1edbi l\u1eeda riu riu \u0111\u1ebfn khi n\u01b0\u1edbc s\u1ec7t l\u1ea1i. Th\u00eam 2 tr\u00e1i \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp v\u00e0o, cu\u1ed1i c\u00f9ng th\u00eam ng\u00f2 r\u00ed, l\u00e1 boaro v\u00e0 r\u1eafc th\u00eam ti\u00eau. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho s\u01b0\u1eddn rim ra d\u0129a, d\u00f9ng v\u1edbi c\u01a1m tr\u1eafng v\u00e0 rau d\u01b0a.  ","&#8211; Cho s\u01b0\u1eddn rim ra d\u0129a, d\u00f9ng v\u1edbi c\u01a1m tr\u1eafng v\u00e0 rau d\u01b0a. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng n\u01b0\u1edbc d\u1eeba rim s\u01b0\u1eddn t\u1ea1o \u0111\u1ed9 ng\u1ecdt thanh v\u00e0 th\u01a1m ngon h\u01a1n. &#8211; M\u1eadt ong s\u1ebd l\u00e0m cho s\u01b0\u1eddn c\u00f3 \u0111\u1ed9 b\u00f3ng v\u00e0 v\u1ecb ng\u1ecdt d\u1ecbu, r\u1ea5t th\u01a1m ngon. &#8211; \u0110\u1ec3 nh\u1eadn bi\u1ebft m\u1eadt ong, nh\u1ecf 1 gi\u1ecdt m\u1eadt ong v\u00e0o ly n\u01b0\u1edbc \u0111\u1ea7y, m\u1eadt ong th\u1eadt s\u1ebd kh\u00f4ng tan m\u00e0 ch\u00ecm xu\u1ed1ng \u0111\u00e1y ly n\u01b0\u1edbc.  ","&#8211; D\u00f9ng n\u01b0\u1edbc d\u1eeba rim s\u01b0\u1eddn t\u1ea1o \u0111\u1ed9 ng\u1ecdt thanh v\u00e0 th\u01a1m ngon h\u01a1n. &#8211; M\u1eadt ong s\u1ebd l\u00e0m cho s\u01b0\u1eddn c\u00f3 \u0111\u1ed9 b\u00f3ng v\u00e0 v\u1ecb ng\u1ecdt d\u1ecbu, r\u1ea5t th\u01a1m ngon. &#8211; \u0110\u1ec3 nh\u1eadn bi\u1ebft m\u1eadt ong, nh\u1ecf 1 gi\u1ecdt m\u1eadt ong v\u00e0o ly n\u01b0\u1edbc \u0111\u1ea7y, m\u1eadt ong th\u1eadt s\u1ebd kh\u00f4ng tan m\u00e0 ch\u00ecm xu\u1ed1ng \u0111\u00e1y ly n\u01b0\u1edbc. "]}