{"id":1888,"food_ingredients":["Heo quay: 300g","M\u0103ng v\u00e0ng: 150g","Tr\u1ee9ng c\u00fat: 8 qu\u1ea3","D\u1eeba xi\u00eam: 1 tr\u00e1i","Ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","\u1edat s\u1eebng, h\u00e0nh l\u00e1, t\u1ecfi b\u0103m","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt heo quay c\u1eaft mi\u1ebfng b\u1ea3n 2cm, \u01b0\u1edbp 1m t\u1ecfi b\u0103m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1.5M n\u01b0\u1edbc t\u01b0\u01a1ng LISA,1\/3m ti\u00eau. &#8211; M\u0103ng c\u1eaft kh\u00fac, kh\u1ee9a v\u00e0o hai b\u00ean th\u00e2n m\u0103ng. Tr\u1ee9ng c\u00fat lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf. \u1edat s\u1eebng b\u1ecf h\u1ea1t, c\u1eaft kh\u00fac. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 4cm.  ","&#8211; Th\u1ecbt heo quay c\u1eaft mi\u1ebfng b\u1ea3n 2cm, \u01b0\u1edbp 1m t\u1ecfi b\u0103m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1.5M n\u01b0\u1edbc t\u01b0\u01a1ng LISA,1\/3m ti\u00eau. &#8211; M\u0103ng c\u1eaft kh\u00fac, kh\u1ee9a v\u00e0o hai b\u00ean th\u00e2n m\u0103ng. Tr\u1ee9ng c\u00fat lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf. \u1edat s\u1eebng b\u1ecf h\u1ea1t, c\u1eaft kh\u00fac. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 4cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m t\u1ecfi, x\u00e0o s\u01a1 th\u1ecbt v\u00e0 m\u0103ng, cho n\u01b0\u1edbc d\u1eeba v\u00e0o, th\u00eam tr\u1ee9ng c\u00fat, \u1edbt s\u1eebng, kho nh\u1ecf l\u1eeda \u0111\u1ebfn khi th\u1ecbt m\u1ec1m, n\u01b0\u1edbc kho s\u00e1nh l\u1ea1i l\u00e0 \u0111\u01b0\u1ee3c.  ","&#8211; Phi th\u01a1m t\u1ecfi, x\u00e0o s\u01a1 th\u1ecbt v\u00e0 m\u0103ng, cho n\u01b0\u1edbc d\u1eeba v\u00e0o, th\u00eam tr\u1ee9ng c\u00fat, \u1edbt s\u1eebng, kho nh\u1ecf l\u1eeda \u0111\u1ebfn khi th\u1ecbt m\u1ec1m, n\u01b0\u1edbc kho s\u00e1nh l\u1ea1i l\u00e0 \u0111\u01b0\u1ee3c. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho m\u00f3n kho\u00a0m\u0103ng ra d\u0129a, r\u1eafc \u00edt ti\u00eau v\u00e0 h\u00e0nh l\u00e1 l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  ","Cho m\u00f3n kho\u00a0m\u0103ng ra d\u0129a, r\u1eafc \u00edt ti\u00eau v\u00e0 h\u00e0nh l\u00e1 l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece N\u01b0\u1edbc t\u01b0\u01a1ng LISA s\u1ebd cho c\u00e1c m\u00f3n kho c\u00f3 m\u00e0u s\u1eafc s\u00e1ng \u0111\u1eb9p. L\u1ef1a m\u0103ng c\u00f3 b\u1ea3n to, ch\u1eafc, m\u00e0u v\u00e0ng s\u00e1ng, kh\u00f4ng c\u00f3 m\u00f9i chua.  ","N\u01b0\u1edbc t\u01b0\u01a1ng LISA s\u1ebd cho c\u00e1c m\u00f3n kho c\u00f3 m\u00e0u s\u1eafc s\u00e1ng \u0111\u1eb9p. L\u1ef1a m\u0103ng c\u00f3 b\u1ea3n to, ch\u1eafc, m\u00e0u v\u00e0ng s\u00e1ng, kh\u00f4ng c\u00f3 m\u00f9i chua. "]}