{"id":19,"food_ingredients":["L\u00e1 t\u00e0u h\u1ee7 k\u1ef7 y\u1ec3u 2 l\u00e1 l\u1edbn ","L\u00e1 rong bi\u1ec3n  4 l\u00e1 ","Gi\u00f2 s\u1ed1ng chay 300g ","\u0110\u1eadu h\u0169 tr\u1eafng 1 mi\u1ebfng ","C\u00e0 r\u1ed1t  100g ","C\u1ecdng ng\u00f2 r\u00ed  20g ","H\u00e0nh boaro phi. 10g ","Ti\u00eau xanh","\u0102N K\u00c8M: C\u01a1m tr\u1eafng, rau s\u1ed1ng, n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, \u1edbt c\u1eaft l\u00e1t.","Gia v\u1ecb: D\u1ea7u \u0103n, \u0111\u01b0\u1eddng","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe  L\u00e1 t\u00f9 h\u1ee7 ky lau s\u1ea1ch, c\u1eaft chia 4 mi\u1ebfng \u0111\u1ec1u nhau. \u0110\u1eadu h\u0169 ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i v\u1eaft r\u00e1o n\u01b0\u1edbc r\u1ed3i d\u00f9ng c\u1ed1i qu\u00e9t nhuy\u1ec5n. C\u00e0 r\u1ed1t c\u1eaft thanh d\u00e0i b\u1eb1ng l\u00e1 rong bi\u1ec3n lu\u1ed9c ch\u00edn. C\u1ecdng ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. Ti\u00eau xanh \u0111\u1eadp d\u1eadp. Tr\u1ed9n \u0111\u1ec1u gi\u00f2 s\u1ed1ng, \u0111\u1eadu h\u0169, c\u1ecdng ng\u00f2 r\u00ed, h\u00e0nh boaro phi, 1 nh\u00e1nh ti\u00eau xanh \u0111\u1eadp d\u1eadp, n\u00eam 1m d\u1ea7u \u0103n, 1\/2m \u0111\u01b0\u1eddng, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m, tr\u1ed9n \u0111\u1ec1u, cho nh\u00e2n v\u00e0o t\u1ee7 l\u1ea1nh 15 ph\u00fat \u0111\u1ec3 th\u1ea5m \u0111\u1ec1u gia v\u1ecb v\u00e0 t\u1ea1o \u0111\u1ed9 d\u1ebbo cho nh\u00e2n.   "," L\u00e1 t\u00f9 h\u1ee7 ky lau s\u1ea1ch, c\u1eaft chia 4 mi\u1ebfng \u0111\u1ec1u nhau. \u0110\u1eadu h\u0169 ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i v\u1eaft r\u00e1o n\u01b0\u1edbc r\u1ed3i d\u00f9ng c\u1ed1i qu\u00e9t nhuy\u1ec5n. C\u00e0 r\u1ed1t c\u1eaft thanh d\u00e0i b\u1eb1ng l\u00e1 rong bi\u1ec3n lu\u1ed9c ch\u00edn. C\u1ecdng ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. Ti\u00eau xanh \u0111\u1eadp d\u1eadp. Tr\u1ed9n \u0111\u1ec1u gi\u00f2 s\u1ed1ng, \u0111\u1eadu h\u0169, c\u1ecdng ng\u00f2 r\u00ed, h\u00e0nh boaro phi, 1 nh\u00e1nh ti\u00eau xanh \u0111\u1eadp d\u1eadp, n\u00eam 1m d\u1ea7u \u0103n, 1\/2m \u0111\u01b0\u1eddng, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m, tr\u1ed9n \u0111\u1ec1u, cho nh\u00e2n v\u00e0o t\u1ee7 l\u1ea1nh 15 ph\u00fat \u0111\u1ec3 th\u1ea5m \u0111\u1ec1u gia v\u1ecb v\u00e0 t\u1ea1o \u0111\u1ed9 d\u1ebbo cho nh\u00e2n.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Chia \u0111\u1ec1u nh\u00e2n th\u00e0nh 4 ph\u1ea7n. \u0110\u1eb7t mi\u1ebfng t\u00e0u h\u1ee7 ky l\u00ean th\u1edbt, ph\u1ebft \u0111\u1ec1u m\u1ed9t ph\u1ea7n nh\u00e2n l\u00ean, cho thanh c\u00e0 r\u1ed1t v\u00e0o gi\u1eefa nh\u00e2n cu\u1ed9n tr\u00f2n ch\u1eb7t tay, \u1ea5n h\u01a1i d\u1eb9p m\u1ed9t b\u00ean cu\u1ed1n ch\u1ea3, cho v\u00e0o h\u1ea5p 10 ph\u00fat, cu\u1ed1n ch\u1ea3 ch\u00edn l\u1ea5y ra \u0111\u1ec3 5 ph\u00fat, sau \u0111\u00f3 \u0111\u1eb7t v\u00e0o gi\u1eefa l\u00e1 rong bi\u1ec3n g\u1ea5p hai m\u00ed l\u1ea1i \u0111\u1ec1u nhau d\u00f9ng tay \u1ea5n nh\u1eb9 \u0111\u1ec3 l\u00e1 rong bi\u1ec3n d\u00ednh v\u00e0o ch\u1ea3.   "," Chia \u0111\u1ec1u nh\u00e2n th\u00e0nh 4 ph\u1ea7n. \u0110\u1eb7t mi\u1ebfng t\u00e0u h\u1ee7 ky l\u00ean th\u1edbt, ph\u1ebft \u0111\u1ec1u m\u1ed9t ph\u1ea7n nh\u00e2n l\u00ean, cho thanh c\u00e0 r\u1ed1t v\u00e0o gi\u1eefa nh\u00e2n cu\u1ed9n tr\u00f2n ch\u1eb7t tay, \u1ea5n h\u01a1i d\u1eb9p m\u1ed9t b\u00ean cu\u1ed1n ch\u1ea3, cho v\u00e0o h\u1ea5p 10 ph\u00fat, cu\u1ed1n ch\u1ea3 ch\u00edn l\u1ea5y ra \u0111\u1ec3 5 ph\u00fat, sau \u0111\u00f3 \u0111\u1eb7t v\u00e0o gi\u1eefa l\u00e1 rong bi\u1ec3n g\u1ea5p hai m\u00ed l\u1ea1i \u0111\u1ec1u nhau d\u00f9ng tay \u1ea5n nh\u1eb9 \u0111\u1ec3 l\u00e1 rong bi\u1ec3n d\u00ednh v\u00e0o ch\u1ea3.  "],"user_manual":["  C\u00c1CH D\u00d9NG  C\u1eaft cu\u1ed1n ch\u1ea3 chay ra th\u00e0nh mi\u1ebfng v\u1eeba \u0103n, x\u1ebfp th\u00e0nh h\u00ecnh b\u00f4ng hoa l\u00ean d\u0129a d\u00f9ng k\u00e8m rau s\u1ed1ng ch\u1ea5m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t.   "," C\u1eaft cu\u1ed1n ch\u1ea3 chay ra th\u00e0nh mi\u1ebfng v\u1eeba \u0103n, x\u1ebfp th\u00e0nh h\u00ecnh b\u00f4ng hoa l\u00ean d\u0129a d\u00f9ng k\u00e8m rau s\u1ed1ng ch\u1ea5m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t.  "],"little_advice":["  M\u00c1CH NH\u1ece  Cho nh\u00e2n v\u00e0o t\u1ee7 l\u1ea1nh \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 d\u1ebbo v\u00e0 d\u1ec5 t\u1ea1o h\u00ecnh. D\u00f9ng t\u00e0u h\u1ee7 k\u1ef7 d\u1ebbo \u0111\u1ec3 d\u1ec5 cu\u1ed1n v\u00e0 kh\u00f4ng b\u1ecb b\u1ec3. D\u00f9ng l\u00e1 rong bi\u1ec3n cu\u1ed9n th\u00eam b\u00ean ngo\u00e0i \u0111\u1ec3 t\u1ea1o th\u00eam h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n M\u00f3n \u0103n \u0111i k\u00e8m: N\u1ea5m b\u00e0o ng\u01b0 x\u00e0o s\u1ea3 \u1edbt v\u00e0 Canh n\u1ea5m h\u1ea1t sen.   "," Cho nh\u00e2n v\u00e0o t\u1ee7 l\u1ea1nh \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 d\u1ebbo v\u00e0 d\u1ec5 t\u1ea1o h\u00ecnh. D\u00f9ng t\u00e0u h\u1ee7 k\u1ef7 d\u1ebbo \u0111\u1ec3 d\u1ec5 cu\u1ed1n v\u00e0 kh\u00f4ng b\u1ecb b\u1ec3. D\u00f9ng l\u00e1 rong bi\u1ec3n cu\u1ed9n th\u00eam b\u00ean ngo\u00e0i \u0111\u1ec3 t\u1ea1o th\u00eam h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n M\u00f3n \u0103n \u0111i k\u00e8m: N\u1ea5m b\u00e0o ng\u01b0 x\u00e0o s\u1ea3 \u1edbt v\u00e0 Canh n\u1ea5m h\u1ea1t sen.  "]}