{"id":1914,"food_ingredients":["Sandwich: 4 mi\u1ebfng","Tr\u1ee9ng v\u1ecbt b\u1eafc th\u1ea3o: 2 qu\u1ea3","Th\u1ecbt ngu\u1ed9i: 4 l\u00e1t","T\u00f4m kh\u00f4: 20g","C\u1ee7 ki\u1ec7u: 40g","X\u00e0 l\u00e1ch xanh: 4 l\u00e1","X\u1ed1t Mayonnaise LISA","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m kh\u00f4 ng\u00e2m m\u1ec1m trong n\u01b0\u1edbc ng\u00e2m c\u1ee7 ki\u1ec7u. C\u1ee7 ki\u1ec7u ch\u1ebb \u0111\u00f4i. Tr\u1ee9ng b\u1eafc th\u1ea3o lu\u1ed9c s\u01a1, l\u1ed9t v\u1ecf, c\u1eaft d\u1ecdc th\u00e0nh 6 m\u00fai cau nh\u1ecf. &#8211; Sandwich n\u01b0\u1edbng v\u00e0ng, c\u1eaft b\u1ecf r\u00eca r\u1ed3i c\u1eaft l\u00e0m t\u01b0. Th\u1ecbt ngu\u1ed9i c\u1eaft l\u00e0m t\u01b0. X\u00e0 l\u00e1ch r\u1eeda s\u1ea1ch, x\u00e9 nh\u1ecf.  ","&#8211; T\u00f4m kh\u00f4 ng\u00e2m m\u1ec1m trong n\u01b0\u1edbc ng\u00e2m c\u1ee7 ki\u1ec7u. C\u1ee7 ki\u1ec7u ch\u1ebb \u0111\u00f4i. Tr\u1ee9ng b\u1eafc th\u1ea3o lu\u1ed9c s\u01a1, l\u1ed9t v\u1ecf, c\u1eaft d\u1ecdc th\u00e0nh 6 m\u00fai cau nh\u1ecf. &#8211; Sandwich n\u01b0\u1edbng v\u00e0ng, c\u1eaft b\u1ecf r\u00eca r\u1ed3i c\u1eaft l\u00e0m t\u01b0. Th\u1ecbt ngu\u1ed9i c\u1eaft l\u00e0m t\u01b0. X\u00e0 l\u00e1ch r\u1eeda s\u1ea1ch, x\u00e9 nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cu\u1ed9n mi\u1ebfng th\u1ecbt ngu\u1ed9i th\u00e0nh h\u00ecnh loa k\u00e8n, cho tr\u1ee9ng b\u1eafc th\u1ea3o, t\u00f4m kh\u00f4 v\u00e0 c\u1ee7 ki\u1ec7u v\u00e0o trong. Ph\u1ebft 1 l\u1edbp m\u1ecfng x\u1ed1t Mayonnaise LISA l\u00ean mi\u1ebfng sandwich, x\u1ebfp l\u00ean 1 l\u00e1 x\u00e0 l\u00e1ch r\u1ed3i \u0111\u1eb7t cu\u1ed9n th\u1ecbt ngu\u1ed9i l\u00ean tr\u00ean, b\u1eaft x\u1ed1t Mayonnaise LISA theo h\u00ecnh zic zac l\u00ean c\u00f9ng, trang tr\u00ed v\u1edbi 1 con t\u00f4m kh\u00f4.  ","&#8211; Cu\u1ed9n mi\u1ebfng th\u1ecbt ngu\u1ed9i th\u00e0nh h\u00ecnh loa k\u00e8n, cho tr\u1ee9ng b\u1eafc th\u1ea3o, t\u00f4m kh\u00f4 v\u00e0 c\u1ee7 ki\u1ec7u v\u00e0o trong. Ph\u1ebft 1 l\u1edbp m\u1ecfng x\u1ed1t Mayonnaise LISA l\u00ean mi\u1ebfng sandwich, x\u1ebfp l\u00ean 1 l\u00e1 x\u00e0 l\u00e1ch r\u1ed3i \u0111\u1eb7t cu\u1ed9n th\u1ecbt ngu\u1ed9i l\u00ean tr\u00ean, b\u1eaft x\u1ed1t Mayonnaise LISA theo h\u00ecnh zic zac l\u00ean c\u00f9ng, trang tr\u00ed v\u1edbi 1 con t\u00f4m kh\u00f4. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp sandwich ra d\u0129a l\u00f3t gi\u1ea5y hoa, d\u00f9ng khai v\u1ecb.  ","&#8211; X\u1ebfp sandwich ra d\u0129a l\u00f3t gi\u1ea5y hoa, d\u00f9ng khai v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Thoa l\u00ean dao \u00edt n\u01b0\u1edbc tr\u01b0\u1edbc khi c\u1eaft tr\u1ee9ng \u0111\u1ec3 tr\u1ee9ng kh\u00f4ng b\u1ecb d\u00ednh v\u00e0o dao. N\u01b0\u1edbng b\u00e1nh xong r\u1ed3i c\u1eaft s\u1ebd gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 x\u1ed1p c\u1ee7a b\u00e1nh. &#8211; Ngo\u00e0i hai th\u00e0nh ph\u1ea7n ch\u00ednh l\u00e0 sandwich v\u00e0 mayonnaise, c\u00f3 th\u1ec3 thay \u0111\u1ed5i c\u00e1c nguy\u00ean li\u1ec7u c\u00f2n l\u1ea1i t\u00f9y th\u00edch. &#8211; Kh\u00f4ng n\u00ean n\u01b0\u1edbng b\u00e1nh m\u00ec tr\u01b0\u1edbc nh\u01b0 v\u1eady s\u1ebd b\u1ecb dai v\u00e0 kh\u00f4 kh\u00f4ng ngon  ","&#8211; Thoa l\u00ean dao \u00edt n\u01b0\u1edbc tr\u01b0\u1edbc khi c\u1eaft tr\u1ee9ng \u0111\u1ec3 tr\u1ee9ng kh\u00f4ng b\u1ecb d\u00ednh v\u00e0o dao. N\u01b0\u1edbng b\u00e1nh xong r\u1ed3i c\u1eaft s\u1ebd gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 x\u1ed1p c\u1ee7a b\u00e1nh. &#8211; Ngo\u00e0i hai th\u00e0nh ph\u1ea7n ch\u00ednh l\u00e0 sandwich v\u00e0 mayonnaise, c\u00f3 th\u1ec3 thay \u0111\u1ed5i c\u00e1c nguy\u00ean li\u1ec7u c\u00f2n l\u1ea1i t\u00f9y th\u00edch. &#8211; Kh\u00f4ng n\u00ean n\u01b0\u1edbng b\u00e1nh m\u00ec tr\u01b0\u1edbc nh\u01b0 v\u1eady s\u1ebd b\u1ecb dai v\u00e0 kh\u00f4 kh\u00f4ng ngon "]}