{"id":1915,"food_ingredients":["B\u00f2 vi\u00ean chay: 180g","C\u00e0 chua: 1 tr\u00e1i","D\u01b0a leo: 1 tr\u00e1i","Th\u01a1m: 1\/4 tr\u00e1i","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","C\u1ea7n t\u00e0u: 2 c\u00e2y","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u h\u00e0o chay, d\u1ea7u \u0103n","H\u00e0nh boar\u00f4","B\u1ed9t ng\u1ecdt ","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe \u2013 B\u00f2 vi\u00ean c\u1eaft \u0111\u00f4i, tr\u1ee5ng s\u01a1, \u01b0\u1edbp 1\/2m \u0111\u01b0\u1eddng, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 1\/4m ti\u00eau, \u0111\u1ec3 th\u1ea5m. \u2013 C\u00e0 chua, h\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. D\u01b0a leo c\u1eaft x\u00e9o. Th\u01a1m c\u1eaft l\u00e1t. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac 3cm. Boa-ro c\u1eaft kh\u00fac, ch\u1ebb nh\u1ecf.  ","\u2013 B\u00f2 vi\u00ean c\u1eaft \u0111\u00f4i, tr\u1ee5ng s\u01a1, \u01b0\u1edbp 1\/2m \u0111\u01b0\u1eddng, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 1\/4m ti\u00eau, \u0111\u1ec3 th\u1ea5m. \u2013 C\u00e0 chua, h\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. D\u01b0a leo c\u1eaft x\u00e9o. Th\u01a1m c\u1eaft l\u00e1t. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac 3cm. Boa-ro c\u1eaft kh\u00fac, ch\u1ebb nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m boa-ro, x\u00e0o b\u00f2 vi\u00ean, th\u00eam d\u01b0a leo, c\u00e0 chua, th\u01a1m v\u00e0 h\u00e0nh t\u00e2y v\u00e0o x\u00e0o nhanh tay, n\u00eam 1\/2m \u0111\u01b0\u1eddng, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2 m mu\u1ed1i v\u00e0 1M d\u1ea7u h\u00e0o chay, cu\u1ed1i c\u00f9ng th\u00eam c\u1ea7n t\u00e0u v\u00e0o r\u1ed3i t\u1eaft b\u1ebfp.  ","Phi th\u01a1m boa-ro, x\u00e0o b\u00f2 vi\u00ean, th\u00eam d\u01b0a leo, c\u00e0 chua, th\u01a1m v\u00e0 h\u00e0nh t\u00e2y v\u00e0o x\u00e0o nhanh tay, n\u00eam 1\/2m \u0111\u01b0\u1eddng, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2 m mu\u1ed1i v\u00e0 1M d\u1ea7u h\u00e0o chay, cu\u1ed1i c\u00f9ng th\u00eam c\u1ea7n t\u00e0u v\u00e0o r\u1ed3i t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG Tr\u00ecnh b\u00e0y m\u00f3n x\u00e0o ngon\u00a0ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng, ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng\u00a0&#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t t\u00f9y kh\u1ea9u v\u1ecb.  ","Tr\u00ecnh b\u00e0y m\u00f3n x\u00e0o ngon\u00a0ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng, ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng\u00a0&#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t t\u00f9y kh\u1ea9u v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece N\u00ean \u01b0\u1edbp b\u00f2 vi\u00ean tr\u01b0\u1edbc khi x\u00e0o \u0111\u1ec3 b\u00f2 vi\u00ean th\u1ea5m gia v\u1ecb h\u01a1n. X\u00e0o c\u00e1c lo\u1ea1i rau c\u1ee7 nhanh tay \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c ch\u1ea5t dinh d\u01b0\u1ee1ng v\u00e0 \u0111\u1ed9 gi\u00f2n c\u1ee7a nguy\u00ean li\u1ec7u.  ","N\u00ean \u01b0\u1edbp b\u00f2 vi\u00ean tr\u01b0\u1edbc khi x\u00e0o \u0111\u1ec3 b\u00f2 vi\u00ean th\u1ea5m gia v\u1ecb h\u01a1n. X\u00e0o c\u00e1c lo\u1ea1i rau c\u1ee7 nhanh tay \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c ch\u1ea5t dinh d\u01b0\u1ee1ng v\u00e0 \u0111\u1ed9 gi\u00f2n c\u1ee7a nguy\u00ean li\u1ec7u. "]}