{"id":1917,"food_ingredients":["Th\u1ecbt b\u00f2 phi l\u00ea: 300g","B\u1eafp M\u1ef9: 1 tr\u00e1i","\u0110\u1eadu b\u1eafp: 8 tr\u00e1i","C\u00e0 chua bi: 1 \u00edt","Ti\u00eau, h\u00e0nh t\u00edm b\u0103m, t\u1ecfi b\u0103m","Que xi\u00ean, m\u00f9 t\u1ea1t xanh, d\u1ea7u \u0103n","X\u1ed1t Mayonnaise LISA","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt b\u00f2 c\u1eaft kh\u1ed1i vu\u00f4ng 2cm, \u01b0\u1edbp v\u1edbi 1m h\u00e0nh t\u00edm b\u0103m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M x\u1ed1t Mayonnaise LISA, 1m m\u00f9 t\u1ea1t xanh v\u00e0 1\/2 m ti\u00eau, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat. &#8211; B\u1eafp lu\u1ed9c ch\u00edn, c\u1eaft kh\u00fac. \u0110\u1eadu b\u1eafp r\u1eeda s\u1ea1ch, c\u1eaft \u0111\u00f4i.  ","&#8211; Th\u1ecbt b\u00f2 c\u1eaft kh\u1ed1i vu\u00f4ng 2cm, \u01b0\u1edbp v\u1edbi 1m h\u00e0nh t\u00edm b\u0103m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M x\u1ed1t Mayonnaise LISA, 1m m\u00f9 t\u1ea1t xanh v\u00e0 1\/2 m ti\u00eau, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat. &#8211; B\u1eafp lu\u1ed9c ch\u00edn, c\u1eaft kh\u00fac. \u0110\u1eadu b\u1eafp r\u1eeda s\u1ea1ch, c\u1eaft \u0111\u00f4i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Xi\u00ean v\u00e0o que xi\u00ean theo th\u1ee9 t\u1ef1: 1 mi\u1ebfng b\u1eafp, 1 mi\u1ebfng th\u1ecbt b\u00f2, 1 mi\u1ebfng \u0111\u1eadu b\u1eafp r\u1ed3i th\u00eam 1 mi\u1ebfng th\u1ecbt b\u00f2. \u0110un n\u00f3ng \u00edt d\u1ea7u trong ch\u1ea3o, cho xi\u00ean th\u1ecbt b\u00f2 v\u00e0o chi\u00ean \u00e1p ch\u1ea3o \u0111\u1ebfn khi ch\u00edn \u0111\u1ec1u. &#8211; Pha x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise LISA v\u1edbi 1m m\u00f9 t\u1ea1t v\u00e0 1m t\u1ecfi b\u0103m.  ","&#8211; Xi\u00ean v\u00e0o que xi\u00ean theo th\u1ee9 t\u1ef1: 1 mi\u1ebfng b\u1eafp, 1 mi\u1ebfng th\u1ecbt b\u00f2, 1 mi\u1ebfng \u0111\u1eadu b\u1eafp r\u1ed3i th\u00eam 1 mi\u1ebfng th\u1ecbt b\u00f2. \u0110un n\u00f3ng \u00edt d\u1ea7u trong ch\u1ea3o, cho xi\u00ean th\u1ecbt b\u00f2 v\u00e0o chi\u00ean \u00e1p ch\u1ea3o \u0111\u1ebfn khi ch\u00edn \u0111\u1ec1u. &#8211; Pha x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise LISA v\u1edbi 1m m\u00f9 t\u1ea1t v\u00e0 1m t\u1ecfi b\u0103m. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp xi\u00ean th\u1ecbt b\u00f2 n\u01b0\u1edbng m\u00f9 t\u1ea1t ra d\u0129a, xi\u00ean th\u00eam c\u00e0 chua bi, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t mayonnaise tr\u1ed9n.  ","X\u1ebfp xi\u00ean th\u1ecbt b\u00f2 n\u01b0\u1edbng m\u00f9 t\u1ea1t ra d\u0129a, xi\u00ean th\u00eam c\u00e0 chua bi, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t mayonnaise tr\u1ed9n. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp th\u1ecbt b\u00f2 v\u1edbi x\u1ed1t Mayonnaise LISA \u0111\u1ec3 th\u1ecbt b\u00f2 m\u1ec1m, ngon v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. &#8211; Mayonnaise k\u1ebft h\u1ee3p v\u1edbi m\u00f9 t\u1ea1t xanh t\u1ea1o n\u00ean v\u1ecb cay nh\u1eb9 r\u1ea5t ngon cho c\u00e1c m\u00f3n n\u01b0\u1edbng. &#8211; N\u01b0\u1edbng th\u1ecbt b\u00f2 v\u1eeba ch\u00edn t\u1edbi s\u1ebd m\u1ec1m, ngon v\u00e0 kh\u00f4ng b\u1ecb dai.  ","&#8211; \u01af\u1edbp th\u1ecbt b\u00f2 v\u1edbi x\u1ed1t Mayonnaise LISA \u0111\u1ec3 th\u1ecbt b\u00f2 m\u1ec1m, ngon v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. &#8211; Mayonnaise k\u1ebft h\u1ee3p v\u1edbi m\u00f9 t\u1ea1t xanh t\u1ea1o n\u00ean v\u1ecb cay nh\u1eb9 r\u1ea5t ngon cho c\u00e1c m\u00f3n n\u01b0\u1edbng. &#8211; N\u01b0\u1edbng th\u1ecbt b\u00f2 v\u1eeba ch\u00edn t\u1edbi s\u1ebd m\u1ec1m, ngon v\u00e0 kh\u00f4ng b\u1ecb dai. "]}