{"id":1922,"food_ingredients":["Gi\u00f2 heo 500g.","T\u00f4m \u0111\u00f4ng l\u1ea1nh 500g.","T\u00f4m s\u00fa 200g.","Gi\u00f2 s\u1ed1ng 100g.","H\u00e0nh t\u00edm, ng\u00f2, h\u00e0nh l\u00e1, h\u00e0nh phi, tr\u1ee9ng, \u0111\u01b0\u1eddng ph\u00e8n, b\u1ed9t n\u0103ng, ti\u00eau, d\u1ea7u \u0103n, n\u01b0\u1edbc m\u1eafm, mu\u1ed1i, x\u1ed1t t\u01b0\u01a1ng LISA","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; D\u00f9ng gi\u00f2 heo, s\u01b0\u1eddn heo n\u1ea5u n\u01b0\u1edbc d\u00f9ng, cho th\u00eam h\u00e0nh t\u00edm n\u01b0\u1edbng nguy\u00ean c\u1ee7. &#8211; H\u00e0nh l\u00e1 \u0111\u1eadp d\u00e2p \u0111\u1ea7u, ph\u1ea7n c\u00f2n l\u1ea1i b\u0103m nhuy\u1ec5n. Ng\u00f2 r\u00ed b\u0103m nhuy\u1ec5n. &#8211; T\u00f4m \u0111\u00f4ng \u0111\u00e1 \u0111\u1eadp d\u1eadp, cho v\u00e0o ng\u00f2 r\u00ed, \u0111\u1ea7u h\u00e0nh l\u00e1, gi\u00f2 s\u1ed1ng, l\u00f2ng tr\u1eafng tr\u1ee9ng. N\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, \u0111\u1ec3 15 ph\u00fat.  ","&#8211; D\u00f9ng gi\u00f2 heo, s\u01b0\u1eddn heo n\u1ea5u n\u01b0\u1edbc d\u00f9ng, cho th\u00eam h\u00e0nh t\u00edm n\u01b0\u1edbng nguy\u00ean c\u1ee7. &#8211; H\u00e0nh l\u00e1 \u0111\u1eadp d\u00e2p \u0111\u1ea7u, ph\u1ea7n c\u00f2n l\u1ea1i b\u0103m nhuy\u1ec5n. Ng\u00f2 r\u00ed b\u0103m nhuy\u1ec5n. &#8211; T\u00f4m \u0111\u00f4ng \u0111\u00e1 \u0111\u1eadp d\u1eadp, cho v\u00e0o ng\u00f2 r\u00ed, \u0111\u1ea7u h\u00e0nh l\u00e1, gi\u00f2 s\u1ed1ng, l\u00f2ng tr\u1eafng tr\u1ee9ng. N\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, \u0111\u1ec3 15 ph\u00fat. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Ch\u1ea3 t\u00f4m d\u00f9ng \u0111\u0169a nh\u00fang d\u1ea7u v\u00e0 t\u1ea1o h\u00ecnh con \u0111u\u00f4ng r\u1ed3i cho v\u00e0o n\u1ed3i n\u01b0\u1edbc d\u00f9ng. Th\u00eam t\u00f4m s\u00fa, 1m \u0111u\u00f2ng ph\u00e8n, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m mu\u1ed1i, 1m m\u00e0u \u0111i\u1ec1u, 1M n\u01b0\u1edbc m\u1eafm. &#8211; Cho th\u00eam 1M b\u1ed9t n\u0103ng pha n\u01b0\u1edbc v\u00e0 h\u00e0nh t\u00edm phi v\u00f4 n\u1ed3i n\u01b0\u1edbc d\u00f9ng, 1\/2m ti\u00eau.  ","&#8211; Ch\u1ea3 t\u00f4m d\u00f9ng \u0111\u0169a nh\u00fang d\u1ea7u v\u00e0 t\u1ea1o h\u00ecnh con \u0111u\u00f4ng r\u1ed3i cho v\u00e0o n\u1ed3i n\u01b0\u1edbc d\u00f9ng. Th\u00eam t\u00f4m s\u00fa, 1m \u0111u\u00f2ng ph\u00e8n, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m mu\u1ed1i, 1m m\u00e0u \u0111i\u1ec1u, 1M n\u01b0\u1edbc m\u1eafm. &#8211; Cho th\u00eam 1M b\u1ed9t n\u0103ng pha n\u01b0\u1edbc v\u00e0 h\u00e0nh t\u00edm phi v\u00f4 n\u1ed3i n\u01b0\u1edbc d\u00f9ng, 1\/2m ti\u00eau. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng chung gi\u00e1 tr\u1ee5ng, salad, rau s\u1ed1ng v\u00e0 b\u00fan.  ","D\u00f9ng chung gi\u00e1 tr\u1ee5ng, salad, rau s\u1ed1ng v\u00e0 b\u00fan. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u00ean gi\u00e3 t\u00f4m \u0111\u1ec3 t\u00f4m \u0111\u01b0\u1ee3c giai h\u01a1n. &#8211; N\u00ean gi\u1eef l\u1ea1nh ch\u1ea3 t\u00f4m t\u1eeb 10-15 ph\u00fat \u0111\u1ec3 ch\u1ea3 \u0111\u01b0\u1ee3c giai v\u00e0 ngon h\u01a1n.  ","&#8211; N\u00ean gi\u00e3 t\u00f4m \u0111\u1ec3 t\u00f4m \u0111\u01b0\u1ee3c giai h\u01a1n. &#8211; N\u00ean gi\u1eef l\u1ea1nh ch\u1ea3 t\u00f4m t\u1eeb 10-15 ph\u00fat \u0111\u1ec3 ch\u1ea3 \u0111\u01b0\u1ee3c giai v\u00e0 ngon h\u01a1n. "]}