{"id":1929,"food_ingredients":["B\u00ed xanh 1 qu\u1ea3.","B\u1ecdng g\u00e0 1 c\u00e1i.","C\u00e1 ch\u1ebbm 100g.","T\u00f4m s\u00fa 150g.","S\u00f2 \u0111i\u1ec7p kh\u00f4 50g.","Th\u1ecbt cua 100g.","C\u00e0 r\u1ed1t, g\u1eebng, n\u1ea5m h\u01b0\u01a1ng, h\u00e0nh l\u00e1, b\u1ed9t n\u0103ng, d\u1ea7u m\u00e8, mu\u1ed1i, ti\u00eau","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe \u00a0&#8211; N\u1ea5u b\u1ecdng g\u00e0 v\u1edbi 1,5 l\u00edt n\u01b0\u1edbc ngu\u1ed9i  \u00a0&#8211; H\u00e0nh l\u00e1, c\u00e0 r\u1ed1t, g\u1eebng c\u1eaft nh\u1ecf cho v\u00e0o t\u00fai v\u1ea3i b\u1ecf v\u00e0o n\u1ed3i c\u00f9ng v\u1edbi n\u1ea5m. \u00a0&#8211; S\u00f2 \u0111i\u1ec7p ng\u00e2m m\u1ec1m, x\u00e9 s\u1ee3i. \u00a0&#8211; T\u00f4m b\u00f3c v\u1ecf,l\u1ea5y ch\u1ec9 l\u01b0ng. C\u00e1 ch\u1ebbm r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc, l\u1ea1ng b\u1ecf ph\u1ea7n g\u00e2n m\u00e1u r\u1ed3i c\u1eaft l\u00e1t m\u1ecfng. \u00a0&#8211; \u01af\u1edbp c\u00e1, t\u00f4m v\u1edbi 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae. 1M n\u01b0\u1edbc b\u1ed9t n\u0103ng, 1\/2M d\u1ea7u m\u00e8, tr\u1ed9n \u0111\u1ec1u. \u00a0&#8211; B\u00ed xanh c\u1eaft khoanh, kho\u00e9t b\u1ecf ru\u1ed9t.  ","\u00a0&#8211; N\u1ea5u b\u1ecdng g\u00e0 v\u1edbi 1,5 l\u00edt n\u01b0\u1edbc ngu\u1ed9i  \u00a0&#8211; H\u00e0nh l\u00e1, c\u00e0 r\u1ed1t, g\u1eebng c\u1eaft nh\u1ecf cho v\u00e0o t\u00fai v\u1ea3i b\u1ecf v\u00e0o n\u1ed3i c\u00f9ng v\u1edbi n\u1ea5m. \u00a0&#8211; S\u00f2 \u0111i\u1ec7p ng\u00e2m m\u1ec1m, x\u00e9 s\u1ee3i. \u00a0&#8211; T\u00f4m b\u00f3c v\u1ecf,l\u1ea5y ch\u1ec9 l\u01b0ng. C\u00e1 ch\u1ebbm r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc, l\u1ea1ng b\u1ecf ph\u1ea7n g\u00e2n m\u00e1u r\u1ed3i c\u1eaft l\u00e1t m\u1ecfng. \u00a0&#8211; \u01af\u1edbp c\u00e1, t\u00f4m v\u1edbi 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae. 1M n\u01b0\u1edbc b\u1ed9t n\u0103ng, 1\/2M d\u1ea7u m\u00e8, tr\u1ed9n \u0111\u1ec1u. \u00a0&#8211; B\u00ed xanh c\u1eaft khoanh, kho\u00e9t b\u1ecf ru\u1ed9t. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u00a0&#8211; N\u01b0\u1edbc d\u00f9ng: v\u1edbt n\u1ea5m h\u01b0\u01a1ng, t\u00fai gia v\u1ecb v\u00e0 b\u1ecdng g\u00e0 ra r\u1ed3i n\u00eam th\u00eam 1m mu\u1ed1i, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae. \u00a0&#8211; Cho c\u00e1, t\u00f4m, n\u1ea5m, cua, s\u00f2 \u0111i\u1ec7p kh\u00f4 v\u00e0o khoanh b\u00ed r\u1ed3i b\u1ecf khoanh b\u00ed v\u00e0o th\u1ed1 ti\u1ec1m , cho th\u00eam n\u01b0\u1edbc d\u00f9ng v\u00e0o, \u0111\u1eady n\u1eafp. \u00a0&#8211; Cho th\u1ed1 v\u00e0o ti\u1ec1m 15 ph\u00fat.  ","\u00a0&#8211; N\u01b0\u1edbc d\u00f9ng: v\u1edbt n\u1ea5m h\u01b0\u01a1ng, t\u00fai gia v\u1ecb v\u00e0 b\u1ecdng g\u00e0 ra r\u1ed3i n\u00eam th\u00eam 1m mu\u1ed1i, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae. \u00a0&#8211; Cho c\u00e1, t\u00f4m, n\u1ea5m, cua, s\u00f2 \u0111i\u1ec7p kh\u00f4 v\u00e0o khoanh b\u00ed r\u1ed3i b\u1ecf khoanh b\u00ed v\u00e0o th\u1ed1 ti\u1ec1m , cho th\u00eam n\u01b0\u1edbc d\u00f9ng v\u00e0o, \u0111\u1eady n\u1eafp. \u00a0&#8211; Cho th\u1ed1 v\u00e0o ti\u1ec1m 15 ph\u00fat. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho th\u00eam 1 \u00edt g\u1eebng  ","&#8211; Cho th\u00eam 1 \u00edt g\u1eebng "],"little_advice":["  M\u00c1CH NH\u1ece \u00a0&#8211; Ch\u1ecdn s\u00f2 \u0111i\u1ec7p kh\u00f4 r\u00e1o nh\u01b0ng kh\u00f4ng kh\u00f4 c\u1ee9ng, th\u1ecbt s\u1ebd m\u1ec1m v\u00e0 th\u01a1m h\u01a1n. \u00a0&#8211; N\u00ean ti\u1ec1m khi n\u01b0\u1edbc \u0111\u00e3 s\u00f4i \u0111\u1ec3 m\u00f3n \u0103n \u0111\u01b0\u1ee3c gi\u00f2n v\u00e0 kh\u00f4ng b\u1ecb b\u1edf.  ","\u00a0&#8211; Ch\u1ecdn s\u00f2 \u0111i\u1ec7p kh\u00f4 r\u00e1o nh\u01b0ng kh\u00f4ng kh\u00f4 c\u1ee9ng, th\u1ecbt s\u1ebd m\u1ec1m v\u00e0 th\u01a1m h\u01a1n. \u00a0&#8211; N\u00ean ti\u1ec1m khi n\u01b0\u1edbc \u0111\u00e3 s\u00f4i \u0111\u1ec3 m\u00f3n \u0103n \u0111\u01b0\u1ee3c gi\u00f2n v\u00e0 kh\u00f4ng b\u1ecb b\u1edf. "]}