{"id":193,"food_ingredients":["C\u00e1 h\u01b0\u1eddng t\u01b0\u01a1i4 con ","S\u1ea3 c\u00e2y 4 c\u00e2y ","T\u1ecfi b\u0103m2M ","\u1edat b\u0103m      1M ","\u0102N K\u00c8M: X\u00e0 l\u00e1ch, d\u01b0a leo","Gia v\u1ecb: b\u1ed9t ngh\u1ec7, n\u01b0\u1edbc c\u1ed1t chanh, d\u1ea7u \u0103n","B\u1ed9t canh     ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 h\u01b0\u1eddng t\u01b0\u01a1i kh\u1ee9a 3 \u0111\u01b0\u1eddng x\u00e9o tr\u00ean m\u00ecnh c\u00e1, v\u1eaft 1M n\u01b0\u1edbc c\u1ed1t nhanh l\u00ean. &#8211; S\u1ea3 c\u00e2y ph\u1ea7n \u0111\u1ea7u to \u0111\u1eadp d\u1eadp b\u0103m nh\u1ecf, ph\u1ea7n non c\u1eaft kh\u00fac 3cm.  ","&#8211; C\u00e1 h\u01b0\u1eddng t\u01b0\u01a1i kh\u1ee9a 3 \u0111\u01b0\u1eddng x\u00e9o tr\u00ean m\u00ecnh c\u00e1, v\u1eaft 1M n\u01b0\u1edbc c\u1ed1t nhanh l\u00ean. &#8211; S\u1ea3 c\u00e2y ph\u1ea7n \u0111\u1ea7u to \u0111\u1eadp d\u1eadp b\u0103m nh\u1ecf, ph\u1ea7n non c\u1eaft kh\u00fac 3cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u01af\u1edbp c\u00e1: Tr\u1ed9n \u0111\u1ec1u h\u1ed7n h\u1ee3p g\u1ed3m 1\/2m B\u1ed8T CANH, 1m b\u1ed9t ngh\u1ec7, s\u1ea3 b\u0103m, t\u1ecfi b\u0103m, \u1edbt b\u0103m. X\u1ebfp c\u00e1 ra d\u0129a, cho h\u1ed7n h\u1ee3p gia v\u1ecb l\u00ean, d\u00f9ng tay ch\u00e0 x\u00e1t \u0111\u1ec1u l\u00ean m\u00ecnh c\u00e1, d\u00f9ng ph\u1ea7n ng\u1ecdn s\u1ea3 nh\u00e9t v\u00e0o b\u1ee5ng c\u00e1, \u0111\u1ec3 th\u1ea5m.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Chi\u00ean: \u0110un n\u00f3ng d\u1ea7u, x\u1ebfp c\u00e1 v\u00e0o chi\u00ean \u0111\u1ebfn khi v\u00e0ng \u0111\u1ec1u hai m\u1eb7t. &#8211; Pha x\u1ed1t ch\u1ea5m: 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae, 1M n\u01b0\u1edbc c\u1ed1t chanh, 1m \u1edbt b\u0103m.  ","&#8211; \u01af\u1edbp c\u00e1: Tr\u1ed9n \u0111\u1ec1u h\u1ed7n h\u1ee3p g\u1ed3m 1\/2m B\u1ed8T CANH, 1m b\u1ed9t ngh\u1ec7, s\u1ea3 b\u0103m, t\u1ecfi b\u0103m, \u1edbt b\u0103m. X\u1ebfp c\u00e1 ra d\u0129a, cho h\u1ed7n h\u1ee3p gia v\u1ecb l\u00ean, d\u00f9ng tay ch\u00e0 x\u00e1t \u0111\u1ec1u l\u00ean m\u00ecnh c\u00e1, d\u00f9ng ph\u1ea7n ng\u1ecdn s\u1ea3 nh\u00e9t v\u00e0o b\u1ee5ng c\u00e1, \u0111\u1ec3 th\u1ea5m.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Chi\u00ean: \u0110un n\u00f3ng d\u1ea7u, x\u1ebfp c\u00e1 v\u00e0o chi\u00ean \u0111\u1ebfn khi v\u00e0ng \u0111\u1ec1u hai m\u1eb7t. &#8211; Pha x\u1ed1t ch\u1ea5m: 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae, 1M n\u01b0\u1edbc c\u1ed1t chanh, 1m \u1edbt b\u0103m. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Tr\u00ecnh b\u00e0y: X\u1ebfp C\u00e1 h\u01b0\u1eddng chi\u00ean s\u1ea3 ngh\u1ec7 ra d\u0129a, trang tr\u00ed v\u1edbi X\u1ed1t Mayonnaise Aji-mayo\u00ae, d\u00f9ng k\u00e8m v\u1edbi x\u00e0 l\u00e1ch, d\u01b0a leo, ch\u1ea5m x\u1ed1t mayonnaise pha.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; Tr\u00ecnh b\u00e0y: X\u1ebfp C\u00e1 h\u01b0\u1eddng chi\u00ean s\u1ea3 ngh\u1ec7 ra d\u0129a, trang tr\u00ed v\u1edbi X\u1ed1t Mayonnaise Aji-mayo\u00ae, d\u00f9ng k\u00e8m v\u1edbi x\u00e0 l\u00e1ch, d\u01b0a leo, ch\u1ea5m x\u1ed1t mayonnaise pha.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; V\u1eaft chanh khi \u01b0\u1edbp v\u00e0o c\u00e1 \u0111\u1ec3 kh\u1eed m\u00f9i tanh c\u1ee7a c\u00e1 v\u00e0 t\u1ea1o m\u00f9i th\u01a1m, v\u1ecb ngon h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Nh\u00e9t s\u1ea3 v\u00e0o b\u1ee5ng c\u00e1 \u0111\u1ec3 c\u00e1 th\u01a1m v\u00e0 t\u1ea1o h\u00ecnh \u0111\u1eb9p  ","&#8211; V\u1eaft chanh khi \u01b0\u1edbp v\u00e0o c\u00e1 \u0111\u1ec3 kh\u1eed m\u00f9i tanh c\u1ee7a c\u00e1 v\u00e0 t\u1ea1o m\u00f9i th\u01a1m, v\u1ecb ngon h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Nh\u00e9t s\u1ea3 v\u00e0o b\u1ee5ng c\u00e1 \u0111\u1ec3 c\u00e1 th\u01a1m v\u00e0 t\u1ea1o h\u00ecnh \u0111\u1eb9p "]}