{"id":1930,"food_ingredients":["\u0110\u1eadu h\u0169 chi\u00ean 2 mi\u1ebfng.","N\u1ea5m r\u01a1m b\u00fap 150g.","H\u00e0nh Poa-r\u00f4 1 c\u1ecdng.","B\u1ed9t n\u0103ng, \u1edbt, b\u1ed9t ng\u1ecdt, ti\u00eau , mu\u1ed1i , \u0111\u01b0\u1eddng, n\u01b0\u1edbc t\u01b0\u01a1ng LISA\u00ae"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; N\u1ea5m r\u01a1m c\u1eaft b\u1ecf g\u1ed1c, ng\u00e2m trong n\u01b0\u1edbc vo g\u1ea1o ho\u1eb7c n\u01b0\u1edbc pha 1\/2m b\u1ed9t n\u0103ng. V\u1edbt ra, \u0111\u1ec3 r\u00e1o, c\u1eaft \u0111\u1ea7u n\u1ea5m r\u01a1m h\u00ecnh ch\u1eef th\u1eadp. &#8211; X\u1eaft \u0111\u1eadu h\u1ee7 th\u00e0nh mi\u1ebfng v\u1eeba \u0103n. H\u00e0nh Poa-r\u00f4 c\u1eaft kh\u00fac. \u1edat c\u1eaft s\u1ee3i.  ","&#8211; N\u1ea5m r\u01a1m c\u1eaft b\u1ecf g\u1ed1c, ng\u00e2m trong n\u01b0\u1edbc vo g\u1ea1o ho\u1eb7c n\u01b0\u1edbc pha 1\/2m b\u1ed9t n\u0103ng. V\u1edbt ra, \u0111\u1ec3 r\u00e1o, c\u1eaft \u0111\u1ea7u n\u1ea5m r\u01a1m h\u00ecnh ch\u1eef th\u1eadp. &#8211; X\u1eaft \u0111\u1eadu h\u1ee7 th\u00e0nh mi\u1ebfng v\u1eeba \u0103n. H\u00e0nh Poa-r\u00f4 c\u1eaft kh\u00fac. \u1edat c\u1eaft s\u1ee3i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u00e0o th\u01a1m h\u00e0nh Poa-r\u00f4, ti\u1ebfp \u0111\u1ebfn cho n\u1ea5m r\u01a1m v\u00e0o x\u00e0o chung. N\u00eam 1m b\u1ed9t ng\u1ecdt, \u0111\u01b0\u1eddng, n\u01b0\u1edbc t\u01b0\u01a1ng. Gi\u1ea3m l\u1eeda, cho th\u00eam ch\u00fat n\u01b0\u1edbc v\u00e0 cho to\u00e0n b\u1ed9 \u0111\u1eadu h\u1ee7 v\u00f4. Kho \u0111\u1ebfn khi n\u01b0\u1edbc r\u00fat xu\u1ed1ng.  ","&#8211; X\u00e0o th\u01a1m h\u00e0nh Poa-r\u00f4, ti\u1ebfp \u0111\u1ebfn cho n\u1ea5m r\u01a1m v\u00e0o x\u00e0o chung. N\u00eam 1m b\u1ed9t ng\u1ecdt, \u0111\u01b0\u1eddng, n\u01b0\u1edbc t\u01b0\u01a1ng. Gi\u1ea3m l\u1eeda, cho th\u00eam ch\u00fat n\u01b0\u1edbc v\u00e0 cho to\u00e0n b\u1ed9 \u0111\u1eadu h\u1ee7 v\u00f4. Kho \u0111\u1ebfn khi n\u01b0\u1edbc r\u00fat xu\u1ed1ng. "],"user_manual":["  C\u00c1CH D\u00d9NG  ",""],"little_advice":["  M\u00c1CH NH\u1ece &#8211; L\u1ef1a n\u1ea5m r\u01a1m c\u00f3 m\u00e0u tr\u1eafng hay \u0111en t\u1ef1 nhi\u00ean. &#8211; Ng\u00e2m n\u1ea5m v\u00e0o n\u01b0\u1edbc g\u1ea1o ho\u1eb7c n\u01b0\u1edbc pha ch\u00fat b\u1ed9t n\u0103ng s\u1ebd gi\u00fap cho n\u1ea5m s\u1ea1ch v\u00e0 tr\u1eafng.  ","&#8211; L\u1ef1a n\u1ea5m r\u01a1m c\u00f3 m\u00e0u tr\u1eafng hay \u0111en t\u1ef1 nhi\u00ean. &#8211; Ng\u00e2m n\u1ea5m v\u00e0o n\u01b0\u1edbc g\u1ea1o ho\u1eb7c n\u01b0\u1edbc pha ch\u00fat b\u1ed9t n\u0103ng s\u1ebd gi\u00fap cho n\u1ea5m s\u1ea1ch v\u00e0 tr\u1eafng. "]}