{"id":1941,"food_ingredients":["M\u0103ng t\u01b0\u01a1i lu\u1ed9c 300g.","T\u00f4m \u0111\u1ea5t 100g.","Th\u1ecbt ba r\u1ecdi 100g.","B\u00e1nh tr\u00e1ng m\u00e8 chi\u00ean.","M\u00e8 rang, \u0111\u1eadu ph\u1ed9ng rang.","H\u00e0nh t\u00e2y, rau r\u0103m, h\u00e0nh t\u00edm, t\u1ecfi b\u0103m, \u1edbt b\u0103m, n\u01b0\u1edbc m\u1eafm.","Gia v\u1ecb: \u0111\u01b0\u1eddng, mu\u1ed1i, ti\u00eau","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u0103ng lu\u1ed9c, r\u1eeda s\u1ea1ch, c\u1eaft s\u1ee3i v\u1eeba \u0103n, ng\u00e2m v\u00f4 n\u01b0\u1edbc c\u00f3 pha gi\u1ea5m v\u00e0 \u0111\u01b0\u1eddng sau \u0111\u00f3 v\u1edbt ra \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc. &#8211; Lu\u1ed9c t\u00f4m v\u00e0 th\u1ecbt cho th\u00eam ch\u00fat h\u1ea1t n\u00eam. &#8211; T\u00f4m l\u1ed9t v\u1ecf b\u1ecf \u0111\u1ea7u, gi\u1eef l\u1ea1i \u0111u\u00f4i r\u1ed3i ch\u1ebb \u0111\u00f4i con t\u00f4m \u0111\u1ec3 l\u1ea5y h\u1ebft ph\u1ea7n ch\u1ec9 t\u00f4m. &#8211; H\u00e0nh t\u00e2y x\u1eaft thanh m\u1ecfng, \u1edbt x\u1eaft s\u1ee3i, rau r\u0103m c\u1eaft nhuy\u1ec5n. &#8211; Pha n\u01b0\u1edbc tr\u1ed9n: 1M n\u01b0\u1edbc, 1M n\u01b0\u1edbc m\u1eafm, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M \u0111\u01b0\u1eddng, 1\/2M \u1edbt b\u0103m, 1\/2M t\u1ecfi b\u0103m, 1\/2M b\u1ed9t ng\u1ecdt.  ","&#8211; M\u0103ng lu\u1ed9c, r\u1eeda s\u1ea1ch, c\u1eaft s\u1ee3i v\u1eeba \u0103n, ng\u00e2m v\u00f4 n\u01b0\u1edbc c\u00f3 pha gi\u1ea5m v\u00e0 \u0111\u01b0\u1eddng sau \u0111\u00f3 v\u1edbt ra \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc. &#8211; Lu\u1ed9c t\u00f4m v\u00e0 th\u1ecbt cho th\u00eam ch\u00fat h\u1ea1t n\u00eam. &#8211; T\u00f4m l\u1ed9t v\u1ecf b\u1ecf \u0111\u1ea7u, gi\u1eef l\u1ea1i \u0111u\u00f4i r\u1ed3i ch\u1ebb \u0111\u00f4i con t\u00f4m \u0111\u1ec3 l\u1ea5y h\u1ebft ph\u1ea7n ch\u1ec9 t\u00f4m. &#8211; H\u00e0nh t\u00e2y x\u1eaft thanh m\u1ecfng, \u1edbt x\u1eaft s\u1ee3i, rau r\u0103m c\u1eaft nhuy\u1ec5n. &#8211; Pha n\u01b0\u1edbc tr\u1ed9n: 1M n\u01b0\u1edbc, 1M n\u01b0\u1edbc m\u1eafm, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M \u0111\u01b0\u1eddng, 1\/2M \u1edbt b\u0103m, 1\/2M t\u1ecfi b\u0103m, 1\/2M b\u1ed9t ng\u1ecdt. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n h\u1ed7n h\u1ee3p g\u1ed3m m\u0103ng, t\u00f4m, th\u1ecbt, h\u00e0nh t\u00e2y, rau r\u0103m, \u1edbt, b\u1ed9t ng\u1ecdt, m\u00e8 v\u00e0 n\u01b0\u1edbc tr\u1ed9n. Tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Tr\u1ed9n h\u1ed7n h\u1ee3p g\u1ed3m m\u0103ng, t\u00f4m, th\u1ecbt, h\u00e0nh t\u00e2y, rau r\u0103m, \u1edbt, b\u1ed9t ng\u1ecdt, m\u00e8 v\u00e0 n\u01b0\u1edbc tr\u1ed9n. Tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; \u0102n k\u00e8m v\u1edbi b\u00e1nh tr\u00e1ng m\u00e8 v\u00e0 n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt.  ","&#8211; \u0102n k\u00e8m v\u1edbi b\u00e1nh tr\u00e1ng m\u00e8 v\u00e0 n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; L\u1ef1a m\u0103ng c\u00f3 m\u00e0u v\u00e0ng nh\u1ea1t, l\u1eeda to. &#8211; Lu\u1ed9c th\u1ecbt t\u1eeb n\u01b0\u1edbc l\u1ea1nh, v\u1edbt ra cho v\u00e0o n\u01b0\u1edbc l\u1ea1nh, th\u1ecbt s\u1ebd tr\u1eafng v\u00e0 gi\u00f2n.  ","&#8211; L\u1ef1a m\u0103ng c\u00f3 m\u00e0u v\u00e0ng nh\u1ea1t, l\u1eeda to. &#8211; Lu\u1ed9c th\u1ecbt t\u1eeb n\u01b0\u1edbc l\u1ea1nh, v\u1edbt ra cho v\u00e0o n\u01b0\u1edbc l\u1ea1nh, th\u1ecbt s\u1ebd tr\u1eafng v\u00e0 gi\u00f2n. "]}