{"id":196,"food_ingredients":["\u0110\u1eadu h\u0169 non  1 mi\u1ebfng  ","T\u01b0\u01a1ng h\u1ed9t 1,5M  ","N\u1ea5m linh chi n\u00e2u, tr\u1eafng50g - 50g ","N\u1ea5m Nh\u1eadt (N\u1ea5m \u0111\u00f4ng c\u00f4 b\u00f4ng)5 c\u00e1i ","Ti\u00eau xanh 2 nh\u00e1nh","S\u1ea3  2 c\u00e2y ","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i  1\/2 ch\u00e9n ","H\u00e0nh Boaro   2M  ","\u1edat b\u1eb1m  1M ","N\u01b0\u1edbc c\u1ed1t d\u1eeba 2M ","RAU N\u00caM: C\u1ea7n t\u00e0u, g\u1eebng chi\u00ean gi\u00f2n, \u1edbt c\u1eaft s\u1ee3i","\u0102N K\u00c8M: C\u01a1m tr\u1eafng, rau s\u1ed1ng","Gia v\u1ecb: D\u1ea7u \u0103n, ti\u00eau s\u1ecd b\u1ec3, \u0111\u01b0\u1eddng","H\u1ea1t n\u00eam  N\u1ea5m","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1eadu h\u0169 c\u1eaft l\u00e1t l\u00e0m hai, d\u00f9ng dao kh\u1ee9a x\u00e9o m\u1ed9t b\u00ean b\u1ec1 m\u1eb7t mi\u1ebfng \u0111\u1eadu h\u0169. &#8211; T\u01b0\u01a1ng h\u1ed9t b\u1eb1m nh\u1ecf. N\u1ea5m linh chi t\u00e1ch nh\u1ecf. N\u1ea5m \u0111\u00f4ng c\u00f4 b\u00f4ng (N\u1ea5m nh\u1eadt) ng\u00e2m m\u1ec1m, c\u1eaft l\u00e1t m\u1ecfng. S\u1ea3 \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac. Ti\u00eau xanh \u0111\u1eadp d\u1eadp 1 nh\u00e1nh.  ","&#8211; \u0110\u1eadu h\u0169 c\u1eaft l\u00e1t l\u00e0m hai, d\u00f9ng dao kh\u1ee9a x\u00e9o m\u1ed9t b\u00ean b\u1ec1 m\u1eb7t mi\u1ebfng \u0111\u1eadu h\u0169. &#8211; T\u01b0\u01a1ng h\u1ed9t b\u1eb1m nh\u1ecf. N\u1ea5m linh chi t\u00e1ch nh\u1ecf. N\u1ea5m \u0111\u00f4ng c\u00f4 b\u00f4ng (N\u1ea5m nh\u1eadt) ng\u00e2m m\u1ec1m, c\u1eaft l\u00e1t m\u1ecfng. S\u1ea3 \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac. Ti\u00eau xanh \u0111\u1eadp d\u1eadp 1 nh\u00e1nh. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u01af\u1edbp \u0111\u1eadu h\u0169: Khu\u1ea5y \u0111\u1ec1u 1m ti\u00eau s\u1ecd b\u1ec3, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), 2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, cho \u0111\u1eadu h\u0169 v\u00e0o t\u1ea9m \u0111\u1ec1u hai m\u1eb7t, \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; X\u00e0o x\u1ed1t h\u1ea5p: \u0111un n\u00f3ng d\u1ea7u, cho h\u00e0nh boaro, ti\u00eau xanh \u0111\u1eadp d\u1eadp v\u00e0 s\u1ea3 \u0111\u1eadp d\u1eadp v\u00e0o x\u00e0o th\u01a1m, cho t\u01b0\u01a1ng h\u1ed9t, n\u1ea5m Nh\u1eadt v\u00e0o x\u00e0o, th\u00eam n\u01b0\u1edbc d\u1eeba, n\u1ea5m linh chi v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, n\u00eam 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, \u0111\u1ea3o \u0111\u1ec1u l\u1ea1i l\u1ea7n n\u1eefa r\u1ed3i t\u1eaft l\u1eeda.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; H\u1ea5p \u0111\u1eadu h\u0169: Cho 1\/2 l\u01b0\u1ee3ng s\u1ed1t v\u00e0 n\u1ea5m v\u00e0o d\u0129a s\u00e2u l\u00f2ng, x\u1ebfp \u0111\u1eadu h\u0169 l\u00ean tr\u00ean. Sau \u0111\u00f3, \u0111\u1ed5 ph\u1ea7n s\u1ed1t c\u00f2n l\u1ea1i l\u00ean \u0111\u1eadu, \u0111\u1eb7t nh\u00e1nh ti\u00eau xanh l\u00ean, cho v\u00e0o n\u1ed3i h\u1ea5p 15 ph\u00fat. \u0110\u1eadu h\u0169 m\u1ec1m th\u1ea5m v\u1ecb th\u00ec cho c\u1ea7n t\u00e0u, \u1edbt c\u1eaft s\u1ee3i, n\u01b0\u1edbc c\u1ed1t d\u1eeba tr\u1eafng v\u00e0o r\u1ed3i t\u1eaft l\u1eeda.  ","&#8211; \u01af\u1edbp \u0111\u1eadu h\u0169: Khu\u1ea5y \u0111\u1ec1u 1m ti\u00eau s\u1ecd b\u1ec3, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), 2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, cho \u0111\u1eadu h\u0169 v\u00e0o t\u1ea9m \u0111\u1ec1u hai m\u1eb7t, \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; X\u00e0o x\u1ed1t h\u1ea5p: \u0111un n\u00f3ng d\u1ea7u, cho h\u00e0nh boaro, ti\u00eau xanh \u0111\u1eadp d\u1eadp v\u00e0 s\u1ea3 \u0111\u1eadp d\u1eadp v\u00e0o x\u00e0o th\u01a1m, cho t\u01b0\u01a1ng h\u1ed9t, n\u1ea5m Nh\u1eadt v\u00e0o x\u00e0o, th\u00eam n\u01b0\u1edbc d\u1eeba, n\u1ea5m linh chi v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, n\u00eam 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, \u0111\u1ea3o \u0111\u1ec1u l\u1ea1i l\u1ea7n n\u1eefa r\u1ed3i t\u1eaft l\u1eeda.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; H\u1ea5p \u0111\u1eadu h\u0169: Cho 1\/2 l\u01b0\u1ee3ng s\u1ed1t v\u00e0 n\u1ea5m v\u00e0o d\u0129a s\u00e2u l\u00f2ng, x\u1ebfp \u0111\u1eadu h\u0169 l\u00ean tr\u00ean. Sau \u0111\u00f3, \u0111\u1ed5 ph\u1ea7n s\u1ed1t c\u00f2n l\u1ea1i l\u00ean \u0111\u1eadu, \u0111\u1eb7t nh\u00e1nh ti\u00eau xanh l\u00ean, cho v\u00e0o n\u1ed3i h\u1ea5p 15 ph\u00fat. \u0110\u1eadu h\u0169 m\u1ec1m th\u1ea5m v\u1ecb th\u00ec cho c\u1ea7n t\u00e0u, \u1edbt c\u1eaft s\u1ee3i, n\u01b0\u1edbc c\u1ed1t d\u1eeba tr\u1eafng v\u00e0o r\u1ed3i t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG L\u1ea5y \u0110\u1eadu h\u0169 h\u1ea5p n\u1ea5m Nh\u1eadt ra, d\u00f9ng n\u00f3ng k\u00e8m c\u01a1m tr\u1eafng.  ","L\u1ea5y \u0110\u1eadu h\u0169 h\u1ea5p n\u1ea5m Nh\u1eadt ra, d\u00f9ng n\u00f3ng k\u00e8m c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kh\u1ee9a m\u1ed9t b\u00ean b\u1ec1 m\u1eb7t c\u1ee7a \u0111\u1eadu h\u1ee7 \u0111\u1ec3 \u0111\u1eadu h\u0169 d\u1ec5 th\u1ea5m gia v\u1ecb khi h\u1ea5p. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211;\u00a0\u00a0X\u00e0o t\u01b0\u01a1ng h\u1ed9t v\u1edbi s\u1ea3 \u0111\u1ec3 t\u1ea1o m\u00f9i th\u01a1m \u0111\u1eb7t tr\u01b0ng cho m\u00f3n \u0103n. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 b\u00f4ng c\u00f2n g\u1ecdi l\u00e0 n\u1ea5m Nh\u1eadt.  ","&#8211; Kh\u1ee9a m\u1ed9t b\u00ean b\u1ec1 m\u1eb7t c\u1ee7a \u0111\u1eadu h\u1ee7 \u0111\u1ec3 \u0111\u1eadu h\u0169 d\u1ec5 th\u1ea5m gia v\u1ecb khi h\u1ea5p. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211;\u00a0\u00a0X\u00e0o t\u01b0\u01a1ng h\u1ed9t v\u1edbi s\u1ea3 \u0111\u1ec3 t\u1ea1o m\u00f9i th\u01a1m \u0111\u1eb7t tr\u01b0ng cho m\u00f3n \u0103n. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 b\u00f4ng c\u00f2n g\u1ecdi l\u00e0 n\u1ea5m Nh\u1eadt. "]}