{"id":2,"food_ingredients":["Tim heo1\/2 c\u00e1i ","Gan heo150g ","\u0110\u1eadu cove Nh\u1eadt150g ","\u1edat chu\u00f4ng m\u00e0u v\u00e0ng \u0111\u1ecf1\/3 tr\u00e1i m\u1ed7i lo\u1ea1i ","Th\u01a1m1\/2 tr\u00e1i ","H\u00e0nh t\u00e2y t\u00edm1\/2 c\u1ee7 nh\u1ecf ","RAU N\u00caM: H\u00e0nh l\u00e1, ng\u00f2 r\u00ed","\u0102N K\u00c8M: c\u01a1m tr\u1eafng","Gia v\u1ecb: H\u00e0nh t\u1ecfi b\u0103m, ti\u00eau, d\u1ea7u h\u00e0o, b\u1ed9t n\u0103ng, \u1edbt s\u1eebng, ng\u00f2 r\u00ed, d\u1ea7u \u0103n, \u0111\u01b0\u1eddng","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe  Tim v\u00e0 gan heo c\u1eaft l\u00e1t b\u1ea3n to, \u01b0\u1edbp 1M h\u00e0nh t\u1ecfi b\u0103m, 1\/2m ti\u00eau, 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m b\u1ed9t n\u0103ng, 1M d\u1ea7u h\u00e0o. \u0110\u1ec3 th\u1ea5m 10 ph\u00fat. Tr\u01b0\u1edbc khi x\u00e0o tr\u1ed9n th\u00eam 1m b\u1ed9t n\u0103ng kh\u00f4. \u0110\u1eadu cove c\u1eaft kh\u00fac 5cm. \u1edat chu\u00f4ng c\u1eaft s\u1ee3i. Th\u01a1m c\u1eaft s\u1ee3i. H\u00e0nh t\u00edm c\u1eaft r\u1ec5 qu\u1ea1t nh\u1ecf. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf.   "," Tim v\u00e0 gan heo c\u1eaft l\u00e1t b\u1ea3n to, \u01b0\u1edbp 1M h\u00e0nh t\u1ecfi b\u0103m, 1\/2m ti\u00eau, 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m b\u1ed9t n\u0103ng, 1M d\u1ea7u h\u00e0o. \u0110\u1ec3 th\u1ea5m 10 ph\u00fat. Tr\u01b0\u1edbc khi x\u00e0o tr\u1ed9n th\u00eam 1m b\u1ed9t n\u0103ng kh\u00f4. \u0110\u1eadu cove c\u1eaft kh\u00fac 5cm. \u1edat chu\u00f4ng c\u1eaft s\u1ee3i. Th\u01a1m c\u1eaft s\u1ee3i. H\u00e0nh t\u00edm c\u1eaft r\u1ec5 qu\u1ea1t nh\u1ecf. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Phi th\u01a1m 1M h\u00e0nh t\u1ecfi b\u0103m v\u1edbi 2M d\u1ea7u \u0103n, cho tim gan v\u00e0o x\u00e0o ch\u00edn t\u1edbi v\u1edbi l\u1eeda l\u1edbn, th\u00eam h\u00e0nh t\u00e2y t\u00edm, tr\u00fat ra. Ti\u1ebfp t\u1ee5c \u0111un n\u00f3ng d\u1ea7u \u0103n, x\u00e0o \u1edbt chu\u00f4ng, \u0111\u1eadu cove, th\u01a1m n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 1\/2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m \u0111\u01b0\u1eddng. Khi rau c\u1ee7 v\u1eeba ch\u00edn t\u1edbi. Cho tim gan tr\u1edf l\u1ea1i ch\u1ea3o x\u1ed1c chung, t\u1eaft l\u1eeda ngay.   "," Phi th\u01a1m 1M h\u00e0nh t\u1ecfi b\u0103m v\u1edbi 2M d\u1ea7u \u0103n, cho tim gan v\u00e0o x\u00e0o ch\u00edn t\u1edbi v\u1edbi l\u1eeda l\u1edbn, th\u00eam h\u00e0nh t\u00e2y t\u00edm, tr\u00fat ra. Ti\u1ebfp t\u1ee5c \u0111un n\u00f3ng d\u1ea7u \u0103n, x\u00e0o \u1edbt chu\u00f4ng, \u0111\u1eadu cove, th\u01a1m n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 1\/2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m \u0111\u01b0\u1eddng. Khi rau c\u1ee7 v\u1eeba ch\u00edn t\u1edbi. Cho tim gan tr\u1edf l\u1ea1i ch\u1ea3o x\u1ed1c chung, t\u1eaft l\u1eeda ngay.  "],"user_manual":["  C\u00c1CH D\u00d9NG  D\u1ecdn n\u00f3ng ra d\u0129a, r\u1eafc ti\u00eau, h\u00e0nh ng\u00f2, khi \u0103n ch\u1ea5m n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 \u1edbt. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.   "," D\u1ecdn n\u00f3ng ra d\u0129a, r\u1eafc ti\u00eau, h\u00e0nh ng\u00f2, khi \u0103n ch\u1ea5m n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 \u1edbt. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  "],"little_advice":["  M\u00c1CH NH\u1ece  Tim heo c\u00f3 \u0111\u1ed9 t\u01b0\u01a1i, c\u00f3 \u0111\u1ed9 trong, tr\u1ecdng l\u01b0\u1ee3ng tim heo t\u1ea7m 300g &#8211; 350g. X\u00e0o ri\u00eang tim gan, r\u1ed3i m\u1edbi x\u00e0o rau c\u00f9, sau \u0111\u00f3 tr\u1ed9n chung gi\u00fap nguy\u00ean li\u1ec7u v\u1eeba \u0111\u1ee7 \u0111\u1ed9 ch\u00edn s\u1ebd ngon v\u00e0 gi\u1eef \u0111\u1ed9 ng\u1ecdt. Tr\u1ed9n th\u00eam 1m b\u1ed9t n\u0103ng kh\u00f4 tr\u01b0\u1edbc khi x\u00e0o gi\u00fap tim gan gi\u1eef \u0111\u01b0\u1ee3c n\u01b0\u1edbc c\u0169ng nh\u01b0 v\u1ecb ng\u1ecdt b\u00ean trong. M\u00f3n \u0103n \u0111i k\u00e8m: Canh cua \u0111\u1ed3ng rong bi\u1ec3n, G\u00e0 h\u1ea5p ri\u1ec1ng s\u1ea3.   "," Tim heo c\u00f3 \u0111\u1ed9 t\u01b0\u01a1i, c\u00f3 \u0111\u1ed9 trong, tr\u1ecdng l\u01b0\u1ee3ng tim heo t\u1ea7m 300g &#8211; 350g. X\u00e0o ri\u00eang tim gan, r\u1ed3i m\u1edbi x\u00e0o rau c\u00f9, sau \u0111\u00f3 tr\u1ed9n chung gi\u00fap nguy\u00ean li\u1ec7u v\u1eeba \u0111\u1ee7 \u0111\u1ed9 ch\u00edn s\u1ebd ngon v\u00e0 gi\u1eef \u0111\u1ed9 ng\u1ecdt. Tr\u1ed9n th\u00eam 1m b\u1ed9t n\u0103ng kh\u00f4 tr\u01b0\u1edbc khi x\u00e0o gi\u00fap tim gan gi\u1eef \u0111\u01b0\u1ee3c n\u01b0\u1edbc c\u0169ng nh\u01b0 v\u1ecb ng\u1ecdt b\u00ean trong. M\u00f3n \u0103n \u0111i k\u00e8m: Canh cua \u0111\u1ed3ng rong bi\u1ec3n, G\u00e0 h\u1ea5p ri\u1ec1ng s\u1ea3.  "]}