{"id":213,"food_ingredients":["S\u1eefa \u0111\u1eadu n\u00e0nh kh\u00f4ng \u0111\u01b0\u1eddng400ml ","N\u01b0\u1edbc d\u1eeba 400 ml  ","N\u01b0\u1edbc l\u1ea1nh 700ml ","Th\u1ecbt b\u00f2 M\u1ef9 200g ","T\u00f4m s\u00fa 10 con ","M\u1ef1c \u1ed1ng 1 con ","T\u00e1o t\u00e0u 10 qu\u1ea3 ","G\u1eebng 1M ","Ti\u00eau xanh 2 nh\u00e1nh ","S\u1ea3  3 c\u00e2y ","H\u00e0nh boa ro 1 c\u00e2y ","RAU N\u00caM: Ng\u00f2 r\u00ed","\u0102N K\u00c8M: B\u00e1nh ph\u1edf t\u01b0\u01a1i, n\u1ea5m kim ch\u00e2m, n\u1ea5m linh chi, rau t\u1ea7n \u00f4, c\u1ea3i th\u1ea3o","Gia v\u1ecb: Mu\u1ed1i, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m s\u00fa b\u00f3c v\u1ecf, ch\u1eeba \u0111\u00f4i. M\u1ef1c c\u1eaft khoanh. X\u1ebfp th\u1ecbt b\u00f2, m\u1ef1c \u1ed1ng v\u00e0 t\u00f4m ra d\u0129a. &#8211; G\u1eebng c\u1eaft l\u00e1t. Ti\u00eau xanh \u0111\u1eadp d\u1eadp. H\u00e0nh boaro c\u1eaft m\u1ecfng. S\u1ea3 \u0111\u1eadp d\u1eadp c\u1eaft kh\u00fac.  ","&#8211; T\u00f4m s\u00fa b\u00f3c v\u1ecf, ch\u1eeba \u0111\u00f4i. M\u1ef1c c\u1eaft khoanh. X\u1ebfp th\u1ecbt b\u00f2, m\u1ef1c \u1ed1ng v\u00e0 t\u00f4m ra d\u0129a. &#8211; G\u1eebng c\u1eaft l\u00e1t. Ti\u00eau xanh \u0111\u1eadp d\u1eadp. H\u00e0nh boaro c\u1eaft m\u1ecfng. S\u1ea3 \u0111\u1eadp d\u1eadp c\u1eaft kh\u00fac. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh boaro, g\u1eebng, ti\u00eau xanh, s\u1ea3, t\u00e1o t\u00e0u v\u1edbi 2M d\u1ea7u \u0103n, cho n\u01b0\u1edbc d\u1eeba v\u00e0 n\u01b0\u1edbc l\u1ea1nh v\u00e0o n\u1ea5u s\u00f4i. N\u00eam 1,5M H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, 1m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng, n\u1ebfm v\u1ecb v\u1eeba \u0103n, cho n\u1ea5m linh chi v\u00e0o n\u1ea5u s\u00f4i, t\u1eaft l\u1eeda. Sau \u0111\u00f3 cho s\u1eefa \u0111\u1eadu n\u00e0nh v\u00e0o.  ","&#8211; Phi th\u01a1m h\u00e0nh boaro, g\u1eebng, ti\u00eau xanh, s\u1ea3, t\u00e1o t\u00e0u v\u1edbi 2M d\u1ea7u \u0103n, cho n\u01b0\u1edbc d\u1eeba v\u00e0 n\u01b0\u1edbc l\u1ea1nh v\u00e0o n\u1ea5u s\u00f4i. N\u00eam 1,5M H\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, 1m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng, n\u1ebfm v\u1ecb v\u1eeba \u0103n, cho n\u1ea5m linh chi v\u00e0o n\u1ea5u s\u00f4i, t\u1eaft l\u1eeda. Sau \u0111\u00f3 cho s\u1eefa \u0111\u1eadu n\u00e0nh v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho n\u01b0\u1edbc d\u00f9ng s\u1eefa \u0111\u1eadu n\u00e0nh ra n\u1ed3i l\u1ea9u, th\u1ea3 rau v\u00e0 n\u1ea5m v\u00e0o, nh\u00fang th\u1ecbt b\u00f2 v\u00e0 h\u1ea3i s\u1ea3n v\u00e0o v\u1eeba ch\u00edn, d\u00f9ng k\u00e8m b\u00e1nh ph\u1edf.  ","&#8211; Cho n\u01b0\u1edbc d\u00f9ng s\u1eefa \u0111\u1eadu n\u00e0nh ra n\u1ed3i l\u1ea9u, th\u1ea3 rau v\u00e0 n\u1ea5m v\u00e0o, nh\u00fang th\u1ecbt b\u00f2 v\u00e0 h\u1ea3i s\u1ea3n v\u00e0o v\u1eeba ch\u00edn, d\u00f9ng k\u00e8m b\u00e1nh ph\u1edf. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho s\u1eefa \u0111\u1eadu n\u00e0nh sau c\u00f9ng \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 b\u00e9o v\u00e0 m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng. &#8211; Cho ti\u00eau xanh \u0111\u1eadp d\u1eadp \u0111\u1ec3 t\u1ea1o \u0111i\u1ec3m nh\u1ea5n cho m\u00f3n \u0103n. &#8211; Ch\u1ecdn s\u1eefa \u0111\u1eadu n\u00e0nh kh\u00f4ng \u0111\u01b0\u1eddng \u0111\u1ec3 m\u00f3n \u0103n c\u00f3 v\u1ecb t\u1ef1 nhi\u00ean.  ","&#8211; Cho s\u1eefa \u0111\u1eadu n\u00e0nh sau c\u00f9ng \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 b\u00e9o v\u00e0 m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng. &#8211; Cho ti\u00eau xanh \u0111\u1eadp d\u1eadp \u0111\u1ec3 t\u1ea1o \u0111i\u1ec3m nh\u1ea5n cho m\u00f3n \u0103n. &#8211; Ch\u1ecdn s\u1eefa \u0111\u1eadu n\u00e0nh kh\u00f4ng \u0111\u01b0\u1eddng \u0111\u1ec3 m\u00f3n \u0103n c\u00f3 v\u1ecb t\u1ef1 nhi\u00ean. "]}