{"id":216,"food_ingredients":["\u0110\u00f9i g\u00e0 r\u00fat x\u01b0\u01a1ng 1 c\u00e1i ","D\u1eeba xi\u00eam to d\u00e0y c\u01a1m n\u1ea1o s\u1ee3i2 qu\u1ea3  ","H\u00e0nh t\u00e2y 1\/2 c\u1ee7","C\u00e0 r\u1ed1t  1\/2 c\u1ee7 ","\u1edat s\u1eebng s\u1ee3i\/ \u1edbt b\u0103m\/ t\u1ecfi b\u0103m 1M\/ 1M\/ 1m ","\u0110u \u0111\u1ee7 s\u1ee3i 150g ","H\u00e0nh l\u00e1 b\u0103m, g\u1eebng b\u0103m 1M\/1m ","M\u00e8 tr\u1eafng rang 1M ","Ri\u1ec1ng s\u1ee3i ng\u00e2m n\u01b0\u1edbc 1M ","RAU N\u00caM: H\u00fang l\u1ee7i, h\u00e0nh phi, d\u1ea7u h\u00e0nh phi","\u0102N K\u00c8M: B\u00e1nh ph\u1ed3ng t\u00f4m, rau x\u00e0 l\u00e1ch trang tr\u00ed","Gia v\u1ecb: D\u1ea7u \u0103n, mu\u1ed1i ti\u00eau, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u01af\u1edbp g\u00e0: \u01b0\u1edbp \u0111\u00f9i g\u00e0 v\u1edbi 1M h\u00e0nh l\u00e1, 1m g\u1eebng, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/3m mu\u1ed1i, 1M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat. &#8211; H\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t c\u1eaft s\u1ee3i ng\u00e2m n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o. &#8211; \u0110u \u0111\u1ee7 xanh \u01b0\u1edbp v\u1edbi 1M \u0111\u01b0\u1eddng 15 ph\u00fat, v\u1eaft r\u00e1o.  ","&#8211; \u01af\u1edbp g\u00e0: \u01b0\u1edbp \u0111\u00f9i g\u00e0 v\u1edbi 1M h\u00e0nh l\u00e1, 1m g\u1eebng, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/3m mu\u1ed1i, 1M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat. &#8211; H\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t c\u1eaft s\u1ee3i ng\u00e2m n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o. &#8211; \u0110u \u0111\u1ee7 xanh \u01b0\u1edbp v\u1edbi 1M \u0111\u01b0\u1eddng 15 ph\u00fat, v\u1eaft r\u00e1o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u01b0\u1edbng g\u00e0: B\u1eadt n\u00f3ng l\u00f2 n\u01b0\u1edbng \u1edf 180\u00b0C, cho \u0111\u00f9i g\u00e0 v\u00e0o n\u01b0\u1edbng 15 ph\u00fat. L\u01b0u \u00fd \u0111\u1ec3 ph\u1ea7n da \u1edf tr\u00ean l\u00fac cho g\u00e0 v\u00f4 l\u00f2. G\u00e0 ch\u00edn v\u00e0ng, l\u1ea5y ra c\u1eaft mi\u1ebfng m\u1ecfng. &#8211; Pha n\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi: 2M n\u01b0\u1edbc m\u1eafm, 2M \u0111\u01b0\u1eddng, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, khu\u1ea5y tan, cho t\u1ecfi \u1edbt b\u0103m v\u00e0o \u0111\u1ea3o \u0111\u1ec1u. &#8211; Tr\u1ed9n g\u1ecfi: tr\u1ed9n \u0111\u1ec1u h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t, \u0111u \u0111\u1ee7, d\u1eeba s\u1ee3i, \u1edbt s\u1ee3i, ri\u1ec1ng s\u1ee3i, h\u00fang l\u1ee7i c\u1eaft nh\u1ecf, 1M d\u1ea7u h\u00e0nh phi v\u00e0 n\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi. N\u1ebfm v\u1ecb v\u1eeba \u0103n.  ","&#8211; N\u01b0\u1edbng g\u00e0: B\u1eadt n\u00f3ng l\u00f2 n\u01b0\u1edbng \u1edf 180\u00b0C, cho \u0111\u00f9i g\u00e0 v\u00e0o n\u01b0\u1edbng 15 ph\u00fat. L\u01b0u \u00fd \u0111\u1ec3 ph\u1ea7n da \u1edf tr\u00ean l\u00fac cho g\u00e0 v\u00f4 l\u00f2. G\u00e0 ch\u00edn v\u00e0ng, l\u1ea5y ra c\u1eaft mi\u1ebfng m\u1ecfng. &#8211; Pha n\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi: 2M n\u01b0\u1edbc m\u1eafm, 2M \u0111\u01b0\u1eddng, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, khu\u1ea5y tan, cho t\u1ecfi \u1edbt b\u0103m v\u00e0o \u0111\u1ea3o \u0111\u1ec1u. &#8211; Tr\u1ed9n g\u1ecfi: tr\u1ed9n \u0111\u1ec1u h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t, \u0111u \u0111\u1ee7, d\u1eeba s\u1ee3i, \u1edbt s\u1ee3i, ri\u1ec1ng s\u1ee3i, h\u00fang l\u1ee7i c\u1eaft nh\u1ecf, 1M d\u1ea7u h\u00e0nh phi v\u00e0 n\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi. N\u1ebfm v\u1ecb v\u1eeba \u0103n. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho g\u1ecfi v\u00e0o v\u00e0o g\u00e1o d\u1eeba, x\u1ebfp g\u00e0 n\u01b0\u1edbng tr\u00ean m\u1eb7t, r\u1eafc h\u00e0nh phi v\u00e0 m\u00e8 rang l\u00ean tr\u00ean. D\u00f9ng k\u00e8m v\u1edbi b\u00e1nh ph\u1ed3ng t\u00f4m v\u00e0 n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt.  ","&#8211; Cho g\u1ecfi v\u00e0o v\u00e0o g\u00e1o d\u1eeba, x\u1ebfp g\u00e0 n\u01b0\u1edbng tr\u00ean m\u1eb7t, r\u1eafc h\u00e0nh phi v\u00e0 m\u00e8 rang l\u00ean tr\u00ean. D\u00f9ng k\u00e8m v\u1edbi b\u00e1nh ph\u1ed3ng t\u00f4m v\u00e0 n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp g\u00e0 v\u1edbi N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; \u0111\u1ec3 g\u00e0 c\u00f3 v\u1ecb \u0111\u1eadm nh\u1eb9, th\u01a1m v\u00e0 c\u00f3 m\u00e0u \u0111\u1eb9p. &#8211; \u0110\u1ec3 da g\u00e0 \u1edf ph\u00eda tr\u00ean khi n\u01b0\u1edbng s\u1ebd gi\u00fap da g\u00e0 gi\u00f2n h\u01a1n. &#8211; D\u00f9ng g\u00e1o d\u1eeba \u0111\u1ef1ng m\u00f3n \u0103n t\u1ea1o s\u1ef1 d\u00e2n d\u00e3 \u0111\u1ed3ng qu\u00ea, th\u00e2n thi\u1ec7n v\u1edbi m\u00f4i tr\u01b0\u1eddng.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; \u01af\u1edbp g\u00e0 v\u1edbi N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; \u0111\u1ec3 g\u00e0 c\u00f3 v\u1ecb \u0111\u1eadm nh\u1eb9, th\u01a1m v\u00e0 c\u00f3 m\u00e0u \u0111\u1eb9p. &#8211; \u0110\u1ec3 da g\u00e0 \u1edf ph\u00eda tr\u00ean khi n\u01b0\u1edbng s\u1ebd gi\u00fap da g\u00e0 gi\u00f2n h\u01a1n. &#8211; D\u00f9ng g\u00e1o d\u1eeba \u0111\u1ef1ng m\u00f3n \u0103n t\u1ea1o s\u1ef1 d\u00e2n d\u00e3 \u0111\u1ed3ng qu\u00ea, th\u00e2n thi\u1ec7n v\u1edbi m\u00f4i tr\u01b0\u1eddng.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "]}