{"id":220,"food_ingredients":["C\u00e1nh g\u00e0 4 c\u00e1i ","B\u1eafp non 100g ","C\u00e0 chua   1 tr\u00e1i to ","H\u00e0nh t\u00edm b\u0103m  1M ","G\u1eebng 2M ","\u1edat s\u1eebng 1 tr\u00e1i  ","N\u01b0\u1edbc d\u1eeba 1 ch\u00e9n ","RAU N\u00caM: H\u00e0nh l\u00e1","\u0102N K\u00c8M: H\u00fang qu\u1ebf, d\u01b0a leo, c\u01a1m","Gia v\u1ecb: Ti\u00eau, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, r\u01b0\u1ee3u tr\u1eafng, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u1eafp non c\u1eaft \u0111\u00f4i. C\u00e0 chua b\u0103m nh\u1ecf. G\u1eebng c\u1eaft s\u1ee3i. \u1edat s\u1eebng c\u1eaft kh\u00fac l\u00e0m 4. &#8211; C\u00e1nh c\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp g\u00e0 v\u1edbi 1M H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 1\/4m ti\u00eau, 1M r\u01b0\u1ee3u tr\u1eafng v\u00e0 1M h\u00e0nh t\u00edm b\u0103m, \u0111\u1ec3 th\u1ea5m.  ","&#8211; B\u1eafp non c\u1eaft \u0111\u00f4i. C\u00e0 chua b\u0103m nh\u1ecf. G\u1eebng c\u1eaft s\u1ee3i. \u1edat s\u1eebng c\u1eaft kh\u00fac l\u00e0m 4. &#8211; C\u00e1nh c\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp g\u00e0 v\u1edbi 1M H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 1\/4m ti\u00eau, 1M r\u01b0\u1ee3u tr\u1eafng v\u00e0 1M h\u00e0nh t\u00edm b\u0103m, \u0111\u1ec3 th\u1ea5m. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng \u00edt d\u1ea7u trong ch\u1ea3o, cho c\u00e1nh g\u00e0 v\u00e0o chi\u00ean \u00e1p ch\u1ea3o r\u00e1m v\u00e0ng 2 m\u1eb7t, cho g\u1eebng s\u1ee3i v\u00e0 b\u1eafp non v\u00e0o, chi\u00ean th\u01a1m th\u00ec cho c\u00e0 chua b\u0103m v\u00e0 \u1edbt s\u1eebng v\u00e0o, th\u00eam n\u01b0\u1edbc d\u1eeba, n\u00eam th\u00eam 1m \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, n\u1ea5u s\u00f4i, gi\u1ea3m l\u1eeda v\u1eeba kho \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n, th\u00eam h\u00e0nh l\u00e1 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda.  ","&#8211; \u0110un n\u00f3ng \u00edt d\u1ea7u trong ch\u1ea3o, cho c\u00e1nh g\u00e0 v\u00e0o chi\u00ean \u00e1p ch\u1ea3o r\u00e1m v\u00e0ng 2 m\u1eb7t, cho g\u1eebng s\u1ee3i v\u00e0 b\u1eafp non v\u00e0o, chi\u00ean th\u01a1m th\u00ec cho c\u00e0 chua b\u0103m v\u00e0 \u1edbt s\u1eebng v\u00e0o, th\u00eam n\u01b0\u1edbc d\u1eeba, n\u00eam th\u00eam 1m \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, n\u1ea5u s\u00f4i, gi\u1ea3m l\u1eeda v\u1eeba kho \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n, th\u00eam h\u00e0nh l\u00e1 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho c\u00e1nh g\u00e0 kho b\u1eafp non ra d\u0129a, k\u00e8m v\u1edbi h\u00fang qu\u1ebf v\u00e0 d\u01b0a leo, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.\u00a0\u00a0\u00a0\u00a0   ","&#8211; Cho c\u00e1nh g\u00e0 kho b\u1eafp non ra d\u0129a, k\u00e8m v\u1edbi h\u00fang qu\u1ebf v\u00e0 d\u01b0a leo, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.\u00a0\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Chi\u00ean \u00e1p ch\u1ea3o c\u00e1nh g\u00e0 \u0111\u1ec3 th\u1ecbt \u0111\u01b0\u1ee3c s\u0103n v\u00e0 th\u01a1m ngon.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; D\u00f9ng n\u01b0\u1edbc d\u1eeba \u0111\u1ec3 th\u1ecbt ch\u00edn \u0111\u1ec1u v\u00e0 m\u00f3n \u0103n th\u01a1m ngon.  ","&#8211; Chi\u00ean \u00e1p ch\u1ea3o c\u00e1nh g\u00e0 \u0111\u1ec3 th\u1ecbt \u0111\u01b0\u1ee3c s\u0103n v\u00e0 th\u01a1m ngon.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; D\u00f9ng n\u01b0\u1edbc d\u1eeba \u0111\u1ec3 th\u1ecbt ch\u00edn \u0111\u1ec1u v\u00e0 m\u00f3n \u0103n th\u01a1m ngon. "]}