{"id":222,"food_ingredients":["N\u1ea5m m\u1ee1 tr\u1eafng 400g ","\u0110\u1eadu h\u0169 tr\u1eafng  1 mi\u1ebfng ","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i 1 tr\u00e1i ","Ti\u00eau xanh 20g ","C\u1ea3i th\u00eca   5 c\u00e2y","C\u00e0 r\u1ed1t t\u1ec9a hoa  50g ","H\u00e0nh Boaro b\u1eb1m  2M","\u1edat b\u1eb1m  2M  ","RAU N\u00caM: Rau qu\u1ebf c\u1eaft s\u1ee3i ","\u0102N K\u00c8M: C\u01a1m tr\u1eafng, n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 \u1edbt c\u1eaft l\u00e1t. ","Gia v\u1ecb: D\u1ea7u \u0103n, \u0111\u01b0\u1eddng, mu\u1ed1i, b\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; N\u1ea5m m\u1ee1 tr\u1eafng c\u1eaft b\u1ecf ch\u00e2n kh\u1ee9a x\u00e9o tr\u00ean b\u1ec1 m\u1eb7t n\u1ea5m. \u0110\u1eadu h\u0169 c\u1eaft l\u00e1t d\u00e0y 1,5 cm theo chi\u1ec1u ngang. Ti\u00eau xanh \u0111\u1eadp d\u1eadp. C\u1ea3i th\u00eca b\u1ecf b\u1edbt l\u00e1 ch\u1ebb \u0111\u00f4i. Lu\u1ed9c c\u1ea3i th\u00eca, c\u00e0 r\u1ed1t trong n\u01b0\u1edbc s\u00f4i c\u00f3 pha \u00edt mu\u1ed1i. &#8211; \u01af\u1edbp n\u1ea5m: Khu\u1ea5y \u0111\u1ec1u 1\/2m b\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), cho n\u1ea5m v\u00e0o tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 th\u1ea5m 20 ph\u00fat.  ","&#8211; N\u1ea5m m\u1ee1 tr\u1eafng c\u1eaft b\u1ecf ch\u00e2n kh\u1ee9a x\u00e9o tr\u00ean b\u1ec1 m\u1eb7t n\u1ea5m. \u0110\u1eadu h\u0169 c\u1eaft l\u00e1t d\u00e0y 1,5 cm theo chi\u1ec1u ngang. Ti\u00eau xanh \u0111\u1eadp d\u1eadp. C\u1ea3i th\u00eca b\u1ecf b\u1edbt l\u00e1 ch\u1ebb \u0111\u00f4i. Lu\u1ed9c c\u1ea3i th\u00eca, c\u00e0 r\u1ed1t trong n\u01b0\u1edbc s\u00f4i c\u00f3 pha \u00edt mu\u1ed1i. &#8211; \u01af\u1edbp n\u1ea5m: Khu\u1ea5y \u0111\u1ec1u 1\/2m b\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), cho n\u1ea5m v\u00e0o tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 th\u1ea5m 20 ph\u00fat. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Chi\u00ean \u0111\u1eadu: \u0110un n\u00f3ng d\u1ea7u cho \u0111\u1eadu h\u0169 v\u00e0o chi\u00ean v\u00e0ng hai m\u1eb7t r\u1ed3i v\u1edbt ra. &#8211; Kh\u00eca n\u1ea5m: Ch\u1eaft b\u1edbt d\u1ea7u, cho 1M \u0111\u01b0\u1eddng v\u00e0o th\u1eafng Caramen, th\u00eam h\u00e0nh boaro, \u1edbt b\u1eb1m, ti\u00eau xanh v\u00e0o x\u00e0o th\u01a1m. X\u1ebfp n\u1ea5m v\u00e0o, \u0111\u1ec3 l\u1eeda nh\u1ecf chi\u00ean cho n\u1ea5m x\u00e9m v\u00e0ng hai m\u1eb7t, th\u00eam \u0111\u1eadu h\u0169 v\u00e0 n\u01b0\u1edbc d\u1eeba v\u00e0o n\u1ea5u s\u00f4i r\u1ed3i gi\u1ea3m l\u1eeda, kh\u00eca n\u1ea5m \u0111\u1ebfn khi n\u01b0\u1edbc s\u1ed1t s\u00e1nh s\u1ec7t. T\u1eaft l\u1eeda.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; Chi\u00ean \u0111\u1eadu: \u0110un n\u00f3ng d\u1ea7u cho \u0111\u1eadu h\u0169 v\u00e0o chi\u00ean v\u00e0ng hai m\u1eb7t r\u1ed3i v\u1edbt ra. &#8211; Kh\u00eca n\u1ea5m: Ch\u1eaft b\u1edbt d\u1ea7u, cho 1M \u0111\u01b0\u1eddng v\u00e0o th\u1eafng Caramen, th\u00eam h\u00e0nh boaro, \u1edbt b\u1eb1m, ti\u00eau xanh v\u00e0o x\u00e0o th\u01a1m. X\u1ebfp n\u1ea5m v\u00e0o, \u0111\u1ec3 l\u1eeda nh\u1ecf chi\u00ean cho n\u1ea5m x\u00e9m v\u00e0ng hai m\u1eb7t, th\u00eam \u0111\u1eadu h\u0169 v\u00e0 n\u01b0\u1edbc d\u1eeba v\u00e0o n\u1ea5u s\u00f4i r\u1ed3i gi\u1ea3m l\u1eeda, kh\u00eca n\u1ea5m \u0111\u1ebfn khi n\u01b0\u1edbc s\u1ed1t s\u00e1nh s\u1ec7t. T\u1eaft l\u1eeda.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp c\u1ea3i th\u00eca, c\u00e0 r\u1ed1t xung quanh d\u0129a, cho n\u1ea5m v\u00e0 \u0111\u1eadu h\u0169 v\u00e0o gi\u1eefa, r\u01b0\u1edbi s\u1ed1t l\u00ean tr\u00ean, r\u1eafc th\u00eam \u00edt ti\u00eau v\u00e0 l\u00e1 qu\u1ebf. D\u00f9ng n\u00f3ng k\u00e8m c\u01a1m tr\u1eafng v\u00e0 n\u01b0\u1edbc t\u01b0\u01a1ng.  ","&#8211; X\u1ebfp c\u1ea3i th\u00eca, c\u00e0 r\u1ed1t xung quanh d\u0129a, cho n\u1ea5m v\u00e0 \u0111\u1eadu h\u0169 v\u00e0o gi\u1eefa, r\u01b0\u1edbi s\u1ed1t l\u00ean tr\u00ean, r\u1eafc th\u00eam \u00edt ti\u00eau v\u00e0 l\u00e1 qu\u1ebf. D\u00f9ng n\u00f3ng k\u00e8m c\u01a1m tr\u1eafng v\u00e0 n\u01b0\u1edbc t\u01b0\u01a1ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kh\u1ee9a nh\u1eb9 tr\u00ean b\u1ec1 m\u1eb7t n\u1ea5m, \u0111\u1ec3 n\u1ea5m d\u1ec5 d\u00e0ng th\u1ea5m gia v\u1ecb khi kh\u00eca.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Th\u1eafng caramen tr\u01b0\u1edbc \u0111\u1ec3 t\u1ea1o m\u00e0u s\u1eafc t\u1ef1 nhi\u00ean cho m\u00f3n n\u1ea5m kh\u00eca.  ","&#8211; Kh\u1ee9a nh\u1eb9 tr\u00ean b\u1ec1 m\u1eb7t n\u1ea5m, \u0111\u1ec3 n\u1ea5m d\u1ec5 d\u00e0ng th\u1ea5m gia v\u1ecb khi kh\u00eca.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Th\u1eafng caramen tr\u01b0\u1edbc \u0111\u1ec3 t\u1ea1o m\u00e0u s\u1eafc t\u1ef1 nhi\u00ean cho m\u00f3n n\u1ea5m kh\u00eca. "]}