{"id":226,"food_ingredients":["Cua \u0111\u1ed3ng xay 600g ","B\u1eafp b\u00f2 hoa 200g  ","Tr\u1ee9ng v\u1ecbt  1 tr\u00e1i","Ti\u00eau xanh  3 nh\u00e1nh ","H\u00e0nh t\u00edm b\u00e0o 100g ","N\u1ea5m r\u01a1m 100g ","N\u1ea5m linh chi tr\u1eafng, n\u00e2u  200g ","RAU N\u00caM: H\u00e0nh l\u00e1","\u0102N K\u00c8M: B\u00fan t\u01b0\u01a1i v\u00e0 c\u00e1c lo\u1ea1i rau (rau d\u1ec1n, m\u1ed3ng t\u01a1i, c\u1ea3i con, \u0111\u1ecdt su su, b\u00f4ng b\u00ed, b\u00f4ng m\u01b0\u1edbp h\u01b0\u01a1ng...)","Gia v\u1ecb: D\u1ea7u \u0103n, mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Cho 0,5L n\u01b0\u1edbc l\u1ecdc v\u00e0o th\u1ecbt cua xay, khu\u1ea5y \u0111\u1ec1u, g\u1ea1n l\u1ea5y ph\u1ea7n th\u1ecbt cua. Cho ti\u1ebfp 1L n\u01b0\u1edbc n\u1eefa v\u00e0o ph\u1ea7n x\u00e1c cua, khu\u1ea5y \u0111\u1ec1u l\u1ea7n n\u1eefa, g\u1ea1n l\u1ea5y ph\u1ea7n n\u01b0\u1edbc cua, l\u1ecdc b\u1ecf x\u00e1c. &#8211; B\u1eafp b\u00f2 c\u1eaft l\u00e1t m\u1ecfng, x\u1ebfp ra d\u0129a. C\u00e1c lo\u1ea1i rau \u0103n k\u00e8m l\u1eb7t r\u1eeda s\u1ea1ch, x\u1ebfp ra d\u0129a.\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Ti\u00eau xanh \u0111\u1eadp d\u1eadp. N\u1ea5m r\u01a1m c\u1eaft ch\u1eef th\u1eadp \u1edf ph\u1ea7n \u0111\u1ea7u. Tr\u1ee9ng v\u1ecbt \u0111\u00e1nh tan.  ","&#8211; Cho 0,5L n\u01b0\u1edbc l\u1ecdc v\u00e0o th\u1ecbt cua xay, khu\u1ea5y \u0111\u1ec1u, g\u1ea1n l\u1ea5y ph\u1ea7n th\u1ecbt cua. Cho ti\u1ebfp 1L n\u01b0\u1edbc n\u1eefa v\u00e0o ph\u1ea7n x\u00e1c cua, khu\u1ea5y \u0111\u1ec1u l\u1ea7n n\u1eefa, g\u1ea1n l\u1ea5y ph\u1ea7n n\u01b0\u1edbc cua, l\u1ecdc b\u1ecf x\u00e1c. &#8211; B\u1eafp b\u00f2 c\u1eaft l\u00e1t m\u1ecfng, x\u1ebfp ra d\u0129a. C\u00e1c lo\u1ea1i rau \u0103n k\u00e8m l\u1eb7t r\u1eeda s\u1ea1ch, x\u1ebfp ra d\u0129a.\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Ti\u00eau xanh \u0111\u1eadp d\u1eadp. N\u1ea5m r\u01a1m c\u1eaft ch\u1eef th\u1eadp \u1edf ph\u1ea7n \u0111\u1ea7u. Tr\u1ee9ng v\u1ecbt \u0111\u00e1nh tan. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u ri\u00eau: Cho tr\u1ee9ng v\u1ecbt, 1\/2m mu\u1ed1i, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0o n\u1ed3i n\u01b0\u1edbc cua khu\u1ea5y \u0111\u1ec1u. \u0110\u1eb7t l\u00ean b\u1ebfp n\u1ea5u v\u1edbi l\u1eeda v\u1eeba \u0111\u1ebfn khi n\u01b0\u1edbc cua s\u00f4i, d\u00f9ng s\u1ea1n g\u1ed7 khu\u1ea5y nh\u1eb9 xung quanh n\u1ed3i \u0111\u1ec3 kh\u00f4ng b\u1ecb kh\u00e9t v\u00e0 ph\u1ea7n v\u00e1ng cua n\u1ed5i l\u00ean m\u1eb7t. D\u00f9ng v\u1ee3t v\u1edbt l\u1ea5y ph\u1ea7n v\u00e1ng cua \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc, cho ra d\u0129a.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; N\u1ea5u n\u01b0\u1edbc ri\u00eau: \u0110un n\u00f3ng d\u1ea7u, cho h\u00e0nh t\u00edm, ti\u00eau xanh, \u1edbt hi\u1ec3m v\u00e0o x\u00e0o th\u01a1m, cho g\u1ea1ch cua v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, m\u00fac 1\/2 l\u01b0\u1ee3ng h\u00e0nh, ti\u00eau, \u1edbt \u0111\u00e3 x\u00e0o cho l\u00ean ph\u1ea7n v\u00e1ng ri\u00eau, sau \u0111\u00f3 cho n\u1ea5m r\u01a1m, n\u1ea5m linh chi v\u00e0o ph\u1ea7n h\u00e0nh, ti\u00eau, x\u00e0o nhanh tay. T\u1eaft l\u1eeda, tr\u00fat h\u1ebft v\u00e0o n\u1ed3i n\u01b0\u1edbc ri\u00eau, n\u00eam 1\/2m mu\u1ed1i, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M \u0111\u01b0\u1eddng, 1M H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1M n\u01b0\u1edbc m\u1eafm, khu\u1ea5y \u0111\u1ec1u, \u0111\u1ee3i s\u00f4i, t\u1eaft l\u1eeda.  ","&#8211; N\u1ea5u ri\u00eau: Cho tr\u1ee9ng v\u1ecbt, 1\/2m mu\u1ed1i, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0o n\u1ed3i n\u01b0\u1edbc cua khu\u1ea5y \u0111\u1ec1u. \u0110\u1eb7t l\u00ean b\u1ebfp n\u1ea5u v\u1edbi l\u1eeda v\u1eeba \u0111\u1ebfn khi n\u01b0\u1edbc cua s\u00f4i, d\u00f9ng s\u1ea1n g\u1ed7 khu\u1ea5y nh\u1eb9 xung quanh n\u1ed3i \u0111\u1ec3 kh\u00f4ng b\u1ecb kh\u00e9t v\u00e0 ph\u1ea7n v\u00e1ng cua n\u1ed5i l\u00ean m\u1eb7t. D\u00f9ng v\u1ee3t v\u1edbt l\u1ea5y ph\u1ea7n v\u00e1ng cua \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc, cho ra d\u0129a.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; N\u1ea5u n\u01b0\u1edbc ri\u00eau: \u0110un n\u00f3ng d\u1ea7u, cho h\u00e0nh t\u00edm, ti\u00eau xanh, \u1edbt hi\u1ec3m v\u00e0o x\u00e0o th\u01a1m, cho g\u1ea1ch cua v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, m\u00fac 1\/2 l\u01b0\u1ee3ng h\u00e0nh, ti\u00eau, \u1edbt \u0111\u00e3 x\u00e0o cho l\u00ean ph\u1ea7n v\u00e1ng ri\u00eau, sau \u0111\u00f3 cho n\u1ea5m r\u01a1m, n\u1ea5m linh chi v\u00e0o ph\u1ea7n h\u00e0nh, ti\u00eau, x\u00e0o nhanh tay. T\u1eaft l\u1eeda, tr\u00fat h\u1ebft v\u00e0o n\u1ed3i n\u01b0\u1edbc ri\u00eau, n\u00eam 1\/2m mu\u1ed1i, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M \u0111\u01b0\u1eddng, 1M H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1M n\u01b0\u1edbc m\u1eafm, khu\u1ea5y \u0111\u1ec1u, \u0111\u1ee3i s\u00f4i, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac n\u01b0\u1edbc ri\u00eau qua n\u1ed3i l\u1ea9u, cho h\u00e0nh l\u00e1, h\u00e0nh phi, th\u1ecbt b\u00f2 v\u00e0 ri\u00eau cua v\u00e0o, \u0103n k\u00e8m b\u00fan t\u01b0\u01a1i v\u00e0 c\u00e1c lo\u1ea1i rau.  ","&#8211; M\u00fac n\u01b0\u1edbc ri\u00eau qua n\u1ed3i l\u1ea9u, cho h\u00e0nh l\u00e1, h\u00e0nh phi, th\u1ecbt b\u00f2 v\u00e0 ri\u00eau cua v\u00e0o, \u0103n k\u00e8m b\u00fan t\u01b0\u01a1i v\u00e0 c\u00e1c lo\u1ea1i rau. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho n\u01b0\u1edbc v\u00e0o hai l\u1ea7n \u0111\u1ec3 g\u1ea1n l\u1ea5y \u0111\u01b0\u1ee3c h\u1ebft ph\u1ea7n th\u1ecbt cua. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Cho tr\u1ee9ng v\u1ecbt v\u00e0o n\u01b0\u1edbc cua \u0111\u1ec3 t\u1ea1o s\u1ef1 k\u1ebft d\u00ednh c\u1ee7a v\u00e1ng cua. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; N\u1ea5u n\u01b0\u1edbc cua v\u1edbi l\u1eeda nh\u1ecf \u0111\u1ec3 ri\u00eau cua kh\u00f4ng b\u1ecb b\u1ec3 v\u00e0 n\u01b0\u1edbc cua trong.  ","&#8211; Cho n\u01b0\u1edbc v\u00e0o hai l\u1ea7n \u0111\u1ec3 g\u1ea1n l\u1ea5y \u0111\u01b0\u1ee3c h\u1ebft ph\u1ea7n th\u1ecbt cua. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Cho tr\u1ee9ng v\u1ecbt v\u00e0o n\u01b0\u1edbc cua \u0111\u1ec3 t\u1ea1o s\u1ef1 k\u1ebft d\u00ednh c\u1ee7a v\u00e1ng cua. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; N\u1ea5u n\u01b0\u1edbc cua v\u1edbi l\u1eeda nh\u1ecf \u0111\u1ec3 ri\u00eau cua kh\u00f4ng b\u1ecb b\u1ec3 v\u00e0 n\u01b0\u1edbc cua trong. "]}