{"id":229,"food_ingredients":["\u0110\u1ebf b\u00e1nh pizza 24cm 1 c\u00e1i","Ph\u00f4 mai Mozarella kh\u1ed1i 200g ","T\u00f4m s\u00fa b\u00f3c v\u1ecf 150g","M\u1ef1c \u1ed1ng 150g","Th\u01a1m ch\u00edn 100g","\u1edat chu\u00f4ng xanh 100g ","H\u00e0nh t\u00e2y 1\/2 c\u1ee7 ","Olive \u0111en 10 tr\u00e1i ","H\u00fang qu\u1ebf t\u00e2y 1 \u00edt","H\u00e0nh t\u00edm b\u0103m 1M ","X\u1ed1t c\u00e0 3M","H\u1ed7n h\u1ee3p gia v\u1ecb th\u01a1m2m","Gia v\u1ecb: d\u1ea7u olive, b\u01a1 l\u1ea1t, r\u01b0\u1ee3u vang tr\u1eafng","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe  Ph\u00f4 mai Mozarella b\u00e0o s\u1ee3i. T\u00f4m s\u00fa c\u1eaft \u0111\u00f4i. M\u1ef1c \u1ed1ng c\u1eaft khoanh tr\u00f2n. Th\u01a1m ch\u00edn c\u1eaft mi\u1ebfng m\u1ecfng. \u1edat chu\u00f4ng xanh c\u1eaft s\u1ee3i ng\u1eafn 3cm. H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. Olive \u0111en c\u1eaft khoanh tr\u00f2n. H\u00fang qu\u1ebf t\u00e2y l\u1ea5y ng\u1ecdn trang tr\u00ed, l\u00e1 c\u1eaft nh\u1ecf.   "," Ph\u00f4 mai Mozarella b\u00e0o s\u1ee3i. T\u00f4m s\u00fa c\u1eaft \u0111\u00f4i. M\u1ef1c \u1ed1ng c\u1eaft khoanh tr\u00f2n. Th\u01a1m ch\u00edn c\u1eaft mi\u1ebfng m\u1ecfng. \u1edat chu\u00f4ng xanh c\u1eaft s\u1ee3i ng\u1eafn 3cm. H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. Olive \u0111en c\u1eaft khoanh tr\u00f2n. H\u00fang qu\u1ebf t\u00e2y l\u1ea5y ng\u1ecdn trang tr\u00ed, l\u00e1 c\u1eaft nh\u1ecf.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  X\u00e0o h\u1ea3i s\u1ea3n: Phi th\u01a1m h\u00e0nh t\u00edm b\u0103m v\u1edbi d\u1ea7u olive, cho t\u00f4m m\u1ef1c v\u00e0o x\u00e0o s\u0103n, n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1m gia v\u1ecb th\u01a1m. X\u00e0o h\u1ea3i s\u1ea3n v\u1eeba ch\u00edn th\u00ec th\u00eam 1M r\u01b0\u1ee3u vang tr\u1eafng, x\u00f3c \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  N\u01b0\u1edbng: N\u01b0\u1edbng \u0111\u1ebf b\u00e1nh pizza ch\u00edn t\u1edbi trong l\u00f2 r\u1ed3i l\u1ea5y ra. Cho 3M x\u1ed1t c\u00e0 ph\u1ebft \u0111\u1ec1u l\u00ean \u0111\u1ebf b\u00e1nh pizza, r\u1ea3i th\u01a1m, \u1edbt chu\u00f4ng, h\u00e0nh t\u00e2y v\u00e0 h\u1ea3i s\u1ea3n x\u00e0o l\u00ean tr\u00ean, r\u1eafc th\u00eam 1 \u00edt h\u1ed7n h\u1ee3p gia v\u1ecb th\u01a1m, qu\u1ebf t\u00e2y c\u1eaft nh\u1ecf, th\u00eam olive \u0111en v\u00e0 b\u00e0o ph\u00f4 mai Mozarella ph\u1ee7 k\u00edn b\u00e1nh. M\u1edf l\u00f2 n\u00f3ng 250 \u0111\u1ed9 ch\u1ebf \u0111\u1ed9 n\u01b0\u1edbng 2 l\u1eeda, cho pizza v\u00e0o n\u01b0\u1edbng kho\u1ea3ng 15-20 ph\u00fat \u0111\u1ebfn khi ph\u00f4 mai tan ch\u1ea3y \u0111\u1ec1u. L\u1ea5y b\u00e1nh ra kh\u1ecfi l\u00f2.   "," X\u00e0o h\u1ea3i s\u1ea3n: Phi th\u01a1m h\u00e0nh t\u00edm b\u0103m v\u1edbi d\u1ea7u olive, cho t\u00f4m m\u1ef1c v\u00e0o x\u00e0o s\u0103n, n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1m gia v\u1ecb th\u01a1m. X\u00e0o h\u1ea3i s\u1ea3n v\u1eeba ch\u00edn th\u00ec th\u00eam 1M r\u01b0\u1ee3u vang tr\u1eafng, x\u00f3c \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  N\u01b0\u1edbng: N\u01b0\u1edbng \u0111\u1ebf b\u00e1nh pizza ch\u00edn t\u1edbi trong l\u00f2 r\u1ed3i l\u1ea5y ra. Cho 3M x\u1ed1t c\u00e0 ph\u1ebft \u0111\u1ec1u l\u00ean \u0111\u1ebf b\u00e1nh pizza, r\u1ea3i th\u01a1m, \u1edbt chu\u00f4ng, h\u00e0nh t\u00e2y v\u00e0 h\u1ea3i s\u1ea3n x\u00e0o l\u00ean tr\u00ean, r\u1eafc th\u00eam 1 \u00edt h\u1ed7n h\u1ee3p gia v\u1ecb th\u01a1m, qu\u1ebf t\u00e2y c\u1eaft nh\u1ecf, th\u00eam olive \u0111en v\u00e0 b\u00e0o ph\u00f4 mai Mozarella ph\u1ee7 k\u00edn b\u00e1nh. M\u1edf l\u00f2 n\u00f3ng 250 \u0111\u1ed9 ch\u1ebf \u0111\u1ed9 n\u01b0\u1edbng 2 l\u1eeda, cho pizza v\u00e0o n\u01b0\u1edbng kho\u1ea3ng 15-20 ph\u00fat \u0111\u1ebfn khi ph\u00f4 mai tan ch\u1ea3y \u0111\u1ec1u. L\u1ea5y b\u00e1nh ra kh\u1ecfi l\u00f2.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Cho pizza l\u00ean d\u0129a, c\u1eaft pizza th\u00e0nh 8-10 ph\u1ea7n tam gi\u00e1c, th\u00eam X\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean tr\u00ean c\u00f9ng, trang tr\u00ed v\u1edbi ng\u1ecdn qu\u1ebf t\u00e2y.   "," Cho pizza l\u00ean d\u0129a, c\u1eaft pizza th\u00e0nh 8-10 ph\u1ea7n tam gi\u00e1c, th\u00eam X\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean tr\u00ean c\u00f9ng, trang tr\u00ed v\u1edbi ng\u1ecdn qu\u1ebf t\u00e2y.  "],"little_advice":["  M\u00c1CH NH\u1ece  N\u01b0\u1edbng \u0111\u1ebf pizza v\u1eeba ch\u00edn t\u1edbi \u0111\u1ec3 c\u00f3 \u0111\u1ed9 gi\u00f2n x\u1ed1p v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  S\u1eed d\u1ee5ng ph\u00f4 mai Mozarella nguy\u00ean kh\u1ed1i v\u00e0 b\u00e0o s\u1ee3i ph\u00f4 mai \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng gi\u00fap m\u00f3n pizza ngon h\u01a1n.   "," N\u01b0\u1edbng \u0111\u1ebf pizza v\u1eeba ch\u00edn t\u1edbi \u0111\u1ec3 c\u00f3 \u0111\u1ed9 gi\u00f2n x\u1ed1p v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  S\u1eed d\u1ee5ng ph\u00f4 mai Mozarella nguy\u00ean kh\u1ed1i v\u00e0 b\u00e0o s\u1ee3i ph\u00f4 mai \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng gi\u00fap m\u00f3n pizza ngon h\u01a1n.  "]}