{"id":232,"food_ingredients":["Th\u1ecbt ba ch\u1ec9 r\u00fat s\u01b0\u1eddn 300g","S\u1ea3  1 c\u00e2y","L\u00e1 ch\u00fac 5 l\u00e1 ","C\u00e0 chua  1 tr\u00e1i","\u1edat s\u1eebng  1 tr\u00e1i","\u1edat hi\u1ec3m 1 tr\u00e1i ","H\u00e0nh t\u00edm  2 c\u1ee7  ","N\u01b0\u1edbc c\u1ed1t chanh 1M","RAU N\u00caM: ng\u00f2 r\u00ed ","\u0102N K\u00c8M: c\u01a1m tr\u1eafng, d\u01b0a leo, x\u00e0 l\u00e1ch","Gia v\u1ecb: mu\u1ed1i, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe  Th\u1ecbt ba ch\u1ec9 c\u1eaft con ch\u00ec. S\u1ea3 th\u00e1i l\u00e1t m\u1ecfng. C\u00e0 chua b\u0103m nh\u1ecf. H\u00e0nh t\u00edm th\u00e1i l\u00e1t. \u1edat s\u1eebng b\u0103m nh\u1ecf. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp.   "," Th\u1ecbt ba ch\u1ec9 c\u1eaft con ch\u00ec. S\u1ea3 th\u00e1i l\u00e1t m\u1ecfng. C\u00e0 chua b\u0103m nh\u1ecf. H\u00e0nh t\u00edm th\u00e1i l\u00e1t. \u1edat s\u1eebng b\u0103m nh\u1ecf. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  \u01af\u1edbp th\u1ecbt: v\u1edbi 1m mu\u1ed1i v\u00e0 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m 10 ph\u00fat. Rim th\u1ecbt: phi th\u01a1m h\u00e0nh t\u00edm v\u1edbi 3M d\u1ea7u \u0103n, cho c\u00e0 chua, \u1edbt s\u1eebng, \u1edbt hi\u1ec3m v\u00e0o x\u00e0o k\u1ef9 l\u1ea5y m\u00e0u. Sau \u0111\u00f3 cho s\u1ea3 v\u00e0o x\u00e0o th\u01a1m, th\u00eam l\u00e1 ch\u00fac vo d\u1eadp v\u00e0 th\u1ecbt v\u00e0o, x\u00e0o \u0111\u1ebfn khi th\u1ecbt s\u0103n l\u1ea1i, n\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm. K\u1ebf ti\u1ebfp, cho 1 ch\u00e9n n\u01b0\u1edbc v\u00e0o \u0111un s\u00f4i, v\u1edbt h\u1ebft b\u1ecdt v\u00e0 \u0111\u1eady n\u1eafp, n\u1ea5u v\u1edbi l\u1eeda v\u1eeba. Rim 10 ph\u00fat, m\u1edf n\u1eafp ra v\u00e0 m\u1edf l\u1eeda l\u1edbn n\u1ea5u cho c\u1ea1n n\u01b0\u1edbc. Sau c\u00f9ng cho th\u00eam 1M n\u01b0\u1edbc c\u1ed1t chanh r\u1ed3i t\u1eaft l\u1eeda.   "," \u01af\u1edbp th\u1ecbt: v\u1edbi 1m mu\u1ed1i v\u00e0 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m 10 ph\u00fat. Rim th\u1ecbt: phi th\u01a1m h\u00e0nh t\u00edm v\u1edbi 3M d\u1ea7u \u0103n, cho c\u00e0 chua, \u1edbt s\u1eebng, \u1edbt hi\u1ec3m v\u00e0o x\u00e0o k\u1ef9 l\u1ea5y m\u00e0u. Sau \u0111\u00f3 cho s\u1ea3 v\u00e0o x\u00e0o th\u01a1m, th\u00eam l\u00e1 ch\u00fac vo d\u1eadp v\u00e0 th\u1ecbt v\u00e0o, x\u00e0o \u0111\u1ebfn khi th\u1ecbt s\u0103n l\u1ea1i, n\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm. K\u1ebf ti\u1ebfp, cho 1 ch\u00e9n n\u01b0\u1edbc v\u00e0o \u0111un s\u00f4i, v\u1edbt h\u1ebft b\u1ecdt v\u00e0 \u0111\u1eady n\u1eafp, n\u1ea5u v\u1edbi l\u1eeda v\u1eeba. Rim 10 ph\u00fat, m\u1edf n\u1eafp ra v\u00e0 m\u1edf l\u1eeda l\u1edbn n\u1ea5u cho c\u1ea1n n\u01b0\u1edbc. Sau c\u00f9ng cho th\u00eam 1M n\u01b0\u1edbc c\u1ed1t chanh r\u1ed3i t\u1eaft l\u1eeda.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Cho th\u1ecbt ba ch\u1ec9 rim chanh s\u1ea3 ra d\u0129a c\u00f9ng x\u00e0 l\u00e1ch, d\u01b0a leo. Trang tr\u00ed ng\u00f2 r\u00ed l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.\u00a0\u00a0\u00a0\u00a0    "," Cho th\u1ecbt ba ch\u1ec9 rim chanh s\u1ea3 ra d\u0129a c\u00f9ng x\u00e0 l\u00e1ch, d\u01b0a leo. Trang tr\u00ed ng\u00f2 r\u00ed l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.\u00a0\u00a0\u00a0\u00a0   "],"little_advice":["  M\u00c1CH NH\u1ece  Sau khi rim xong, t\u0103ng l\u1eeda v\u00e0 \u0111\u1ea3o th\u1ecbt li\u00ean t\u1ee5c gi\u00fap t\u1ea1o \u0111\u1ed9 s\u1ec7t cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  Cho th\u00eam n\u01b0\u1edbc c\u1ed1t chanh v\u00e0o gi\u00fap th\u1ecbt s\u0103n, gi\u1eef m\u00f9i th\u01a1m v\u00e0 h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng.   "," Sau khi rim xong, t\u0103ng l\u1eeda v\u00e0 \u0111\u1ea3o th\u1ecbt li\u00ean t\u1ee5c gi\u00fap t\u1ea1o \u0111\u1ed9 s\u1ec7t cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  Cho th\u00eam n\u01b0\u1edbc c\u1ed1t chanh v\u00e0o gi\u00fap th\u1ecbt s\u0103n, gi\u1eef m\u00f9i th\u01a1m v\u00e0 h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng.  "]}