{"id":235,"food_ingredients":["S\u01b0\u1eddn chay kh\u00f4 100g ","\u0110\u1eadu h\u0169 chi\u00ean1 mi\u1ebfng","N\u1ea5m \u0111\u00f9i g\u00e0 baby 100g ","C\u00e0 r\u1ed1t 50g","H\u00e0nh boaro 1 c\u00e2y ","Ti\u00eau xanh 2 nh\u00e1nh ","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i 1 ch\u00e9n ","\u0102N K\u00c8M: C\u01a1m, ki\u1ec7u chua","Gia v\u1ecb: d\u1ea7u \u0103n, d\u1ea7u \u0111i\u1ec1u, \u0111\u01b0\u1eddng, t\u01b0\u01a1ng \u1edbt","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe  S\u01b0\u1eddn chay kh\u00f4\u00a0ng\u00e2m m\u1ec1m, v\u1eaft r\u00e1o, c\u1eaft l\u00e0m t\u01b0. \u0110\u1eadu h\u0169 chi\u00ean c\u1eaft mi\u1ebfng v\u1eeba \u0103n. N\u1ea5m \u0111\u00f9i g\u00e0 baby c\u1eaft d\u1ecdc l\u00e0m \u0111\u00f4i ho\u1eb7c c\u1eaft mi\u1ebfng d\u00e0y 1cm. C\u00e0 r\u1ed1t c\u1eaft mi\u1ebfng d\u00e0y 5 ly. H\u00e0nh boaro c\u1eaft l\u00e1t m\u1ecfng. Ti\u00eau xanh \u0111\u1eadp d\u1eadp.   "," S\u01b0\u1eddn chay kh\u00f4\u00a0ng\u00e2m m\u1ec1m, v\u1eaft r\u00e1o, c\u1eaft l\u00e0m t\u01b0. \u0110\u1eadu h\u0169 chi\u00ean c\u1eaft mi\u1ebfng v\u1eeba \u0103n. N\u1ea5m \u0111\u00f9i g\u00e0 baby c\u1eaft d\u1ecdc l\u00e0m \u0111\u00f4i ho\u1eb7c c\u1eaft mi\u1ebfng d\u00e0y 1cm. C\u00e0 r\u1ed1t c\u1eaft mi\u1ebfng d\u00e0y 5 ly. H\u00e0nh boaro c\u1eaft l\u00e1t m\u1ecfng. Ti\u00eau xanh \u0111\u1eadp d\u1eadp.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Chi\u00ean: \u0111un n\u00f3ng d\u1ea7u, cho s\u01b0\u1eddn v\u00e0o chi\u00ean s\u01a1, v\u1edbt ra \u0111\u1ec3 r\u00e1o.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  Kho: \u0110un n\u00f3ng 2M d\u1ea7u \u0103n, cho ti\u00eau xanh v\u00e0 h\u00e0nh boaro v\u00e0o phi th\u01a1m, th\u00eam 1m d\u1ea7u di\u1ec1u, cho s\u01b0\u1eddn chay, c\u00e0 r\u1ed1t v\u00e0 n\u1ea5m \u0111\u00f9i g\u00e0 v\u00e0o x\u00e0o s\u0103n, \u0111\u1ed5 n\u01b0\u1edbc d\u1eeba v\u00e0o, \u0111un s\u00f4i, cho \u0111\u1eadu h\u0169 chi\u00ean v\u00e0o, th\u00eam n\u01b0\u1edbc ng\u1eadp nguy\u00ean li\u1ec7u, n\u1ea5u s\u00f4i r\u1ed3i gi\u1ea3m l\u1eeda, n\u00eam th\u00eam 1m \u0111\u01b0\u1eddng, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M t\u01b0\u01a1ng \u1edbt, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), 1m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, kho l\u1eeda nh\u1ecf \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n.   "," Chi\u00ean: \u0111un n\u00f3ng d\u1ea7u, cho s\u01b0\u1eddn v\u00e0o chi\u00ean s\u01a1, v\u1edbt ra \u0111\u1ec3 r\u00e1o.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  Kho: \u0110un n\u00f3ng 2M d\u1ea7u \u0103n, cho ti\u00eau xanh v\u00e0 h\u00e0nh boaro v\u00e0o phi th\u01a1m, th\u00eam 1m d\u1ea7u di\u1ec1u, cho s\u01b0\u1eddn chay, c\u00e0 r\u1ed1t v\u00e0 n\u1ea5m \u0111\u00f9i g\u00e0 v\u00e0o x\u00e0o s\u0103n, \u0111\u1ed5 n\u01b0\u1edbc d\u1eeba v\u00e0o, \u0111un s\u00f4i, cho \u0111\u1eadu h\u0169 chi\u00ean v\u00e0o, th\u00eam n\u01b0\u1edbc ng\u1eadp nguy\u00ean li\u1ec7u, n\u1ea5u s\u00f4i r\u1ed3i gi\u1ea3m l\u1eeda, n\u00eam th\u00eam 1m \u0111\u01b0\u1eddng, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M t\u01b0\u01a1ng \u1edbt, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), 1m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, kho l\u1eeda nh\u1ecf \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Cho s\u01b0\u1eddn chay kho \u0111\u1eadu h\u0169 ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m, \u0103n k\u00e8m ki\u1ec7u chua.   "," Cho s\u01b0\u1eddn chay kho \u0111\u1eadu h\u0169 ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m, \u0103n k\u00e8m ki\u1ec7u chua.  "],"little_advice":["  M\u00c1CH NH\u1ece  Chi\u00ean s\u01a1 s\u01b0\u1eddn tr\u01b0\u1edbc khi kho \u0111\u1ec3 s\u01b0\u1eddn th\u01a1m v\u00e0 th\u1ea5m v\u1ecb. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  Ti\u00eau xanh \u0111\u1eadp d\u1eadp \u0111\u1ec3 c\u00f3 h\u01b0\u01a1ng th\u01a1m \u0111\u1eb7c tr\u01b0ng.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0    "," Chi\u00ean s\u01a1 s\u01b0\u1eddn tr\u01b0\u1edbc khi kho \u0111\u1ec3 s\u01b0\u1eddn th\u01a1m v\u00e0 th\u1ea5m v\u1ecb. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  Ti\u00eau xanh \u0111\u1eadp d\u1eadp \u0111\u1ec3 c\u00f3 h\u01b0\u01a1ng th\u01a1m \u0111\u1eb7c tr\u01b0ng.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   "]}