{"id":236,"food_ingredients":["C\u00e1nh g\u00e03 c\u00e1i","L\u00f2ng g\u00e01 b\u1ed9","N\u1ea5m r\u01a1m50g","C\u00e0 chua bi (tr\u00e1i l\u1edbn)5 tr\u00e1i ","B\u00f4ng \u0111i\u00ean \u0111i\u1ec3n 70g ","\u1edat xi\u00eam xanh 3 tr\u00e1i ","H\u00e0nh t\u00edm b\u00e0o 15g","S\u1ea3 b\u1eb1m 2M ","RAU N\u00caM: Rau ng\u00f2 gai, t\u1ecfi phi","\u0102N K\u00c8M: B\u00fan t\u01b0\u01a1i ho\u1eb7c c\u01a1m tr\u1eafng, n\u01b0\u1edbc m\u1eafm \u1edbt","Gia v\u1ecb: D\u1ea7u \u0103n, n\u01b0\u1edbc m\u1eafm","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i"],"food_preparation":["  S\u01a0 CH\u1ebe  C\u00e1nh g\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n. L\u00f2ng g\u00e0 c\u1eaft nh\u1ecf. \u1edat xi\u00eam xanh \u0111\u1eadp d\u1eadp. N\u1ea5m r\u01a1m, c\u00e0 chua bi c\u1eaft \u0111\u00f4i. B\u00f4ng \u0111i\u00ean \u0111i\u1ec3n r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. \u00a0    "," C\u00e1nh g\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n. L\u00f2ng g\u00e0 c\u1eaft nh\u1ecf. \u1edat xi\u00eam xanh \u0111\u1eadp d\u1eadp. N\u1ea5m r\u01a1m, c\u00e0 chua bi c\u1eaft \u0111\u00f4i. B\u00f4ng \u0111i\u00ean \u0111i\u1ec3n r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. \u00a0   "],"cooking":["  TH\u1ef0C HI\u1ec6N  \u01af\u1edbp g\u00e0: \u01af\u1edbp v\u00e0o th\u1ecbt g\u00e0 v\u00e0 l\u00f2ng g\u00e0 1M n\u01b0\u1edbc m\u1eafm, tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  N\u1ea5u canh: \u0110un n\u00f3ng d\u1ea7u, cho h\u00e0nh t\u00edm, \u1edbt xi\u00eam, s\u1ea3 b\u0103m v\u00e0o x\u00e0o th\u01a1m, cho g\u00e0 v\u00e0 l\u00f2ng g\u00e0 v\u00e0o x\u00e0o s\u0103n. Th\u00eam n\u1ea5m r\u01a1m, c\u00e0 chua bi v\u00e0o \u0111\u1ea3o nhanh, cho 1L n\u01b0\u1edbc l\u1ecdc v\u00e0o n\u1ea5u s\u00f4i, n\u00eam 1\/2 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, \u0111\u1ec3 l\u1eeda v\u1eeba cho \u0111\u1ebfn khi g\u00e0 ch\u00edn. Cho b\u00f4ng \u0111i\u00ean \u0111i\u1ec3n v\u00e0o v\u00e0 t\u1eaft l\u1eeda.   "," \u01af\u1edbp g\u00e0: \u01af\u1edbp v\u00e0o th\u1ecbt g\u00e0 v\u00e0 l\u00f2ng g\u00e0 1M n\u01b0\u1edbc m\u1eafm, tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  N\u1ea5u canh: \u0110un n\u00f3ng d\u1ea7u, cho h\u00e0nh t\u00edm, \u1edbt xi\u00eam, s\u1ea3 b\u0103m v\u00e0o x\u00e0o th\u01a1m, cho g\u00e0 v\u00e0 l\u00f2ng g\u00e0 v\u00e0o x\u00e0o s\u0103n. Th\u00eam n\u1ea5m r\u01a1m, c\u00e0 chua bi v\u00e0o \u0111\u1ea3o nhanh, cho 1L n\u01b0\u1edbc l\u1ecdc v\u00e0o n\u1ea5u s\u00f4i, n\u00eam 1\/2 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, \u0111\u1ec3 l\u1eeda v\u1eeba cho \u0111\u1ebfn khi g\u00e0 ch\u00edn. Cho b\u00f4ng \u0111i\u00ean \u0111i\u1ec3n v\u00e0o v\u00e0 t\u1eaft l\u1eeda.  "],"user_manual":["  C\u00c1CH D\u00d9NG  M\u00fac canh g\u00e0 h\u01b0\u01a1ng v\u1ecb Th\u00e1i ra t\u00f4, r\u1eafc th\u00eam ng\u00f2 gai v\u00e0 t\u1ecfi phi. D\u00f9ng n\u00f3ng k\u00e8m b\u00fan t\u01b0\u01a1i ho\u1eb7c c\u01a1m tr\u1eafng v\u00e0 n\u01b0\u1edbc m\u1eafm \u1edbt.   "," M\u00fac canh g\u00e0 h\u01b0\u01a1ng v\u1ecb Th\u00e1i ra t\u00f4, r\u1eafc th\u00eam ng\u00f2 gai v\u00e0 t\u1ecfi phi. D\u00f9ng n\u00f3ng k\u00e8m b\u00fan t\u01b0\u01a1i ho\u1eb7c c\u01a1m tr\u1eafng v\u00e0 n\u01b0\u1edbc m\u1eafm \u1edbt.  "],"little_advice":["  M\u00c1CH NH\u1ece  X\u00e0o g\u00e0 cho th\u1eadt s\u0103n \u0111\u1ec3 th\u1ecbt g\u00e0 th\u1ea5m v\u1ecb gi\u00fap m\u00f3n \u0103n ngon h\u01a1n. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  Canh g\u00e0 h\u01b0\u01a1ng v\u1ecb Th\u00e1i n\u1ea5u c\u00f9ng b\u00f4ng \u0111i\u00ean \u0111i\u1ec3n t\u1ea1o n\u00ean s\u1ef1 m\u1edbi l\u1ea1 cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0    "," X\u00e0o g\u00e0 cho th\u1eadt s\u0103n \u0111\u1ec3 th\u1ecbt g\u00e0 th\u1ea5m v\u1ecb gi\u00fap m\u00f3n \u0103n ngon h\u01a1n. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  Canh g\u00e0 h\u01b0\u01a1ng v\u1ecb Th\u00e1i n\u1ea5u c\u00f9ng b\u00f4ng \u0111i\u00ean \u0111i\u1ec3n t\u1ea1o n\u00ean s\u1ef1 m\u1edbi l\u1ea1 cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   "]}