{"id":240,"food_ingredients":["T\u00e0u h\u0169 ky c\u1ecdng t\u01b0\u01a1i300g ","N\u1ea5m h\u01b0\u01a1ng kh\u00f45 tai ","N\u1ea5m \u0111\u00f9i g\u00e0 baby100g","H\u00e0nh boa r\u00f4 b\u1eb1m 2M ","S\u1ea3 b\u1eb1m 1M ","\u1edat s\u1eebng 1 tr\u00e1i","C\u1ea7n t\u00e0u 50g ","M\u00e8 tr\u1eafng rang2m","RAU N\u00caM: Rau qu\u1ebf","\u0102N K\u00c8M: C\u01a1m tr\u1eafng","Gia v\u1ecb: D\u1ea7u \u0103n, ti\u00eau s\u1ecd b\u1ec3, \u0111\u01b0\u1eddng","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe  T\u00e0u h\u0169 ky c\u1eaft kh\u00fac 5cm. \u0110un n\u00f3ng d\u1ea7u, cho t\u00e0u h\u0169 ky v\u00e0o chi\u00ean v\u00e0ng v\u1edbt \u0111\u1ec3 r\u00e1o. N\u1ea5m h\u01b0\u01a1ng c\u1eaft \u0111\u00f4i. N\u1ea5m \u0111\u00f9i g\u00e0 baby c\u1eaft l\u00e1t x\u00e9o. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac.   "," T\u00e0u h\u0169 ky c\u1eaft kh\u00fac 5cm. \u0110un n\u00f3ng d\u1ea7u, cho t\u00e0u h\u0169 ky v\u00e0o chi\u00ean v\u00e0ng v\u1edbt \u0111\u1ec3 r\u00e1o. N\u1ea5m h\u01b0\u01a1ng c\u1eaft \u0111\u00f4i. N\u1ea5m \u0111\u00f9i g\u00e0 baby c\u1eaft l\u00e1t x\u00e9o. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  \u01af\u1edbp nguy\u00ean li\u1ec7u: h\u00f2a tan 1M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), cho t\u00e0u h\u0169 ky, n\u1ea5m \u0111\u00f9i g\u00e0 v\u00e0o tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  X\u00e0o t\u00e0u h\u0169: \u0110un 2M d\u1ea7u, cho h\u00e0nh boaro, s\u1ea3 b\u1eb1m, 1m ti\u00eau s\u1ecd b\u1ec3 v\u00e0o x\u00e0o th\u01a1m, cho h\u1ed7n h\u1ee3p t\u00e0u h\u0169 ky, n\u1ea5m \u0111\u00f9i g\u00e0 v\u00e0o x\u00e0o nhanh tay, th\u00eam 2M n\u01b0\u1edbc l\u1ecdc, cho n\u1ea5m h\u01b0\u01a1ng v\u00e0o, \u0111\u1ec3 l\u1eeda v\u1eeba. Khi t\u1ea5t c\u1ea3 nguy\u00ean li\u1ec7u ch\u00edn v\u1eeba v\u00e0 th\u1ea5m v\u1ecb cho c\u1ea7n t\u00e0u v\u00e0o \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0    "," \u01af\u1edbp nguy\u00ean li\u1ec7u: h\u00f2a tan 1M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), cho t\u00e0u h\u0169 ky, n\u1ea5m \u0111\u00f9i g\u00e0 v\u00e0o tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  X\u00e0o t\u00e0u h\u0169: \u0110un 2M d\u1ea7u, cho h\u00e0nh boaro, s\u1ea3 b\u1eb1m, 1m ti\u00eau s\u1ecd b\u1ec3 v\u00e0o x\u00e0o th\u01a1m, cho h\u1ed7n h\u1ee3p t\u00e0u h\u0169 ky, n\u1ea5m \u0111\u00f9i g\u00e0 v\u00e0o x\u00e0o nhanh tay, th\u00eam 2M n\u01b0\u1edbc l\u1ecdc, cho n\u1ea5m h\u01b0\u01a1ng v\u00e0o, \u0111\u1ec3 l\u1eeda v\u1eeba. Khi t\u1ea5t c\u1ea3 nguy\u00ean li\u1ec7u ch\u00edn v\u1eeba v\u00e0 th\u1ea5m v\u1ecb cho c\u1ea7n t\u00e0u v\u00e0o \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   "],"user_manual":["  C\u00c1CH D\u00d9NG  M\u00fac t\u00e0u h\u0169 ky x\u00e0o n\u1ea5m ra d\u0129a, th\u00eam rau qu\u1ebf v\u00e0 m\u00e8 rang l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng k\u00e8m c\u01a1m tr\u1eafng v\u00e0 n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, \u1edbt c\u1eaft l\u00e1t.   "," M\u00fac t\u00e0u h\u0169 ky x\u00e0o n\u1ea5m ra d\u0129a, th\u00eam rau qu\u1ebf v\u00e0 m\u00e8 rang l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng k\u00e8m c\u01a1m tr\u1eafng v\u00e0 n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, \u1edbt c\u1eaft l\u00e1t.  "],"little_advice":["  M\u00c1CH NH\u1ece  Chi\u00ean t\u00e0u h\u0169 ky tr\u01b0\u1edbc cho v\u00e0ng khi x\u00e0o t\u00e0u h\u0169 kh\u00f4ng b\u1ecb b\u1ec3. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  \u01af\u1edbp t\u00e0u h\u0169 ky v\u00e0 n\u1ea5m tr\u01b0\u1edbc \u0111\u1ec3 m\u00f3n \u0103n \u0111\u01b0\u1ee3c th\u1ea5m \u0111\u1ec1u gia v\u1ecb. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  Cho n\u1ea5m h\u01b0\u01a1ng v\u00e0o sau \u0111\u1ec3 n\u1ea5m kh\u00f4ng ng\u1ea5m v\u1ecb m\u1eb7n.\u00a0    "," Chi\u00ean t\u00e0u h\u0169 ky tr\u01b0\u1edbc cho v\u00e0ng khi x\u00e0o t\u00e0u h\u0169 kh\u00f4ng b\u1ecb b\u1ec3. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  \u01af\u1edbp t\u00e0u h\u0169 ky v\u00e0 n\u1ea5m tr\u01b0\u1edbc \u0111\u1ec3 m\u00f3n \u0103n \u0111\u01b0\u1ee3c th\u1ea5m \u0111\u1ec1u gia v\u1ecb. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  Cho n\u1ea5m h\u01b0\u01a1ng v\u00e0o sau \u0111\u1ec3 n\u1ea5m kh\u00f4ng ng\u1ea5m v\u1ecb m\u1eb7n.\u00a0   "]}