{"id":246,"food_ingredients":["V\u1ece B\u00c1NH","B\u1ed9t b\u00e1nh bao tr\u1ed9n s\u1eb5n c\u00f3 men: 400g ","S\u1eefa t\u01b0\u01a1i kh\u00f4ng \u0111\u01b0\u1eddng: 160ml ","D\u1ea7u \u0103n: 1M ","NH\u00c2N","Th\u1ecbt n\u1ea1c vai heo xay: 100g","Gi\u00f2 s\u1ed1ng: 50g ","N\u1ea5m h\u01b0\u01a1ng: 2 tai  ","N\u1ea5m m\u00e8o kh\u00f4 ng\u00e2m m\u1ec1m: 20g ","C\u1ee7 n\u0103ng: 30g ","C\u00e0 r\u1ed1t: 20g ","H\u00e0nh ng\u00f2: 1 \u00edt ","H\u00e0nh t\u1ecfi b\u0103m: 1M ","\u0110\u1ea7u h\u00e0nh l\u00e1: 1M ","M\u00e0u th\u1ef1c ph\u1ea9m m\u00e0u \u0111\u1ecf: v\u00e0i gi\u1ecdt ","L\u00e1 d\u1ee9a: 1 b\u00f3 ","D\u1ee4NG C\u1ee4: Gi\u1ea5y n\u1ebfn, t\u0103m, m\u00e0u th\u1ef1c ph\u1ea9m \u0111\u1ecf, kh\u0103n v\u1ea3i m\u00f9ng s\u1ea1ch, h\u1ea1t m\u00e8 \u0111en ","Gia v\u1ecb: ng\u0169 v\u1ecb h\u01b0\u01a1ng, ti\u00eau, mu\u1ed1i, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n, d\u1ea7u m\u00e8 \u0111en","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe  N\u1ea5m h\u01b0\u01a1ng ng\u00e2m m\u1ec1m, c\u1eaft nh\u1ecf. N\u1ea5m m\u00e8o c\u1eaft nh\u1ecf. C\u1ee7 n\u0103ng, c\u00e0 r\u1ed1t b\u0103m nh\u1ecf. H\u00e0nh ng\u00f2 c\u1eaft nh\u1ecf. H\u00e0nh t\u1ecfi b\u0103m phi th\u01a1m.   "," N\u1ea5m h\u01b0\u01a1ng ng\u00e2m m\u1ec1m, c\u1eaft nh\u1ecf. N\u1ea5m m\u00e8o c\u1eaft nh\u1ecf. C\u1ee7 n\u0103ng, c\u00e0 r\u1ed1t b\u0103m nh\u1ecf. H\u00e0nh ng\u00f2 c\u1eaft nh\u1ecf. H\u00e0nh t\u1ecfi b\u0103m phi th\u01a1m.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Ho\u1ea1t h\u00f3a men: Cho men v\u00e0 3M s\u1eefa t\u01b0\u01a1i v\u00e0o ch\u00e9n, khu\u1ea5y tan, \u0111\u1ec3 5 ph\u00fat. Nh\u1ed3i b\u1ed9t: Cho b\u1ed9t b\u00e1nh bao v\u00e0 d\u1ea7u \u0103n v\u00e0o thau, cho s\u1eefa t\u01b0\u01a1i v\u00e0 men \u0111\u00e3 ho\u1ea1t h\u00f3a v\u00e0o, d\u00f9ng c\u00e2y \u0111\u00e1nh tr\u1ee9ng tr\u1ed9n b\u1ed9t cho \u0111\u1ec1u r\u1ed3i \u0111\u1ed5 ra b\u00e0n nh\u00e0o k\u1ef9 \u0111\u1ebfn khi b\u1ed9t m\u1ecbn r\u1ed3i \u0111\u1ee3i trong 15 ph\u00fat.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 L\u00e0m nh\u00e2n: Tr\u1ed9n \u0111\u1ec1u th\u1ecbt heo xay, gi\u00f2 s\u1ed1ng v\u1edbi n\u1ea5m m\u00e8o, n\u1ea5m h\u01b0\u01a1ng, b\u1eafp c\u1ea3i, c\u00e0 r\u1ed1t, \u0111\u1ea7u h\u00e0nh ng\u00f2, h\u00e0nh t\u1ecfi phi th\u01a1m c\u00f3 \u00edt d\u1ea7u, n\u00eam v\u00e0o 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1\/4m ti\u00eau, 1\/4m \u0111\u01b0\u1eddng, 1m d\u1ea7u m\u00e8, 1 \u00edt ng\u0169 v\u1ecb h\u01b0\u01a1ng, tr\u1ed9n \u0111\u1ec1u, vo vi\u00ean kho\u1ea3ng 20g.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 T\u1ea1o h\u00ecnh: Chia b\u1ed9t th\u00e0nh t\u1eebng ph\u1ea7n nh\u1ecf kho\u1ea3ng 30g, xoa tr\u00f2n r\u1ed3i c\u00e1n m\u1ecfng, cho nh\u00e2n v\u00e0o gi\u1eefa, g\u00f3i tr\u00f2n l\u1ea1i. L\u1ea5y 1 ph\u1ea7n b\u1ed9t, cho m\u00e0u th\u1ef1c ph\u1ea9m v\u00e0o nh\u1ed3i cho b\u1ed9t c\u00f3 m\u00e0u h\u1ed3ng, d\u00f9ng l\u00e0m m\u0169i v\u00e0 tai cho b\u00e1nh bao h\u00ecnh con heo d\u1ec5 th\u01b0\u01a1ng, d\u00f9ng h\u1ea1t m\u00e8 \u0111en l\u00e0m m\u1eaft cho heo. \u0110\u1eb7t l\u00ean gi\u1ea5y n\u1ebfn, d\u00f9ng kh\u0103n v\u1ea3i m\u00f9ng \u0111\u1eady l\u1ea1i \u1ee7 45 ph\u00fat.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 H\u1ea5p: \u0110un s\u00f4i n\u01b0\u1edbc trong n\u1ed3i h\u1ea5p cho v\u00e0o \u00edt Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00aev\u00e0 l\u00e1 d\u1ee9a, \u0111\u1eb7t b\u00e1nh bao tr\u00ean gi\u1ea5y n\u1ebfn v\u00e0o x\u1eedng. Sau \u0111\u00f3, b\u1ecdc ph\u00eda trong n\u1eafp n\u1ed3i b\u1eb1ng v\u1ea3i m\u00f9ng r\u1ed3i \u0111\u1eady n\u1eafp l\u1ea1i, h\u1ea5p 15-20 ph\u00fat cho b\u00e1nh ch\u00edn.   "," Ho\u1ea1t h\u00f3a men: Cho men v\u00e0 3M s\u1eefa t\u01b0\u01a1i v\u00e0o ch\u00e9n, khu\u1ea5y tan, \u0111\u1ec3 5 ph\u00fat. Nh\u1ed3i b\u1ed9t: Cho b\u1ed9t b\u00e1nh bao v\u00e0 d\u1ea7u \u0103n v\u00e0o thau, cho s\u1eefa t\u01b0\u01a1i v\u00e0 men \u0111\u00e3 ho\u1ea1t h\u00f3a v\u00e0o, d\u00f9ng c\u00e2y \u0111\u00e1nh tr\u1ee9ng tr\u1ed9n b\u1ed9t cho \u0111\u1ec1u r\u1ed3i \u0111\u1ed5 ra b\u00e0n nh\u00e0o k\u1ef9 \u0111\u1ebfn khi b\u1ed9t m\u1ecbn r\u1ed3i \u0111\u1ee3i trong 15 ph\u00fat.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 L\u00e0m nh\u00e2n: Tr\u1ed9n \u0111\u1ec1u th\u1ecbt heo xay, gi\u00f2 s\u1ed1ng v\u1edbi n\u1ea5m m\u00e8o, n\u1ea5m h\u01b0\u01a1ng, b\u1eafp c\u1ea3i, c\u00e0 r\u1ed1t, \u0111\u1ea7u h\u00e0nh ng\u00f2, h\u00e0nh t\u1ecfi phi th\u01a1m c\u00f3 \u00edt d\u1ea7u, n\u00eam v\u00e0o 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1\/4m ti\u00eau, 1\/4m \u0111\u01b0\u1eddng, 1m d\u1ea7u m\u00e8, 1 \u00edt ng\u0169 v\u1ecb h\u01b0\u01a1ng, tr\u1ed9n \u0111\u1ec1u, vo vi\u00ean kho\u1ea3ng 20g.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 T\u1ea1o h\u00ecnh: Chia b\u1ed9t th\u00e0nh t\u1eebng ph\u1ea7n nh\u1ecf kho\u1ea3ng 30g, xoa tr\u00f2n r\u1ed3i c\u00e1n m\u1ecfng, cho nh\u00e2n v\u00e0o gi\u1eefa, g\u00f3i tr\u00f2n l\u1ea1i. L\u1ea5y 1 ph\u1ea7n b\u1ed9t, cho m\u00e0u th\u1ef1c ph\u1ea9m v\u00e0o nh\u1ed3i cho b\u1ed9t c\u00f3 m\u00e0u h\u1ed3ng, d\u00f9ng l\u00e0m m\u0169i v\u00e0 tai cho b\u00e1nh bao h\u00ecnh con heo d\u1ec5 th\u01b0\u01a1ng, d\u00f9ng h\u1ea1t m\u00e8 \u0111en l\u00e0m m\u1eaft cho heo. \u0110\u1eb7t l\u00ean gi\u1ea5y n\u1ebfn, d\u00f9ng kh\u0103n v\u1ea3i m\u00f9ng \u0111\u1eady l\u1ea1i \u1ee7 45 ph\u00fat.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 H\u1ea5p: \u0110un s\u00f4i n\u01b0\u1edbc trong n\u1ed3i h\u1ea5p cho v\u00e0o \u00edt Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00aev\u00e0 l\u00e1 d\u1ee9a, \u0111\u1eb7t b\u00e1nh bao tr\u00ean gi\u1ea5y n\u1ebfn v\u00e0o x\u1eedng. Sau \u0111\u00f3, b\u1ecdc ph\u00eda trong n\u1eafp n\u1ed3i b\u1eb1ng v\u1ea3i m\u00f9ng r\u1ed3i \u0111\u1eady n\u1eafp l\u1ea1i, h\u1ea5p 15-20 ph\u00fat cho b\u00e1nh ch\u00edn.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Tr\u00ecnh b\u00e0y: L\u1ea5y b\u00e1nh bao h\u00ecnh con th\u00fa ra d\u0129a, d\u00f9ng n\u00f3ng.   "," Tr\u00ecnh b\u00e0y: L\u1ea5y b\u00e1nh bao h\u00ecnh con th\u00fa ra d\u0129a, d\u00f9ng n\u00f3ng.  "],"little_advice":["  M\u00c1CH NH\u1ece  Nh\u1ed3i b\u1ed9t v\u1eeba \u0111\u1ee7 \u0111\u1ec3 b\u1ed9t kh\u00f4ng b\u1ecb dai qu\u00e1. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Cho gi\u1ea5m v\u00e0o n\u01b0\u1edbc \u0111\u1ec3 b\u00e1nh tr\u1eafng h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   "," Nh\u1ed3i b\u1ed9t v\u1eeba \u0111\u1ee7 \u0111\u1ec3 b\u1ed9t kh\u00f4ng b\u1ecb dai qu\u00e1. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Cho gi\u1ea5m v\u00e0o n\u01b0\u1edbc \u0111\u1ec3 b\u00e1nh tr\u1eafng h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "]}