{"id":250,"food_ingredients":["N\u1ea5m \u0111\u00f9i g\u00e0 (ch\u1ecdn lo\u1ea1i l\u1edbn): 150g ","C\u1ecdng c\u1ea3i b\u1eb9 xanh (lo\u1ea1i c\u1ecdng l\u1edbn): 100g ","N\u1ea5m linh chi tr\u1eafng: 100g ","B\u00f4ng kim ch\u00e2m kh\u00f4: 20g (ng\u00e2m m\u1ec1m) ","\u0110\u1eadu h\u0169 non: 1 c\u00e2y","K\u1ef7 t\u1eed ng\u00e2m m\u1ec1m: 10g ","H\u00e0nh Boaro b\u1eb1m: 2M ","C\u00e0 r\u1ed1t b\u00e0o l\u00e1t m\u1ecfng: 1 C\u1ee7 ","N\u01b0\u1edbc b\u1ed9t n\u0103ng: 1\/2 ch\u00e9n","RAU N\u00caM: C\u1ea7n t\u00e0u, h\u00e0nh boaro phi","\u0102N K\u00c8M: C\u01a1m tr\u1eafng & n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, \u1edbt c\u1eaft l\u00e1t","Gia v\u1ecb: D\u1ea7u \u0103n, d\u1ea7u m\u00e8 \u0111en, d\u1ea7u h\u00e0o chay, ti\u00eau \u0111en gi\u00e3 b\u1ec3, baking soda","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe  N\u1ea5m \u0111\u00f9i g\u00e0 c\u1eaft mi\u1ebfng m\u1ecfng d\u00e0i. \u0110\u1eadu h\u0169 non r\u1eeda qua n\u01b0\u1edbc r\u1ed3i c\u1eaft mi\u1ebfng. B\u00f4ng kim ch\u00e2m ng\u00e2m n\u1edf, b\u1ecf nhu\u1ef5 r\u1ed3i c\u1ed9t l\u1ea1i. Tr\u1ee5ng rau: N\u1ea5u n\u01b0\u1edbc s\u00f4i, cho n\u1ea5m \u0111\u00f9i g\u00e0, c\u00e0 r\u1ed1t, b\u00f4ng kim ch\u00e2m v\u00e0o tr\u1ee5ng s\u01a1, v\u1edbt ra \u0111\u1ec3 r\u00e1o. Th\u00eam 1\/4m baking soda v\u00e0o n\u1ed3i n\u01b0\u1edbc, th\u1ea3 c\u1ecdng c\u1ea3i xanh v\u00e0o tr\u1ee5ng m\u1ec1m, v\u1edbt ra ng\u00e2m qua n\u01b0\u1edbc \u0111\u00e1 r\u1ed3i \u0111\u1ec3 r\u00e1o. \u01af\u1edbp: \u01b0\u1edbp n\u1ea5m \u0111\u00f9i g\u00e0 v\u00e0 \u0111\u1eadu h\u0169 non v\u1edbi 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen).   "," N\u1ea5m \u0111\u00f9i g\u00e0 c\u1eaft mi\u1ebfng m\u1ecfng d\u00e0i. \u0110\u1eadu h\u0169 non r\u1eeda qua n\u01b0\u1edbc r\u1ed3i c\u1eaft mi\u1ebfng. B\u00f4ng kim ch\u00e2m ng\u00e2m n\u1edf, b\u1ecf nhu\u1ef5 r\u1ed3i c\u1ed9t l\u1ea1i. Tr\u1ee5ng rau: N\u1ea5u n\u01b0\u1edbc s\u00f4i, cho n\u1ea5m \u0111\u00f9i g\u00e0, c\u00e0 r\u1ed1t, b\u00f4ng kim ch\u00e2m v\u00e0o tr\u1ee5ng s\u01a1, v\u1edbt ra \u0111\u1ec3 r\u00e1o. Th\u00eam 1\/4m baking soda v\u00e0o n\u1ed3i n\u01b0\u1edbc, th\u1ea3 c\u1ecdng c\u1ea3i xanh v\u00e0o tr\u1ee5ng m\u1ec1m, v\u1edbt ra ng\u00e2m qua n\u01b0\u1edbc \u0111\u00e1 r\u1ed3i \u0111\u1ec3 r\u00e1o. \u01af\u1edbp: \u01b0\u1edbp n\u1ea5m \u0111\u00f9i g\u00e0 v\u00e0 \u0111\u1eadu h\u0169 non v\u1edbi 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen).  "],"cooking":["  TH\u1ef0C HI\u1ec6N  X\u00e0o nh\u00e2n: Phi th\u01a1m h\u00e0nh boaro, cho n\u1ea5m linh chi, b\u00f4ng kim ch\u00e2m v\u00e0o x\u00e0o nhanh tay, n\u00eam 1\/2M d\u1ea7u h\u00e0o chay, 1\/2m ti\u00eau, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), 1\/2 ch\u00e9n n\u01b0\u1edbc b\u1ed9t n\u0103ng, \u0111\u1ea3o \u0111\u1ec1u t\u1eaft l\u1eeda cho 1m d\u1ea7u m\u00e8 v\u00e0 k\u1ef7 t\u1eed v\u00e0o tr\u1ed9n \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 T\u1ea1o h\u00ecnh: D\u00f9ng t\u00f4 c\u00f3 \u0111\u01b0\u1eddng k\u00ednh kho\u1ea3n 18 cm h\u01a1i s\u00e2u l\u00f2ng, l\u1ea7n l\u01b0\u1ee3t x\u1ebfp c\u1ecdng c\u1ea3i xen k\u1ebb v\u1edbi n\u1ea5m \u0111\u00f9i g\u00e0 v\u00e0 c\u00e0 r\u1ed1t xung quanh t\u00f4. Sau \u0111\u00f3 cho ti\u1ebfp \u0111\u1eadu h\u0169 v\u00e0 ph\u1ea7n nh\u00e2n v\u00e0o. D\u00f9ng d\u0129a \u0111\u1eady l\u00ean tr\u00ean cho v\u00e0o n\u1ed3i h\u1ea5p 20 ph\u00fat.\u00a0\u00a0\u00a0   "," X\u00e0o nh\u00e2n: Phi th\u01a1m h\u00e0nh boaro, cho n\u1ea5m linh chi, b\u00f4ng kim ch\u00e2m v\u00e0o x\u00e0o nhanh tay, n\u00eam 1\/2M d\u1ea7u h\u00e0o chay, 1\/2m ti\u00eau, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), 1\/2 ch\u00e9n n\u01b0\u1edbc b\u1ed9t n\u0103ng, \u0111\u1ea3o \u0111\u1ec1u t\u1eaft l\u1eeda cho 1m d\u1ea7u m\u00e8 v\u00e0 k\u1ef7 t\u1eed v\u00e0o tr\u1ed9n \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 T\u1ea1o h\u00ecnh: D\u00f9ng t\u00f4 c\u00f3 \u0111\u01b0\u1eddng k\u00ednh kho\u1ea3n 18 cm h\u01a1i s\u00e2u l\u00f2ng, l\u1ea7n l\u01b0\u1ee3t x\u1ebfp c\u1ecdng c\u1ea3i xen k\u1ebb v\u1edbi n\u1ea5m \u0111\u00f9i g\u00e0 v\u00e0 c\u00e0 r\u1ed1t xung quanh t\u00f4. Sau \u0111\u00f3 cho ti\u1ebfp \u0111\u1eadu h\u0169 v\u00e0 ph\u1ea7n nh\u00e2n v\u00e0o. D\u00f9ng d\u0129a \u0111\u1eady l\u00ean tr\u00ean cho v\u00e0o n\u1ed3i h\u1ea5p 20 ph\u00fat.\u00a0\u00a0\u00a0  "],"user_manual":["  C\u00c1CH D\u00d9NG  L\u1ea5y t\u00f4 n\u1ea5m ra kh\u1ecfi n\u1ed3i, \u00fap ng\u01b0\u1ee3c ra d\u0129a. D\u00f9ng n\u00f3ng k\u00e8m c\u01a1m tr\u1eafng v\u00e0 N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, \u1edbt c\u1eaft l\u00e1t.\u00a0\u00a0\u00a0   "," L\u1ea5y t\u00f4 n\u1ea5m ra kh\u1ecfi n\u1ed3i, \u00fap ng\u01b0\u1ee3c ra d\u0129a. D\u00f9ng n\u00f3ng k\u00e8m c\u01a1m tr\u1eafng v\u00e0 N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, \u1edbt c\u1eaft l\u00e1t.\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece  Cho th\u00eam baking soda khi ch\u1ea7n c\u1ea3i xanh \u0111\u1ec3 gi\u1eef m\u00e0u xanh t\u01b0\u01a1i c\u1ee7a c\u1ea3i \u0111\u1ec3 m\u00f3n \u0103n h\u1ea5p d\u1eabn h\u01a1n. \u00a0 Cho b\u1ed9t n\u0103ng v\u00e0o ph\u1ea7n nh\u00e2n \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 s\u00e1nh s\u1ec7t v\u00e0 k\u1ebft d\u00ednh cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   "," Cho th\u00eam baking soda khi ch\u1ea7n c\u1ea3i xanh \u0111\u1ec3 gi\u1eef m\u00e0u xanh t\u01b0\u01a1i c\u1ee7a c\u1ea3i \u0111\u1ec3 m\u00f3n \u0103n h\u1ea5p d\u1eabn h\u01a1n. \u00a0 Cho b\u1ed9t n\u0103ng v\u00e0o ph\u1ea7n nh\u00e2n \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 s\u00e1nh s\u1ec7t v\u00e0 k\u1ebft d\u00ednh cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "]}