{"id":255,"food_ingredients":["C\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i: 150g","Rong nho: 100g ","B\u1eafp c\u1ea3i t\u00edm: 80g ","B\u1eafp c\u1ea3i tr\u1eafng: 80g ","Cam M\u1ef9: 1 qu\u1ea3 ","Chanh M\u1ef9 v\u00e0ng: 1 qu\u1ea3","Th\u00ec l\u00e0 b\u0103m: 2M","\u0102N K\u00c8M: Tr\u1ee9ng c\u00e1 h\u1ed3i, m\u00e8 tr\u1eafng rang gi\u00e3 d\u1eadp ","Gia v\u1ecb: mu\u1ed1i, ti\u00eau, m\u00f9 t\u1ea1t xanh","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe  M\u00e0i v\u1ecf chanh v\u00e0ng l\u1ea5y 2M, v\u1eaft l\u1ea5y 2M n\u01b0\u1edbc c\u1ed1t chanh.\u00a0 B\u1eafp c\u1ea3i t\u00edm c\u1eaft s\u1ee3i, b\u1eafp c\u1ea3i tr\u1eafng c\u1eaft s\u1ee3i m\u1ecfng, r\u1eeda qua n\u01b0\u1edbc \u0111\u00e1. Cam g\u1ecdt v\u1ecf, c\u1eaft l\u1ea5y m\u00fai cam. C\u00e1 h\u1ed3i: 1\/2 c\u00e1 h\u1ed3i cu\u1ed9n hoa h\u1ed3ng, 1\/2 c\u1eaft s\u1ee3i.   "," M\u00e0i v\u1ecf chanh v\u00e0ng l\u1ea5y 2M, v\u1eaft l\u1ea5y 2M n\u01b0\u1edbc c\u1ed1t chanh.\u00a0 B\u1eafp c\u1ea3i t\u00edm c\u1eaft s\u1ee3i, b\u1eafp c\u1ea3i tr\u1eafng c\u1eaft s\u1ee3i m\u1ecfng, r\u1eeda qua n\u01b0\u1edbc \u0111\u00e1. Cam g\u1ecdt v\u1ecf, c\u1eaft l\u1ea5y m\u00fai cam. C\u00e1 h\u1ed3i: 1\/2 c\u00e1 h\u1ed3i cu\u1ed9n hoa h\u1ed3ng, 1\/2 c\u1eaft s\u1ee3i.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Pha x\u1ed1t tr\u1ed9n: 4M X\u1ed1t Mayonnaise Aji-mayo\u00ae, 1\/3M m\u00f9 t\u1ea1t, 1\/4m mu\u1ed1i, 2M n\u01b0\u1edbc c\u1ed1t chanh, 1M v\u1ecf chanh, 1M m\u00e8 rang, 2M th\u00ec l\u00e0 b\u0103m r\u1ed3i tr\u1ed9n \u0111\u1ec1u.\u00a0 Tr\u1ed9n salad: Tr\u1ed9n b\u1eafp c\u1ea3i, c\u00e1 h\u1ed3i c\u1eaft s\u1ee3i v\u00e0 1\/2 l\u01b0\u1ee3ng cam v\u1edbi 2\/3 l\u01b0\u1ee3ng x\u1ed1t tr\u01b0\u1edbc.   "," Pha x\u1ed1t tr\u1ed9n: 4M X\u1ed1t Mayonnaise Aji-mayo\u00ae, 1\/3M m\u00f9 t\u1ea1t, 1\/4m mu\u1ed1i, 2M n\u01b0\u1edbc c\u1ed1t chanh, 1M v\u1ecf chanh, 1M m\u00e8 rang, 2M th\u00ec l\u00e0 b\u0103m r\u1ed3i tr\u1ed9n \u0111\u1ec1u.\u00a0 Tr\u1ed9n salad: Tr\u1ed9n b\u1eafp c\u1ea3i, c\u00e1 h\u1ed3i c\u1eaft s\u1ee3i v\u00e0 1\/2 l\u01b0\u1ee3ng cam v\u1edbi 2\/3 l\u01b0\u1ee3ng x\u1ed1t tr\u01b0\u1edbc.  "],"user_manual":["  C\u00c1CH D\u00d9NG  B\u00e0y ph\u1ea7n salad \u0111\u00e3 tr\u1ed9n ra d\u0129a, \u0111\u1eb7t rong nho v\u00e0 c\u00e1 h\u1ed3i cu\u1ed9n hoa h\u1ed3ng l\u00ean, r\u01b0\u1edbi th\u00eam x\u1ed1t c\u00f2n l\u1ea1i. Trang tr\u00ed v\u1edbi 1\/2M tr\u1ee9ng c\u00e1 h\u1ed3i cho h\u1ea5p d\u1eabn. Khi \u0103n tr\u1ed9n \u0111\u1ec1u.   "," B\u00e0y ph\u1ea7n salad \u0111\u00e3 tr\u1ed9n ra d\u0129a, \u0111\u1eb7t rong nho v\u00e0 c\u00e1 h\u1ed3i cu\u1ed9n hoa h\u1ed3ng l\u00ean, r\u01b0\u1edbi th\u00eam x\u1ed1t c\u00f2n l\u1ea1i. Trang tr\u00ed v\u1edbi 1\/2M tr\u1ee9ng c\u00e1 h\u1ed3i cho h\u1ea5p d\u1eabn. Khi \u0103n tr\u1ed9n \u0111\u1ec1u.  "],"little_advice":["  M\u00c1CH NH\u1ece  K\u1ebft h\u1ee3p rong nho, c\u00e1 h\u1ed3i c\u00f9ng v\u1edbi th\u00ec l\u00e0 v\u00e0 m\u00f9 t\u1ea1t xanh gi\u00fap m\u00f3n \u0103n c\u00f3 h\u01b0\u01a1ng v\u1ecb h\u00e0i h\u00f2a, \u0111\u1eb7c tr\u01b0ng. Tr\u1ed9n b\u1eafp c\u1ea3i v\u1edbi x\u1ed1t tr\u01b0\u1edbc \u0111\u1ec3 th\u1ea5m x\u1ed1t, khi \u0103n ngon h\u01a1n.\u00a0\u00a0   "," K\u1ebft h\u1ee3p rong nho, c\u00e1 h\u1ed3i c\u00f9ng v\u1edbi th\u00ec l\u00e0 v\u00e0 m\u00f9 t\u1ea1t xanh gi\u00fap m\u00f3n \u0103n c\u00f3 h\u01b0\u01a1ng v\u1ecb h\u00e0i h\u00f2a, \u0111\u1eb7c tr\u01b0ng. Tr\u1ed9n b\u1eafp c\u1ea3i v\u1edbi x\u1ed1t tr\u01b0\u1edbc \u0111\u1ec3 th\u1ea5m x\u1ed1t, khi \u0103n ngon h\u01a1n.\u00a0\u00a0  "]}