{"id":256,"food_ingredients":["T\u00f4m s\u00fa:  8 con   ","M\u1ef1c: 150g   ","Thanh cua: 6 thanh  ","N\u1ea5m linh chi: 50g   ","N\u1ea5m kim ch\u00e2m: 50g   ","Tr\u1ee9ng g\u00e0: 2 qu\u1ea3","N\u01b0\u1edbc d\u00f9ng g\u00e0: 1,5 l\u00edt ","B\u1ed9t n\u0103ng: 100g  ","RAU N\u00caM: g\u1eebng 1 nh\u00e1nh, l\u00e1 chanh 4 l\u00e1, ng\u00f2  ","Gia v\u1ecb: r\u01b0\u1ee3u, mu\u1ed1i ","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i"],"food_preparation":["  S\u01a0 CH\u1ebe  T\u00f4m s\u00fa b\u00f3c v\u1ecf, c\u1eaft nh\u1ecf, gi\u1eef \u0111\u1ea7u t\u00f4m l\u00e0m n\u01b0\u1edbc d\u00f9ng. M\u1ef1c c\u1eaft h\u1ea1t l\u1ef1u. Thanh cua c\u1eaft khoanh.\u00a0 N\u1ea5m linh chi, n\u1ea5m kim ch\u00e2m c\u1eaft kh\u00fac. H\u00f2a tan 100g b\u1ed9t n\u0103ng c\u00f9ng v\u1edbi 100g n\u01b0\u1edbc. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan.   "," T\u00f4m s\u00fa b\u00f3c v\u1ecf, c\u1eaft nh\u1ecf, gi\u1eef \u0111\u1ea7u t\u00f4m l\u00e0m n\u01b0\u1edbc d\u00f9ng. M\u1ef1c c\u1eaft h\u1ea1t l\u1ef1u. Thanh cua c\u1eaft khoanh.\u00a0 N\u1ea5m linh chi, n\u1ea5m kim ch\u00e2m c\u1eaft kh\u00fac. H\u00f2a tan 100g b\u1ed9t n\u0103ng c\u00f9ng v\u1edbi 100g n\u01b0\u1edbc. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  N\u1ea5u n\u01b0\u1edbc d\u00f9ng: cho g\u1eebng v\u00e0 l\u00e1 chanh v\u00e0o 1,5L n\u01b0\u1edbc d\u00f9ng c\u00f9ng v\u1edbi \u0111\u1ea7u t\u00f4m \u0111un nh\u1ecf l\u1eeda kho\u1ea3ng 10 ph\u00fat, l\u1ecdc l\u1ea1i l\u1ea5y 1,3 l\u00edt n\u01b0\u1edbc\u00a0 N\u1ea5u s\u00fap: \u0111un s\u00f4i 1,3 l\u00edt n\u01b0\u1edbc d\u00f9ng, n\u00eam v\u00e0o 1 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i, khu\u1ea5y \u0111\u1ec1u \u0111\u1ee3i n\u01b0\u1edbc s\u00f4i v\u1edbt b\u1ecdt, sau \u0111\u00f3 cho h\u1ebft ph\u1ea7n h\u1ea3i s\u1ea3n, thanh cua v\u00e0 n\u1ea5m v\u00e0o. Cho n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o t\u1eeb t\u1eeb \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 s\u00e1nh v\u00e0 ti\u1ebfp t\u1ee5c \u0111\u1ed5 tr\u1ee9ng g\u00e0 v\u00e0o khu\u1ea5y \u0111\u1ec1u tay.   "," N\u1ea5u n\u01b0\u1edbc d\u00f9ng: cho g\u1eebng v\u00e0 l\u00e1 chanh v\u00e0o 1,5L n\u01b0\u1edbc d\u00f9ng c\u00f9ng v\u1edbi \u0111\u1ea7u t\u00f4m \u0111un nh\u1ecf l\u1eeda kho\u1ea3ng 10 ph\u00fat, l\u1ecdc l\u1ea1i l\u1ea5y 1,3 l\u00edt n\u01b0\u1edbc\u00a0 N\u1ea5u s\u00fap: \u0111un s\u00f4i 1,3 l\u00edt n\u01b0\u1edbc d\u00f9ng, n\u00eam v\u00e0o 1 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae L\u1ea9u Th\u00e1i, khu\u1ea5y \u0111\u1ec1u \u0111\u1ee3i n\u01b0\u1edbc s\u00f4i v\u1edbt b\u1ecdt, sau \u0111\u00f3 cho h\u1ebft ph\u1ea7n h\u1ea3i s\u1ea3n, thanh cua v\u00e0 n\u1ea5m v\u00e0o. Cho n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o t\u1eeb t\u1eeb \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 s\u00e1nh v\u00e0 ti\u1ebfp t\u1ee5c \u0111\u1ed5 tr\u1ee9ng g\u00e0 v\u00e0o khu\u1ea5y \u0111\u1ec1u tay.  "],"user_manual":["  C\u00c1CH D\u00d9NG  M\u00fac x\u00fap ra t\u00f4, th\u00eam ng\u00f2 r\u00ed l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng.   "," M\u00fac x\u00fap ra t\u00f4, th\u00eam ng\u00f2 r\u00ed l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng.  "],"little_advice":["  M\u00c1CH NH\u1ece  Cho \u0111\u1ea7u t\u00f4m, g\u1eebng, l\u00e1 chanh v\u00e0o n\u01b0\u1edbc d\u00f9ng gi\u00fap t\u0103ng \u0111\u1ed9 ng\u1ecdt c\u0169ng nh\u01b0 th\u00eam h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n.   "," Cho \u0111\u1ea7u t\u00f4m, g\u1eebng, l\u00e1 chanh v\u00e0o n\u01b0\u1edbc d\u00f9ng gi\u00fap t\u0103ng \u0111\u1ed9 ng\u1ecdt c\u0169ng nh\u01b0 th\u00eam h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n.  "]}