{"id":257,"food_ingredients":["D\u01b0a leo: 200g ","C\u00e0 chua: 2 qu\u1ea3  ","C\u1ee7 c\u1ea3i tr\u1eafng: 50g ","\u1ee8c g\u00e0 th\u00e1i ch\u1ec9: 100g  ","H\u00fang l\u1ee7i c\u1eaft r\u1ed1i: 50g ","N\u01b0\u1edbc chanh v\u00e0ng: 3M","V\u1ecf chanh m\u00e0i: 1m ","\u1edat s\u1eebng b\u0103m: 1M","\u0102N K\u00c8M: \u0111\u1eadu ph\u1ed9ng rang, m\u00e8 rang ","Gia v\u1ecb: mu\u1ed1i, \u0111\u01b0\u1eddng, t\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n","N\u01b0\u1edbc t\u01b0\u01a1ng \"Ph\u00fa S\u0129\" ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe  D\u01b0a leo b\u1ecf ru\u1ed9t, c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp v\u1edbi 1m \u0111\u01b0\u1eddng trong 10 ph\u00fat, v\u1eaft r\u00e1o. C\u1ee7 c\u1ea3i tr\u1eafng th\u00e1i l\u00e1t m\u1ecfng, \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i, \u0111\u1ec3 th\u1ea5m, v\u1eaft r\u00e1o. C\u00e0 chua b\u1ecf ru\u1ed9t c\u1eaft l\u00e1t m\u1ecfng. H\u00fang l\u1ee7i c\u1eaft nh\u1ecf. \u1ee8c g\u00e0 c\u1eaft thanh, \u01b0\u1edbp v\u1edbi 1m n\u01b0\u1edbc c\u1ed1t chanh v\u00e0 1m v\u1ecf chanh m\u00e0i.   "," D\u01b0a leo b\u1ecf ru\u1ed9t, c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp v\u1edbi 1m \u0111\u01b0\u1eddng trong 10 ph\u00fat, v\u1eaft r\u00e1o. C\u1ee7 c\u1ea3i tr\u1eafng th\u00e1i l\u00e1t m\u1ecfng, \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i, \u0111\u1ec3 th\u1ea5m, v\u1eaft r\u00e1o. C\u00e0 chua b\u1ecf ru\u1ed9t c\u1eaft l\u00e1t m\u1ecfng. H\u00fang l\u1ee7i c\u1eaft nh\u1ecf. \u1ee8c g\u00e0 c\u1eaft thanh, \u01b0\u1edbp v\u1edbi 1m n\u01b0\u1edbc c\u1ed1t chanh v\u00e0 1m v\u1ecf chanh m\u00e0i.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Pha x\u1ed1t tr\u1ed9n: cho 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; c\u00f9ng 3M n\u01b0\u1edbc chanh, 1\/2m mu\u1ed1i, 1M \u0111\u01b0\u1eddng, 1M t\u01b0\u01a1ng \u1edbt v\u00e0 1M \u1edbt s\u1eebng b\u0103m v\u00e0o ch\u00e9n, tr\u1ed9n \u0111\u1ec1u.\u00a0 Chi\u00ean: cho 1 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n v\u00e0o th\u1ecbt \u1ee9c g\u00e0, \u00e1o \u0111\u1ec1u b\u1ed9t, chi\u00ean ng\u1eadp d\u1ea7u \u0111\u1ebfn khi th\u1ecbt g\u00e0 ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra gi\u1ea5y th\u1ea5m d\u1ea7u. Tr\u1ed9n g\u1ecfi: cho d\u01b0a leo, c\u00e0 chua, c\u1ee7 c\u1ea3i tr\u1eafng, \u1edbt s\u1eebng v\u00e0 rau h\u00fang l\u1ee7i v\u00e0o t\u00f4, \u0111\u1ed5 n\u01b0\u1edbc x\u1ed1t pha v\u00e0o tr\u1ed9n \u0111\u1ec1u.   "," Pha x\u1ed1t tr\u1ed9n: cho 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; c\u00f9ng 3M n\u01b0\u1edbc chanh, 1\/2m mu\u1ed1i, 1M \u0111\u01b0\u1eddng, 1M t\u01b0\u01a1ng \u1edbt v\u00e0 1M \u1edbt s\u1eebng b\u0103m v\u00e0o ch\u00e9n, tr\u1ed9n \u0111\u1ec1u.\u00a0 Chi\u00ean: cho 1 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n v\u00e0o th\u1ecbt \u1ee9c g\u00e0, \u00e1o \u0111\u1ec1u b\u1ed9t, chi\u00ean ng\u1eadp d\u1ea7u \u0111\u1ebfn khi th\u1ecbt g\u00e0 ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra gi\u1ea5y th\u1ea5m d\u1ea7u. Tr\u1ed9n g\u1ecfi: cho d\u01b0a leo, c\u00e0 chua, c\u1ee7 c\u1ea3i tr\u1eafng, \u1edbt s\u1eebng v\u00e0 rau h\u00fang l\u1ee7i v\u00e0o t\u00f4, \u0111\u1ed5 n\u01b0\u1edbc x\u1ed1t pha v\u00e0o tr\u1ed9n \u0111\u1ec1u.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Cho g\u1ecfi d\u01b0a leo ra d\u0129a, x\u1ebfp th\u1ecbt g\u00e0 chi\u00ean gi\u00f2n l\u00ean tr\u00ean, th\u00eam rau h\u00fang l\u1ee7i, \u0111\u1eadu ph\u1ed9ng v\u00e0 m\u00e8 rang l\u00ean. Trang tr\u00ed th\u00eam \u1edbt s\u1eebng th\u00e1i ch\u1ec9.   "," Cho g\u1ecfi d\u01b0a leo ra d\u0129a, x\u1ebfp th\u1ecbt g\u00e0 chi\u00ean gi\u00f2n l\u00ean tr\u00ean, th\u00eam rau h\u00fang l\u1ee7i, \u0111\u1eadu ph\u1ed9ng v\u00e0 m\u00e8 rang l\u00ean. Trang tr\u00ed th\u00eam \u1edbt s\u1eebng th\u00e1i ch\u1ec9.  "],"little_advice":["  M\u00c1CH NH\u1ece  D\u01b0a leo b\u1ecf h\u1ea1t kh\u00f4ng b\u1ecf v\u1ecf gi\u00fap gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n khi tr\u1ed9n d\u01b0a kh\u00f4ng b\u1ecb n\u00e1t.\u00a0 \u01af\u1edbp d\u01b0a leo v\u1edbi \u0111\u01b0\u1eddng s\u1ebd gi\u00fap d\u01b0a r\u00e1o n\u01b0\u1edbc v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n.\u00a0\u00a0   "," D\u01b0a leo b\u1ecf h\u1ea1t kh\u00f4ng b\u1ecf v\u1ecf gi\u00fap gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n khi tr\u1ed9n d\u01b0a kh\u00f4ng b\u1ecb n\u00e1t.\u00a0 \u01af\u1edbp d\u01b0a leo v\u1edbi \u0111\u01b0\u1eddng s\u1ebd gi\u00fap d\u01b0a r\u00e1o n\u01b0\u1edbc v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n.\u00a0\u00a0  "]}