{"id":259,"food_ingredients":["T\u00f4m s\u00fa s\u1ed1ng (\u0111\u00e3 b\u00f3c v\u1ecf): 400g   ","Gi\u00f2 s\u1ed1ng: 100g","L\u00e1 ch\u00fac: 10 l\u00e1  ","L\u00f2ng tr\u1eafng tr\u1ee9ng g\u00e0: 1\/2 qu\u1ea3   ","\u1edat b\u0103m nhuy\u1ec5n: 2M ","H\u00e0nh l\u00e1: 10g   ","H\u00e0nh t\u00edm b\u0103m: 1M   ","N\u01b0\u1edbc c\u1ed1t chanh  1M    ","\u0102N K\u00c8M: Salad, c\u00e0 chua bi  ","Gia v\u1ecb: D\u1ea7u \u0103n, ti\u00eau, ","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe T\u00f4m r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, d\u00f9ng kh\u0103n th\u1ea5m kh\u00f4 n\u01b0\u1edbc, \u01b0\u1edbp 1m ti\u00eau, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1\/2 l\u00f2ng tr\u1eafng tr\u1ee9ng g\u00e0, cho v\u00e0o ng\u0103n \u0111\u00e1 t\u1ee7 l\u1ea1nh \u0111\u1ec3 20 ph\u00fat \u0111\u1ec3 t\u00f4m l\u1ea1nh v\u00e0 th\u1ea5m gia v\u1ecb. H\u00e0nh l\u00e1 c\u1eaft nhuy\u1ec5n. L\u00e1 ch\u00fac: 1\/2 c\u1eaft nh\u1ecf, 1\/2 c\u1eaft s\u1ee3i.  ","T\u00f4m r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, d\u00f9ng kh\u0103n th\u1ea5m kh\u00f4 n\u01b0\u1edbc, \u01b0\u1edbp 1m ti\u00eau, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1\/2 l\u00f2ng tr\u1eafng tr\u1ee9ng g\u00e0, cho v\u00e0o ng\u0103n \u0111\u00e1 t\u1ee7 l\u1ea1nh \u0111\u1ec3 20 ph\u00fat \u0111\u1ec3 t\u00f4m l\u1ea1nh v\u00e0 th\u1ea5m gia v\u1ecb. H\u00e0nh l\u00e1 c\u1eaft nhuy\u1ec5n. L\u00e1 ch\u00fac: 1\/2 c\u1eaft nh\u1ecf, 1\/2 c\u1eaft s\u1ee3i. "],"cooking":["  TH\u1ef0C HI\u1ec6N  L\u00e0m ch\u1ea3 t\u00f4m: Cho t\u00f4m v\u00e0o m\u00e1y xay nhuy\u1ec5n, l\u1ea5y ra cho gi\u00f2 s\u1ed1ng, 1M h\u00e0nh l\u00e1, 1M h\u00e0nh t\u00edm b\u0103m, 1M l\u00e1 ch\u00fac c\u1eaft nh\u1ecf v\u00e0 1\/2M \u1edbt b\u0103m v\u00e0o tr\u1ed9n \u0111\u1ec1u, qu\u1ebft th\u1eadt k\u1ef9 cho t\u00f4m dai, chia h\u1ed7n h\u1ee3p t\u00f4m ra th\u00e0nh 12 vi\u00ean, se tr\u00f2n, cho v\u00e0o t\u1ee7 l\u1ea1nh 5 ph\u00fat.\u00a0 L\u00e0m x\u1ed1t mayonnaise m\u01a1: cho 2M s\u1ed1t m\u01a1, 1M \u1edbt b\u1eb1m, 1m l\u00e1 ch\u00fac, 3M X\u1ed1t Mayonnaise Aji-mayo\u00ae, 1M n\u01b0\u1edbc c\u1ed1t chanh v\u00e0o ch\u00e9n, khu\u1ea5y \u0111\u1ec1u. Chi\u00ean ch\u1ea3 t\u00f4m: \u0110un n\u00f3ng d\u1ea7u, th\u1ea3 l\u00e1 ch\u00fac c\u1eaft s\u1ee3i v\u00e0o, chi\u00ean nhanh r\u1ed3i v\u1edbt ra. T\u1ea9m vi\u00ean t\u00f4m v\u1edbi Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n r\u1ed3i cho v\u00e0o chi\u00ean ng\u1eadp d\u1ea7u, \u0111\u1ec3 l\u1eeda v\u1eeba cho \u0111\u1ebfn khi vi\u00ean t\u00f4m ch\u00edn v\u00e0ng v\u1edbt ra gi\u1ea5y th\u1ea5m d\u1ea7u.   "," L\u00e0m ch\u1ea3 t\u00f4m: Cho t\u00f4m v\u00e0o m\u00e1y xay nhuy\u1ec5n, l\u1ea5y ra cho gi\u00f2 s\u1ed1ng, 1M h\u00e0nh l\u00e1, 1M h\u00e0nh t\u00edm b\u0103m, 1M l\u00e1 ch\u00fac c\u1eaft nh\u1ecf v\u00e0 1\/2M \u1edbt b\u0103m v\u00e0o tr\u1ed9n \u0111\u1ec1u, qu\u1ebft th\u1eadt k\u1ef9 cho t\u00f4m dai, chia h\u1ed7n h\u1ee3p t\u00f4m ra th\u00e0nh 12 vi\u00ean, se tr\u00f2n, cho v\u00e0o t\u1ee7 l\u1ea1nh 5 ph\u00fat.\u00a0 L\u00e0m x\u1ed1t mayonnaise m\u01a1: cho 2M s\u1ed1t m\u01a1, 1M \u1edbt b\u1eb1m, 1m l\u00e1 ch\u00fac, 3M X\u1ed1t Mayonnaise Aji-mayo\u00ae, 1M n\u01b0\u1edbc c\u1ed1t chanh v\u00e0o ch\u00e9n, khu\u1ea5y \u0111\u1ec1u. Chi\u00ean ch\u1ea3 t\u00f4m: \u0110un n\u00f3ng d\u1ea7u, th\u1ea3 l\u00e1 ch\u00fac c\u1eaft s\u1ee3i v\u00e0o, chi\u00ean nhanh r\u1ed3i v\u1edbt ra. T\u1ea9m vi\u00ean t\u00f4m v\u1edbi Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n r\u1ed3i cho v\u00e0o chi\u00ean ng\u1eadp d\u1ea7u, \u0111\u1ec3 l\u1eeda v\u1eeba cho \u0111\u1ebfn khi vi\u00ean t\u00f4m ch\u00edn v\u00e0ng v\u1edbt ra gi\u1ea5y th\u1ea5m d\u1ea7u.  "],"user_manual":["  C\u00c1CH D\u00d9NG  C\u1eaft vi\u00ean t\u00f4m th\u00e0nh nh\u1eefng mi\u1ebfng v\u1eeba \u0103n, x\u1ebfp ra d\u0129a, d\u00f9ng k\u00e8m v\u1edbi x\u1ed1t mayonnaise m\u01a1, salad v\u00e0 c\u00e0 chua bi.\u00a0   "," C\u1eaft vi\u00ean t\u00f4m th\u00e0nh nh\u1eefng mi\u1ebfng v\u1eeba \u0103n, x\u1ebfp ra d\u0129a, d\u00f9ng k\u00e8m v\u1edbi x\u1ed1t mayonnaise m\u01a1, salad v\u00e0 c\u00e0 chua bi.\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece  Cho l\u00f2ng tr\u1eafng tr\u1ee9ng v\u00e0o t\u00f4m \u0111\u1ec3 v\u00e0o t\u1ee7 l\u1ea1nh gi\u00fap t\u1ea1o \u0111\u1ed9 x\u1ed1p v\u00e0 k\u1ebft d\u00ednh cho ch\u1ea3 t\u00f4m.\u00a0\u00a0\u00a0 Th\u1ea5m th\u1eadt kh\u00f4 t\u00f4m v\u00e0 qu\u1ebft th\u1eadt k\u1ef9 \u0111\u1ec3 th\u1ecbt t\u00f4m d\u1ebbo v\u00e0 dai.\u00a0   "," Cho l\u00f2ng tr\u1eafng tr\u1ee9ng v\u00e0o t\u00f4m \u0111\u1ec3 v\u00e0o t\u1ee7 l\u1ea1nh gi\u00fap t\u1ea1o \u0111\u1ed9 x\u1ed1p v\u00e0 k\u1ebft d\u00ednh cho ch\u1ea3 t\u00f4m.\u00a0\u00a0\u00a0 Th\u1ea5m th\u1eadt kh\u00f4 t\u00f4m v\u00e0 qu\u1ebft th\u1eadt k\u1ef9 \u0111\u1ec3 th\u1ecbt t\u00f4m d\u1ebbo v\u00e0 dai.\u00a0  "]}