{"id":264,"food_ingredients":["Rau nh\u00fat l\u1eb7t s\u1ea1ch:  200g  ","T\u00f4m s\u00fa:    100g  ","M\u1ef1c \u1ed1ng:   100g  ","\u0110\u1ea7u h\u00e0nh l\u00e1:   5 c\u00e2y  ","\u1edat s\u1eebng c\u1eaft s\u1ee3i:   1 tr\u00e1i  ","T\u1ecfi \u0111\u1eadp gi\u1eadp:   8 t\u00e9p  ","M\u1ee1 heo:    100g ","Gia v\u1ecb: Ti\u00eau, mu\u1ed1i \u0111\u01b0\u1eddng,  h\u00e0nh t\u1ecfi b\u0103m 1M","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe  Rau nh\u00fat c\u1eaft kh\u00fac 5cm, ch\u1ea7n s\u01a1 v\u1edbi ch\u00fat mu\u1ed1i v\u00e0 s\u1ea3. M\u1ee1 heo c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf. T\u00f4m s\u00fa b\u00f3c v\u1ecf, ch\u1ebb l\u01b0ng, ch\u1eeba \u0111u\u00f4i. M\u1ef1c c\u1eaft khoanh 1cm. \u01af\u1edbp t\u00f4m m\u1ef1c v\u1edbi 1\/2m ti\u00eau, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng, 1\/3m mu\u1ed1i, 1m h\u00e0nh t\u1ecfi b\u0103m.   "," Rau nh\u00fat c\u1eaft kh\u00fac 5cm, ch\u1ea7n s\u01a1 v\u1edbi ch\u00fat mu\u1ed1i v\u00e0 s\u1ea3. M\u1ee1 heo c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf. T\u00f4m s\u00fa b\u00f3c v\u1ecf, ch\u1ebb l\u01b0ng, ch\u1eeba \u0111u\u00f4i. M\u1ef1c c\u1eaft khoanh 1cm. \u01af\u1edbp t\u00f4m m\u1ef1c v\u1edbi 1\/2m ti\u00eau, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng, 1\/3m mu\u1ed1i, 1m h\u00e0nh t\u1ecfi b\u0103m.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Cho m\u1ee1 heo v\u00e0o ch\u1ea3o th\u1eafng th\u00e0nh m\u1ee1, m\u00fac ra 2M \u0111\u1ec3 ri\u00eang.\u00a0 Khi m\u1ee1 th\u1eafng g\u1ea7n \u0111\u01b0\u1ee3c cho h\u00e0nh t\u1ecfi v\u00e0o phi cho t\u00f4m m\u1ef1c v\u00e0o x\u00e0o v\u1edbi l\u1eeda to v\u1eeba ch\u00edn t\u1edbi, cho \u0111\u1ea7u h\u00e0nh v\u00e0o t\u1eaft l\u1eeda, m\u00fac ra d\u0129a.\u00a0 Ti\u1ebfp t\u1ee5c phi th\u01a1m t\u1ecfi t\u00e9p v\u1edbi 2M m\u1ee1 n\u01b0\u1edbc, cho rau nh\u00fat v\u00e0o x\u00e0o v\u1edbi l\u1eeda l\u1edbn cho rau ch\u00edn gi\u00f2n, n\u00eam 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/3m mu\u1ed1i, 1m \u0111\u01b0\u1eddng, cho t\u00f4m m\u1ef1c v\u00e0o l\u1ea1i, th\u00eam 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, x\u1ed1c \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda.   "," Cho m\u1ee1 heo v\u00e0o ch\u1ea3o th\u1eafng th\u00e0nh m\u1ee1, m\u00fac ra 2M \u0111\u1ec3 ri\u00eang.\u00a0 Khi m\u1ee1 th\u1eafng g\u1ea7n \u0111\u01b0\u1ee3c cho h\u00e0nh t\u1ecfi v\u00e0o phi cho t\u00f4m m\u1ef1c v\u00e0o x\u00e0o v\u1edbi l\u1eeda to v\u1eeba ch\u00edn t\u1edbi, cho \u0111\u1ea7u h\u00e0nh v\u00e0o t\u1eaft l\u1eeda, m\u00fac ra d\u0129a.\u00a0 Ti\u1ebfp t\u1ee5c phi th\u01a1m t\u1ecfi t\u00e9p v\u1edbi 2M m\u1ee1 n\u01b0\u1edbc, cho rau nh\u00fat v\u00e0o x\u00e0o v\u1edbi l\u1eeda l\u1edbn cho rau ch\u00edn gi\u00f2n, n\u00eam 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/3m mu\u1ed1i, 1m \u0111\u01b0\u1eddng, cho t\u00f4m m\u1ef1c v\u00e0o l\u1ea1i, th\u00eam 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, x\u1ed1c \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Cho h\u1ea3i s\u1ea3n x\u00e0o rau nh\u00fat ra d\u0129a, r\u1eafc ti\u00eau, b\u00e0y \u1edbt s\u1ee3i. Khi \u0103n ch\u1ea5m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt.   "," Cho h\u1ea3i s\u1ea3n x\u00e0o rau nh\u00fat ra d\u0129a, r\u1eafc ti\u00eau, b\u00e0y \u1edbt s\u1ee3i. Khi \u0103n ch\u1ea5m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt.  "],"little_advice":["  M\u00c1CH NH\u1ece  Ch\u1ea7n rau v\u00e0 x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh gi\u00fap cho rau s\u1ea1ch h\u01a1n v\u00e0 gi\u1ea3m v\u1ecb ch\u00e1t. S\u01a1 ch\u1ebf rau nh\u00fat: s\u1eed d\u1ee5ng n\u01b0\u1edbc vo g\u1ea1o ho\u1eb7c n\u01b0\u1edbc pha b\u1ed9t n\u0103ng r\u1ed3i ng\u00e2m v\u1edbi rau nh\u00fat \u0111\u1ec3 l\u00e0m s\u1ea1ch rau   "," Ch\u1ea7n rau v\u00e0 x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh gi\u00fap cho rau s\u1ea1ch h\u01a1n v\u00e0 gi\u1ea3m v\u1ecb ch\u00e1t. S\u01a1 ch\u1ebf rau nh\u00fat: s\u1eed d\u1ee5ng n\u01b0\u1edbc vo g\u1ea1o ho\u1eb7c n\u01b0\u1edbc pha b\u1ed9t n\u0103ng r\u1ed3i ng\u00e2m v\u1edbi rau nh\u00fat \u0111\u1ec3 l\u00e0m s\u1ea1ch rau  "]}