{"id":267,"food_ingredients":["B\u00f2 phi l\u00ea:    200g  ","S\u1ea3 \u0111\u1eadp d\u1eadp x\u00e9 s\u1ee3i: 2 c\u00e2y  ","L\u00e1 chanh th\u00e1i ch\u1ec9: 3 l\u00e1   ","\u1edat s\u1eebng th\u00e1i l\u00e1t:   1 qu\u1ea3  ","L\u00e1 l\u1ed1t th\u00e1i ch\u1ec9:   30g  ","\u0102N K\u00c8M: d\u01b0a leo, c\u00e0 chua  ","Gia v\u1ecb: ti\u00eau, d\u1ea7u \u0103n, t\u01b0\u01a1ng \u1edbt, ng\u0169 v\u1ecb h\u01b0\u01a1ng","B\u1ed9t ng\u1ecdt ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe  B\u00f2 phi l\u00ea th\u00e1i con ch\u00ec, tr\u1ed9n v\u1edbi 1\/2m ng\u0169 v\u1ecb h\u01b0\u01a1ng r\u1ed3i l\u0103n qua Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n. S\u1ea3 \u01b0\u1edbp v\u1edbi 1M Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n.   "," B\u00f2 phi l\u00ea th\u00e1i con ch\u00ec, tr\u1ed9n v\u1edbi 1\/2m ng\u0169 v\u1ecb h\u01b0\u01a1ng r\u1ed3i l\u0103n qua Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n. S\u1ea3 \u01b0\u1edbp v\u1edbi 1M Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Chi\u00ean: \u0110un n\u00f3ng d\u1ea7u trong ch\u1ea3o, cho l\u00e1 l\u1ed1t v\u00e0o chi\u00ean gi\u00f2n v\u1edbt ra \u0111\u1ec3 v\u00e0o gi\u1ea5y th\u1ea5m d\u1ea7u. K\u1ebf ti\u1ebfp cho s\u1ea3 v\u00e0o chi\u00ean gi\u00f2n. Sau c\u00f9ng chi\u00ean b\u00f2 v\u1edbi l\u1eeda v\u1eeba \u0111\u1ebfn khi b\u00f2 ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.   "," Chi\u00ean: \u0110un n\u00f3ng d\u1ea7u trong ch\u1ea3o, cho l\u00e1 l\u1ed1t v\u00e0o chi\u00ean gi\u00f2n v\u1edbt ra \u0111\u1ec3 v\u00e0o gi\u1ea5y th\u1ea5m d\u1ea7u. K\u1ebf ti\u1ebfp cho s\u1ea3 v\u00e0o chi\u00ean gi\u00f2n. Sau c\u00f9ng chi\u00ean b\u00f2 v\u1edbi l\u1eeda v\u1eeba \u0111\u1ebfn khi b\u00f2 ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Tr\u00ecnh b\u00e0y: cho b\u00f2 chi\u00ean c\u00f2n n\u00f3ng v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi l\u00e1 chanh th\u00e1i ch\u1ec9, sau \u0111\u00f3 b\u00e0y ra d\u0129a c\u00f9ng v\u1edbi \u1edbt s\u1eebng v\u00e0 l\u00e1 l\u1ed1t, s\u1ea3 chi\u00ean gi\u00f2n. Khi \u0103n ch\u1ea5m v\u1edbi t\u01b0\u01a1ng \u1edbt.\u00a0   "," Tr\u00ecnh b\u00e0y: cho b\u00f2 chi\u00ean c\u00f2n n\u00f3ng v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi l\u00e1 chanh th\u00e1i ch\u1ec9, sau \u0111\u00f3 b\u00e0y ra d\u0129a c\u00f9ng v\u1edbi \u1edbt s\u1eebng v\u00e0 l\u00e1 l\u1ed1t, s\u1ea3 chi\u00ean gi\u00f2n. Khi \u0103n ch\u1ea5m v\u1edbi t\u01b0\u01a1ng \u1edbt.\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece  Chi\u00ean b\u00f2 v\u1edbi l\u1eeda l\u1edbn gi\u00fap cho b\u00f2 kh\u00f4ng b\u1ecb kh\u00f4 v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 m\u1ec1m c\u1ee7a th\u1ecbt.\u00a0 X\u1ed1c th\u1ecbt b\u00f2 khi c\u00f2n n\u00f3ng v\u1edbi l\u00e1 chanh gi\u00fap cho l\u00e1 chanh \u0111\u01b0\u1ee3c b\u00e1m ch\u1eb7t v\u00e0o trong th\u1ecbt.\u00a0 L\u0103n b\u00f2 qua b\u1ed9t Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n gi\u00fap b\u00f2 kh\u00f4ng b\u1ecb kh\u00f4 v\u00e0 th\u1ea5m v\u1ecb.   "," Chi\u00ean b\u00f2 v\u1edbi l\u1eeda l\u1edbn gi\u00fap cho b\u00f2 kh\u00f4ng b\u1ecb kh\u00f4 v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 m\u1ec1m c\u1ee7a th\u1ecbt.\u00a0 X\u1ed1c th\u1ecbt b\u00f2 khi c\u00f2n n\u00f3ng v\u1edbi l\u00e1 chanh gi\u00fap cho l\u00e1 chanh \u0111\u01b0\u1ee3c b\u00e1m ch\u1eb7t v\u00e0o trong th\u1ecbt.\u00a0 L\u0103n b\u00f2 qua b\u1ed9t Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n gi\u00fap b\u00f2 kh\u00f4ng b\u1ecb kh\u00f4 v\u00e0 th\u1ea5m v\u1ecb.  "]}