{"id":270,"food_ingredients":["Khoai t\u00e2y v\u00e0ng, khoai t\u00edm:  600g  ","B\u00f2 th\u0103n (ch\u1ecdn kh\u1ed1i ch\u1eef nh\u1eadt):  400g  ","H\u00e0nh t\u00e2y:    1 c\u1ee7 nh\u1ecf  ","\u1edat b\u1ed9t Paprika:    2m  ","B\u01a1 l\u1ea1t:     2M  ","Th\u01a1m:     1\/2 tr\u00e1i  ","H\u01b0\u01a1ng th\u1ea3o t\u01b0\u01a1i:   2 c\u1ecdng  ","B\u1ed9t n\u0103ng, n\u01b0\u1edbc h\u00e0nh t\u1ecfi ","\u0102N K\u00c8M: Rau m\u1ea7m, c\u00e0 chua, ng\u00f2 t\u00e2y, chanh v\u00e0ng, radish    ","Gia v\u1ecb: ti\u00eau, \u0111\u01b0\u1eddng, \u1edbt b\u1ed9t paprika, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise ","N\u01b0\u1edbc t\u01b0\u01a1ng ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe  Th\u01a1m c\u1eaft r\u1ebd qu\u1ea1t l\u1ea5y 6 mi\u1ebfng, c\u00f2n l\u1ea1i b\u0103m nh\u1ecf, v\u1eaft l\u1ea5y \u00bd ch\u00e9n n\u01b0\u1edbc c\u1ed1t th\u01a1m. H\u00e0nh t\u00e2y c\u1eaft khoanh, ng\u00e2m n\u01b0\u1edbc \u0111\u00e1. Khoai t\u00e2y, khoai t\u00edm c\u1eaft que. Th\u1ecbt b\u00f2 \u0111\u1ec3 nguy\u00ean mi\u1ebfng, \u01b0\u1edbp 2M n\u01b0\u1edbc h\u00e0nh t\u1ecfi, 1m \u1edbt b\u1ed9t paprika, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/3m ti\u00eau, 1M d\u1ea7u \u0103n, 1M \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc c\u1ed1t th\u01a1m.   "," Th\u01a1m c\u1eaft r\u1ebd qu\u1ea1t l\u1ea5y 6 mi\u1ebfng, c\u00f2n l\u1ea1i b\u0103m nh\u1ecf, v\u1eaft l\u1ea5y \u00bd ch\u00e9n n\u01b0\u1edbc c\u1ed1t th\u01a1m. H\u00e0nh t\u00e2y c\u1eaft khoanh, ng\u00e2m n\u01b0\u1edbc \u0111\u00e1. Khoai t\u00e2y, khoai t\u00edm c\u1eaft que. Th\u1ecbt b\u00f2 \u0111\u1ec3 nguy\u00ean mi\u1ebfng, \u01b0\u1edbp 2M n\u01b0\u1edbc h\u00e0nh t\u1ecfi, 1m \u1edbt b\u1ed9t paprika, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/3m ti\u00eau, 1M d\u1ea7u \u0103n, 1M \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc c\u1ed1t th\u01a1m.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Chi\u00ean khoai: \u00c1o khoai t\u00e2y, khoai t\u00edm qua Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n, chi\u00ean ch\u00edn gi\u00f2n, \u0111\u1ec3 r\u00e1o d\u1ea7u. \u00c1p ch\u1ea3o th\u1ecbt b\u00f2: cho v\u00e0o ch\u1ea3o 2M d\u1ea7u \u0103n + 1M b\u01a1, 1 nh\u00e1nh h\u01b0\u01a1ng th\u1ea3o, th\u1ea3 th\u1ecbt b\u00f2 v\u00e0o chi\u00ean \u00e1p ch\u1ea3o \u0111\u1ebfn khi xem x\u00e9m 2 m\u1eb7t, l\u1ea5y ra \u0111\u1ec3 th\u1ecbt ngh\u1ec9 ch\u00fat. Sau \u0111\u00f3, ph\u1ebft 1M b\u01a1 l\u00ean tr\u00ean m\u1eb7t th\u1ecbt r\u1ed3i cho th\u1ecbt b\u00f2 v\u00e0o \u0111\u00fat l\u00f2 kho\u1ea3ng 3 ph\u00fat, l\u1ea5y ra, \u0111\u1ec3 ngu\u1ed9i b\u1edbt r\u1ed3i c\u1eaft th\u00e0nh mi\u1ebfng m\u1ecfng v\u1eeba \u0103n.\u00a0 L\u00e0m h\u1ed7n h\u1ee3p x\u1ed1t: 1\/2 ch\u00e9n n\u01b0\u1edbc th\u01a1m, 1m b\u1ed9t n\u0103ng, 1M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/2m \u0111\u01b0\u1eddng, 1\/3m mu\u1ed1i. \u0110un n\u00f3ng \u00edt d\u1ea7u v\u00e0 1M b\u01a1, chi\u00ean c\u1ecdng h\u01b0\u01a1ng th\u1ea3o cho th\u01a1m r\u1ed3i cho h\u1ed7n h\u1ee3p \u0111\u00e3 pha v\u00e0o khu\u1ea5y \u0111\u1ec1u, n\u1ea5u s\u00f4i x\u1ed1t s\u00e1nh l\u1ea1i th\u00ec t\u1eaft l\u1eeda.   "," Chi\u00ean khoai: \u00c1o khoai t\u00e2y, khoai t\u00edm qua Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n, chi\u00ean ch\u00edn gi\u00f2n, \u0111\u1ec3 r\u00e1o d\u1ea7u. \u00c1p ch\u1ea3o th\u1ecbt b\u00f2: cho v\u00e0o ch\u1ea3o 2M d\u1ea7u \u0103n + 1M b\u01a1, 1 nh\u00e1nh h\u01b0\u01a1ng th\u1ea3o, th\u1ea3 th\u1ecbt b\u00f2 v\u00e0o chi\u00ean \u00e1p ch\u1ea3o \u0111\u1ebfn khi xem x\u00e9m 2 m\u1eb7t, l\u1ea5y ra \u0111\u1ec3 th\u1ecbt ngh\u1ec9 ch\u00fat. Sau \u0111\u00f3, ph\u1ebft 1M b\u01a1 l\u00ean tr\u00ean m\u1eb7t th\u1ecbt r\u1ed3i cho th\u1ecbt b\u00f2 v\u00e0o \u0111\u00fat l\u00f2 kho\u1ea3ng 3 ph\u00fat, l\u1ea5y ra, \u0111\u1ec3 ngu\u1ed9i b\u1edbt r\u1ed3i c\u1eaft th\u00e0nh mi\u1ebfng m\u1ecfng v\u1eeba \u0103n.\u00a0 L\u00e0m h\u1ed7n h\u1ee3p x\u1ed1t: 1\/2 ch\u00e9n n\u01b0\u1edbc th\u01a1m, 1m b\u1ed9t n\u0103ng, 1M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/2m \u0111\u01b0\u1eddng, 1\/3m mu\u1ed1i. \u0110un n\u00f3ng \u00edt d\u1ea7u v\u00e0 1M b\u01a1, chi\u00ean c\u1ecdng h\u01b0\u01a1ng th\u1ea3o cho th\u01a1m r\u1ed3i cho h\u1ed7n h\u1ee3p \u0111\u00e3 pha v\u00e0o khu\u1ea5y \u0111\u1ec1u, n\u1ea5u s\u00f4i x\u1ed1t s\u00e1nh l\u1ea1i th\u00ec t\u1eaft l\u1eeda.  "],"user_manual":["  C\u00c1CH D\u00d9NG  B\u00e0y c\u00e1c lo\u1ea1i rau tr\u1ed9n salad, khoai t\u00e2y chi\u00ean, th\u1ecbt b\u00f2, h\u00e0nh t\u00e2y ra d\u0129a, r\u01b0\u1edbi x\u1ed1t th\u01a1m l\u00ean tr\u00ean, trang tr\u00ed v\u1edbi \u00edt ng\u00f2 t\u00e2y. Khi \u0103n ch\u1ea5m khoai chi\u00ean v\u1edbi X\u1ed1t Mayonnaise Aji-mayo\u00ae.   "," B\u00e0y c\u00e1c lo\u1ea1i rau tr\u1ed9n salad, khoai t\u00e2y chi\u00ean, th\u1ecbt b\u00f2, h\u00e0nh t\u00e2y ra d\u0129a, r\u01b0\u1edbi x\u1ed1t th\u01a1m l\u00ean tr\u00ean, trang tr\u00ed v\u1edbi \u00edt ng\u00f2 t\u00e2y. Khi \u0103n ch\u1ea5m khoai chi\u00ean v\u1edbi X\u1ed1t Mayonnaise Aji-mayo\u00ae.  "],"little_advice":["  M\u00c1CH NH\u1ece  \u00c1p ch\u1ea3o th\u1ecbt b\u00f2 tr\u01b0\u1edbc khi n\u01b0\u1edbng gi\u00fap th\u1ecbt th\u01a1m v\u00e0 khi n\u01b0\u1edbng h\u1ea1n ch\u1ebf b\u1ecb m\u1ea5t n\u01b0\u1edbc, th\u1ecbt s\u1ebd m\u1ec1m, kh\u00f4ng x\u01a1 c\u1ee9ng.\u00a0\u00a0 \u0110\u1ec3 mi\u1ebfng th\u1ecbt b\u00f2 h\u01a1i ngu\u1ed9i m\u1edbi c\u1eaft gi\u00fap gi\u1eef \u0111\u01b0\u1ee3c n\u01b0\u1edbc ng\u1ecdt b\u00ean trong th\u1ecbt\u00a0\u00a0 \u00c1o ngay Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n b\u00ean ngo\u00e0i khoai t\u00e2y sau khi c\u1eaft \u0111\u1ec3 b\u1ed9t b\u00e1m \u0111\u1ec1u v\u00e0o khoai t\u00e2y.   "," \u00c1p ch\u1ea3o th\u1ecbt b\u00f2 tr\u01b0\u1edbc khi n\u01b0\u1edbng gi\u00fap th\u1ecbt th\u01a1m v\u00e0 khi n\u01b0\u1edbng h\u1ea1n ch\u1ebf b\u1ecb m\u1ea5t n\u01b0\u1edbc, th\u1ecbt s\u1ebd m\u1ec1m, kh\u00f4ng x\u01a1 c\u1ee9ng.\u00a0\u00a0 \u0110\u1ec3 mi\u1ebfng th\u1ecbt b\u00f2 h\u01a1i ngu\u1ed9i m\u1edbi c\u1eaft gi\u00fap gi\u1eef \u0111\u01b0\u1ee3c n\u01b0\u1edbc ng\u1ecdt b\u00ean trong th\u1ecbt\u00a0\u00a0 \u00c1o ngay Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n b\u00ean ngo\u00e0i khoai t\u00e2y sau khi c\u1eaft \u0111\u1ec3 b\u1ed9t b\u00e1m \u0111\u1ec1u v\u00e0o khoai t\u00e2y.  "]}