{"id":273,"food_ingredients":["B\u00f2 xay:     200g   ","Gi\u00f2 s\u1ed1ng:    50g   ","Th\u1ecbt ba ch\u1ec9 kh\u00f4ng da:  50g   ","C\u1ed1m d\u1eb9p xanh:    100g ","B\u1ed9t m\u00ec:     1 ch\u00e9n   ","Tr\u1ee9ng g\u00e0:    2 qu\u1ea3   ","Tr\u1ee9ng c\u00fat lu\u1ed9c ch\u00edn:  8 qu\u1ea3 ","C\u1ee7 n\u0103ng c\u1eaft nh\u1ecf: 2M   ","C\u00e0 r\u1ed1t c\u1eaft nh\u1ecf:   1M   ","H\u00e0nh t\u00e2y c\u1eaft nh\u1ecf: 1M   ","Ti\u00eau xanh:    1M ","H\u00e0nh phi:  2M  ","M\u00e8 tr\u1eafng rang, n\u01b0\u1edbc t\u1eafc, \u1edbt s\u1eebng b\u1eb1m nhuy\u1ec5n","RAU N\u00caM: c\u1ecdng ng\u00f2 r\u00ed c\u1eaft nhuy\u1ec5n   ","Gia v\u1ecb: D\u1ea7u \u0103n, mu\u1ed1i, \u0111\u01b0\u1eddng, d\u1ea7u m\u00e8, t\u01b0\u01a1ng \u1edbt","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe  L\u00e0m n\u00f3ng d\u1ea7u cho c\u1ed1m d\u1eb9p v\u00e0o chi\u00ean s\u01a1 v\u1edbt ra gi\u1ea5y th\u1ea5m d\u1ea7u. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. Ti\u00eau xanh \u0111\u1eadp d\u1eadp. M\u00e8 tr\u1eafng rang gi\u00e3 s\u01a1.\u00a0\u00a0 \u01af\u1edbp b\u00f2: Tr\u1ed9n \u0111\u1ec1u th\u1ecbt b\u00f2, gi\u00f2 s\u1ed1ng, th\u1ecbt n\u1ea1c d\u0103m, c\u1ee7 n\u0103ng, c\u00e0 r\u1ed1t, h\u00e0nh t\u00e2y, ti\u00eau xanh, h\u00e0nh phi, n\u00eam v\u00e0o 1\/4m mu\u1ed1i, 1M \u0111\u01b0\u1eddng, 1m d\u1ea7u m\u00e8, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb, chia th\u00e0nh 8 ph\u1ea7n.   "," L\u00e0m n\u00f3ng d\u1ea7u cho c\u1ed1m d\u1eb9p v\u00e0o chi\u00ean s\u01a1 v\u1edbt ra gi\u1ea5y th\u1ea5m d\u1ea7u. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. Ti\u00eau xanh \u0111\u1eadp d\u1eadp. M\u00e8 tr\u1eafng rang gi\u00e3 s\u01a1.\u00a0\u00a0 \u01af\u1edbp b\u00f2: Tr\u1ed9n \u0111\u1ec1u th\u1ecbt b\u00f2, gi\u00f2 s\u1ed1ng, th\u1ecbt n\u1ea1c d\u0103m, c\u1ee7 n\u0103ng, c\u00e0 r\u1ed1t, h\u00e0nh t\u00e2y, ti\u00eau xanh, h\u00e0nh phi, n\u00eam v\u00e0o 1\/4m mu\u1ed1i, 1M \u0111\u01b0\u1eddng, 1m d\u1ea7u m\u00e8, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb, chia th\u00e0nh 8 ph\u1ea7n.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  T\u1ea1o h\u00ecnh: l\u1ea5y 1 ph\u1ea7n th\u1ecbt, cho tr\u1ee9ng c\u00fat v\u00e0o gi\u1eefa se th\u00e0nh vi\u00ean tr\u00f2n, \u0111\u1ec3 v\u00e0o t\u1ee7 l\u1ea1nh 15 ph\u00fat, sau \u0111\u00f3 l\u1ea5y ra l\u0103n qua b\u1ed9t m\u00ec, nh\u00fang qua tr\u1ee9ng g\u00e0 r\u1ed3i l\u0103n qua c\u1ed1m d\u1eb9p.\u00a0\u00a0 L\u00e0m x\u1ed1t ch\u1ea5m: Khu\u1ea5y \u0111\u1ec1u 3M m\u00e8 tr\u1eafng rang, 1M \u1edbt s\u1eebng b\u1eb1m c\u1eaft nhuy\u1ec5n, 1M c\u1ecdng ng\u00f2 r\u00ed c\u1eaft nhuy\u1ec5n, 1\/2M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc t\u1eafc, 1M t\u01b0\u01a1ng \u1edbt, 3M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;.\u00a0\u00a0 Chi\u00ean vi\u00ean b\u00f2: \u0111un n\u00f3ng d\u1ea7u, cho vi\u00ean b\u00f2 v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.   "," T\u1ea1o h\u00ecnh: l\u1ea5y 1 ph\u1ea7n th\u1ecbt, cho tr\u1ee9ng c\u00fat v\u00e0o gi\u1eefa se th\u00e0nh vi\u00ean tr\u00f2n, \u0111\u1ec3 v\u00e0o t\u1ee7 l\u1ea1nh 15 ph\u00fat, sau \u0111\u00f3 l\u1ea5y ra l\u0103n qua b\u1ed9t m\u00ec, nh\u00fang qua tr\u1ee9ng g\u00e0 r\u1ed3i l\u0103n qua c\u1ed1m d\u1eb9p.\u00a0\u00a0 L\u00e0m x\u1ed1t ch\u1ea5m: Khu\u1ea5y \u0111\u1ec1u 3M m\u00e8 tr\u1eafng rang, 1M \u1edbt s\u1eebng b\u1eb1m c\u1eaft nhuy\u1ec5n, 1M c\u1ecdng ng\u00f2 r\u00ed c\u1eaft nhuy\u1ec5n, 1\/2M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc t\u1eafc, 1M t\u01b0\u01a1ng \u1edbt, 3M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;.\u00a0\u00a0 Chi\u00ean vi\u00ean b\u00f2: \u0111un n\u00f3ng d\u1ea7u, cho vi\u00ean b\u00f2 v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  "],"user_manual":["  C\u00c1CH D\u00d9NG  C\u1eaft vi\u00ean b\u00f2 l\u00e0m \u0111\u00f4i, x\u1ebfp l\u00ean d\u0129a, khi \u0103n d\u00f9ng k\u00e8m x\u1ed1t ch\u1ea5m \u0111\u00e3 pha.\u00a0\u00a0   "," C\u1eaft vi\u00ean b\u00f2 l\u00e0m \u0111\u00f4i, x\u1ebfp l\u00ean d\u0129a, khi \u0103n d\u00f9ng k\u00e8m x\u1ed1t ch\u1ea5m \u0111\u00e3 pha.\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece  Th\u00eam th\u1ecbt ba ch\u1ec9 v\u00e0o \u0111\u1ec3 vi\u00ean b\u00f2 c\u00f3 \u0111\u1ed9 b\u00e9o m\u1ec1m v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4.\u00a0\u00a0\u00a0 Cho vi\u00ean b\u00f2 v\u00e0o t\u1ee7 l\u1ea1nh \u0111\u1ec3 \u0111\u1ecbnh h\u00ecnh gi\u00fap kh\u00f4ng b\u1ecb b\u1ec3 khi l\u0103n qua b\u1ed9t.\u00a0\u00a0\u00a0 S\u1ef1 k\u1ebft h\u1ee3p gi\u1eefa c\u00e1c gia v\u1ecb v\u00e0 N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; t\u1ea1o n\u00ean \u0111\u1ed9 s\u00e1nh s\u1ec7t v\u00e0 h\u01b0\u01a1ng v\u1ecb m\u1edbi cho m\u00f3n x\u1ed1t.\u00a0\u00a0   "," Th\u00eam th\u1ecbt ba ch\u1ec9 v\u00e0o \u0111\u1ec3 vi\u00ean b\u00f2 c\u00f3 \u0111\u1ed9 b\u00e9o m\u1ec1m v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4.\u00a0\u00a0\u00a0 Cho vi\u00ean b\u00f2 v\u00e0o t\u1ee7 l\u1ea1nh \u0111\u1ec3 \u0111\u1ecbnh h\u00ecnh gi\u00fap kh\u00f4ng b\u1ecb b\u1ec3 khi l\u0103n qua b\u1ed9t.\u00a0\u00a0\u00a0 S\u1ef1 k\u1ebft h\u1ee3p gi\u1eefa c\u00e1c gia v\u1ecb v\u00e0 N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; t\u1ea1o n\u00ean \u0111\u1ed9 s\u00e1nh s\u1ec7t v\u00e0 h\u01b0\u01a1ng v\u1ecb m\u1edbi cho m\u00f3n x\u1ed1t.\u00a0\u00a0  "]}