{"id":274,"food_ingredients":["T\u00e0u h\u0169 ky l\u00e1 kh\u00f4: 3 l\u00e1 to ","N\u1ea5m m\u1ee1 tr\u1eafng:   100g  ","N\u1ea5m h\u01b0\u01a1ng ng\u00e2m n\u1edf: 5 tai  ","N\u1ea5m m\u00e8o:   2 tai  ","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i:   1,5 ch\u00e9n","Ti\u00eau xanh:   3 nh\u00e1nh ","\u1edat s\u1eebng:   1 tr\u00e1i","Gia v\u1ecb: Boar\u00f4 phi, \u0111\u01b0\u1eddng, d\u1ea7u h\u00e0o chay, d\u1ea7u \u0103n, b\u1ed9t n\u0103ng, d\u1ea7u m\u00e8 ","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe  L\u00e1 t\u00e0u h\u0169 ky lau kh\u0103n \u1ea9m cho d\u1ecbu, c\u1eaft ch\u1eef nh\u1eadt 20x20cm, ph\u1ea7n c\u00f2n l\u1ea1i b\u00f3p v\u1ee5n cho v\u00e0o nh\u00e2n. N\u1ea5m c\u00e1c lo\u1ea1i s\u01a1 ch\u1ebf s\u1ea1ch: n\u1ea5m h\u01b0\u01a1ng, n\u1ea5m m\u00e8o c\u1eaft s\u1ee3i, n\u1ea5m m\u1ee1 c\u1eaft l\u00e1t. Ti\u00eau xanh \u0111\u1eadp d\u1eadp. \u1edat s\u1eebng \u00bd c\u1eaft l\u00e1t, \u00bd b\u0103m nh\u1ecf.   "," L\u00e1 t\u00e0u h\u0169 ky lau kh\u0103n \u1ea9m cho d\u1ecbu, c\u1eaft ch\u1eef nh\u1eadt 20x20cm, ph\u1ea7n c\u00f2n l\u1ea1i b\u00f3p v\u1ee5n cho v\u00e0o nh\u00e2n. N\u1ea5m c\u00e1c lo\u1ea1i s\u01a1 ch\u1ebf s\u1ea1ch: n\u1ea5m h\u01b0\u01a1ng, n\u1ea5m m\u00e8o c\u1eaft s\u1ee3i, n\u1ea5m m\u1ee1 c\u1eaft l\u00e1t. Ti\u00eau xanh \u0111\u1eadp d\u1eadp. \u1edat s\u1eebng \u00bd c\u1eaft l\u00e1t, \u00bd b\u0103m nh\u1ecf.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Tr\u1ed9n nh\u00e2n: \u01af\u1edbp n\u1ea5m v\u00e0 t\u00e0u h\u0169 ky v\u1edbi poa r\u00f4 phi b\u0103m nh\u1ecf, 2 nh\u00e1nh ti\u00eau xanh, 1M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M d\u1ea7u h\u00e0o chay, 1\/2m \u0111\u01b0\u1eddng, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng v\u00e0 H\u1ea1t sen), 1\/2m d\u1ea7u m\u00e8, \u1edbt s\u1eebng b\u0103m, 1M b\u1ed9t n\u0103ng. T\u1ea1o h\u00ecnh: Chia nh\u00e2n th\u00e0nh 3 ph\u1ea7n, d\u00f9ng l\u00e1 t\u00e0u h\u0169 ky g\u00f3i nh\u00e2n th\u00e0nh nh\u1eefng g\u00f3i h\u00ecnh vu\u00f4ng. \u00c1p ch\u1ea3o: \u0111un n\u00f3ng 2M d\u1ea7u phi h\u00e0nh boaro, x\u1ebfp c\u00e1c g\u00f3i t\u00e0u h\u0169 ky v\u00e0o \u00e1p ch\u1ea3o cho th\u01a1m, th\u00eam \u1edbt s\u1eebng c\u1eaft l\u00e1t, 1.5 ch\u00e9n n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u00e0 1 nh\u00e1nh ti\u00eau xanh \u0111\u1eadp b\u1ec3 v\u00e0o, om l\u1eeda nh\u1ecf \u0111\u1ebfn khi n\u01b0\u1edbc x\u1ed1t sanh s\u00e1nh th\u00ec t\u1eaft l\u1eeda.   "," Tr\u1ed9n nh\u00e2n: \u01af\u1edbp n\u1ea5m v\u00e0 t\u00e0u h\u0169 ky v\u1edbi poa r\u00f4 phi b\u0103m nh\u1ecf, 2 nh\u00e1nh ti\u00eau xanh, 1M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M d\u1ea7u h\u00e0o chay, 1\/2m \u0111\u01b0\u1eddng, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng v\u00e0 H\u1ea1t sen), 1\/2m d\u1ea7u m\u00e8, \u1edbt s\u1eebng b\u0103m, 1M b\u1ed9t n\u0103ng. T\u1ea1o h\u00ecnh: Chia nh\u00e2n th\u00e0nh 3 ph\u1ea7n, d\u00f9ng l\u00e1 t\u00e0u h\u0169 ky g\u00f3i nh\u00e2n th\u00e0nh nh\u1eefng g\u00f3i h\u00ecnh vu\u00f4ng. \u00c1p ch\u1ea3o: \u0111un n\u00f3ng 2M d\u1ea7u phi h\u00e0nh boaro, x\u1ebfp c\u00e1c g\u00f3i t\u00e0u h\u0169 ky v\u00e0o \u00e1p ch\u1ea3o cho th\u01a1m, th\u00eam \u1edbt s\u1eebng c\u1eaft l\u00e1t, 1.5 ch\u00e9n n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u00e0 1 nh\u00e1nh ti\u00eau xanh \u0111\u1eadp b\u1ec3 v\u00e0o, om l\u1eeda nh\u1ecf \u0111\u1ebfn khi n\u01b0\u1edbc x\u1ed1t sanh s\u00e1nh th\u00ec t\u1eaft l\u1eeda.  "],"user_manual":["  C\u00c1CH D\u00d9NG  \u00a0Tr\u00ecnh b\u00e0y: M\u00fac t\u00e0u h\u0169 ky rim n\u1ea5m ra d\u0129a, b\u00e0y \u1edbt \u0111\u1ecf, ti\u00eau xanh. D\u00f9ng v\u1edbi c\u01a1m n\u00f3ng v\u00e0 rau d\u01b0a.   "," \u00a0Tr\u00ecnh b\u00e0y: M\u00fac t\u00e0u h\u0169 ky rim n\u1ea5m ra d\u0129a, b\u00e0y \u1edbt \u0111\u1ecf, ti\u00eau xanh. D\u00f9ng v\u1edbi c\u01a1m n\u00f3ng v\u00e0 rau d\u01b0a.  "],"little_advice":["  M\u00c1CH NH\u1ece  L\u00e1 t\u00e0u h\u0169 ky ch\u1ec9 c\u1ea7n lau kh\u0103n \u1ea9m cho d\u1ecbu \u0111\u1ec3 d\u1ec5 t\u1ea1o h\u00ecnh, kh\u00f4ng n\u00ean l\u00e0m m\u1ec1m qu\u00e1 d\u1ec5 b\u1ecb r\u00e1ch.\u00a0\u00a0 D\u00f9ng ph\u1ea7n v\u1ee5n l\u00e1 t\u00e0u h\u0169 ky tr\u1ed9n v\u00e0o nh\u00e2n gi\u00fap t\u0103ng dinh d\u01b0\u1ee1ng v\u00e0 \u0111\u1ed9 k\u1ebft d\u00ednh cho nh\u00e2n.\u00a0\u00a0 \u00c1p ch\u1ea3o cu\u1ed1n t\u00e0u h\u0169 ky gi\u00fap tr\u01b0\u1edbc gi\u00fap t\u1ea1o m\u00f9i th\u01a1m v\u00e0 \u0111\u1ed9 x\u1ed1p cho ph\u1ea7n v\u1ecf.\u00a0   "," L\u00e1 t\u00e0u h\u0169 ky ch\u1ec9 c\u1ea7n lau kh\u0103n \u1ea9m cho d\u1ecbu \u0111\u1ec3 d\u1ec5 t\u1ea1o h\u00ecnh, kh\u00f4ng n\u00ean l\u00e0m m\u1ec1m qu\u00e1 d\u1ec5 b\u1ecb r\u00e1ch.\u00a0\u00a0 D\u00f9ng ph\u1ea7n v\u1ee5n l\u00e1 t\u00e0u h\u0169 ky tr\u1ed9n v\u00e0o nh\u00e2n gi\u00fap t\u0103ng dinh d\u01b0\u1ee1ng v\u00e0 \u0111\u1ed9 k\u1ebft d\u00ednh cho nh\u00e2n.\u00a0\u00a0 \u00c1p ch\u1ea3o cu\u1ed1n t\u00e0u h\u0169 ky gi\u00fap tr\u01b0\u1edbc gi\u00fap t\u1ea1o m\u00f9i th\u01a1m v\u00e0 \u0111\u1ed9 x\u1ed1p cho ph\u1ea7n v\u1ecf.\u00a0  "]}