{"id":275,"food_ingredients":["S\u01b0\u1eddn heo (ch\u1ecdn ph\u1ea7n s\u1ee5n): 300g  ","Bao t\u1eed heo:    300g  ","D\u1ed3i tr\u01b0\u1eddng:    300g  ","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i:    1 tr\u00e1i ","S\u1ea3 c\u00e2y:     5 c\u00e2y ","\u1edat hi\u1ec3m:    7 tr\u00e1i  ","Ti\u00eau xanh:     50g  ","Th\u01a1m:     1\/4 tr\u00e1i  ","H\u00e0nh t\u00edm b\u00e0o:    100g  ","H\u00e0nh t\u00edm c\u1ee7, g\u1eebng:   100g  ","RAU N\u00caM: Rau qu\u1ebf.   ","\u0102N K\u00c8M: B\u00fan, n\u1ea5m r\u01a1m, n\u1ea5m b\u00e0o ng\u01b0, n\u1ea5m linh chi n\u00e2u, c\u00e0 r\u1ed1t t\u1ec9a b\u00f4ng, b\u00f4ng kim ch\u00e2m, h\u00e0nh l\u00e1. ","Gia v\u1ecb:  D\u1ea7u \u0103n, mu\u1ed1i, \u1edbt b\u1ed9t VN (lo\u1ea1i c\u00f3 v\u1ea9y), \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, \u1edbt sa t\u1ebf","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe  S\u01b0\u1eddn non ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n. Bao t\u1eed heo, d\u1ed3i tr\u01b0\u1eddng r\u1eeda s\u1ea1ch \u0111\u1ec3 r\u00e1o. S\u1ea3 c\u00e2y, \u1edbt hi\u1ec3m, ti\u00eau xanh \u0111\u1eadp d\u1eadp. Th\u01a1m c\u1eaft r\u1ebb qu\u1ea1t.   "," S\u01b0\u1eddn non ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n. Bao t\u1eed heo, d\u1ed3i tr\u01b0\u1eddng r\u1eeda s\u1ea1ch \u0111\u1ec3 r\u00e1o. S\u1ea3 c\u00e2y, \u1edbt hi\u1ec3m, ti\u00eau xanh \u0111\u1eadp d\u1eadp. Th\u01a1m c\u1eaft r\u1ebb qu\u1ea1t.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Lu\u1ed9c bao t\u1eed: \u0110\u1eb7t n\u1ed3i n\u01b0\u1edbc l\u00ean b\u1ebfp, cho v\u00e0o 1m mu\u1ed1i, 1\/2M \u0111\u01b0\u1eddng, h\u00e0nh t\u00edm c\u1ee7, g\u1eebng, 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae r\u1ed3i cho bao t\u1eed, d\u1ed3i tr\u01b0\u1eddng v\u00e0o lu\u1ed9c ch\u00edn m\u1ec1m, v\u1edbt ra \u0111\u1ec3 r\u00e1o, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. N\u1ea5u L\u1ea9u: \u0111un n\u00f3ng d\u1ea7u, cho h\u00e0nh t\u00edm, \u1edbt hi\u1ec3m, s\u1ea3 c\u00e2y, ti\u00eau xanh v\u00e0o x\u00e0o th\u01a1m, cho s\u01b0\u1eddn non v\u00e0 th\u01a1m v\u00e0o x\u00e0o nhanh tay, n\u00eam 1m \u1edbt sa t\u1ebf, 1m \u1edbt b\u1ed9t, n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u00e0 1L n\u01b0\u1edbc l\u1ecdc v\u00e0o n\u1ea5u s\u00f4i, v\u1edbt b\u1ecdt, n\u00eam 1m mu\u1ed1i, 2M \u0111\u01b0\u1eddng, 3M n\u01b0\u1edbc m\u1eafm, 2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, n\u1ea5u v\u1edbi l\u1eeda v\u1eeba cho s\u01b0\u1eddn non ch\u00edn m\u1ec1m, n\u00eam th\u00eam 5M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae r\u1ed3i t\u1eaft l\u1eeda.   "," Lu\u1ed9c bao t\u1eed: \u0110\u1eb7t n\u1ed3i n\u01b0\u1edbc l\u00ean b\u1ebfp, cho v\u00e0o 1m mu\u1ed1i, 1\/2M \u0111\u01b0\u1eddng, h\u00e0nh t\u00edm c\u1ee7, g\u1eebng, 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae r\u1ed3i cho bao t\u1eed, d\u1ed3i tr\u01b0\u1eddng v\u00e0o lu\u1ed9c ch\u00edn m\u1ec1m, v\u1edbt ra \u0111\u1ec3 r\u00e1o, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. N\u1ea5u L\u1ea9u: \u0111un n\u00f3ng d\u1ea7u, cho h\u00e0nh t\u00edm, \u1edbt hi\u1ec3m, s\u1ea3 c\u00e2y, ti\u00eau xanh v\u00e0o x\u00e0o th\u01a1m, cho s\u01b0\u1eddn non v\u00e0 th\u01a1m v\u00e0o x\u00e0o nhanh tay, n\u00eam 1m \u1edbt sa t\u1ebf, 1m \u1edbt b\u1ed9t, n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u00e0 1L n\u01b0\u1edbc l\u1ecdc v\u00e0o n\u1ea5u s\u00f4i, v\u1edbt b\u1ecdt, n\u00eam 1m mu\u1ed1i, 2M \u0111\u01b0\u1eddng, 3M n\u01b0\u1edbc m\u1eafm, 2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, n\u1ea5u v\u1edbi l\u1eeda v\u1eeba cho s\u01b0\u1eddn non ch\u00edn m\u1ec1m, n\u00eam th\u00eam 5M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae r\u1ed3i t\u1eaft l\u1eeda.  "],"user_manual":["  C\u00c1CH D\u00d9NG Th\u01b0\u1edfng th\u1ee9c: M\u00fac n\u01b0\u1edbc d\u00f9ng qua n\u1ed3i l\u1ea9u, cho bao t\u1eed, d\u1ed3i tr\u01b0\u1eddng, n\u1ea5m, rau qu\u1ebf v\u00e0 c\u00e1c lo\u1ea1i rau v\u00e0o, \u0103n k\u00e8m b\u00fan t\u01b0\u01a1i v\u00e0 n\u01b0\u1edbc m\u1eafm \u1edbt.\u00a0  ","Th\u01b0\u1edfng th\u1ee9c: M\u00fac n\u01b0\u1edbc d\u00f9ng qua n\u1ed3i l\u1ea9u, cho bao t\u1eed, d\u1ed3i tr\u01b0\u1eddng, n\u1ea5m, rau qu\u1ebf v\u00e0 c\u00e1c lo\u1ea1i rau v\u00e0o, \u0103n k\u00e8m b\u00fan t\u01b0\u01a1i v\u00e0 n\u01b0\u1edbc m\u1eafm \u1edbt.\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece  Cho gi\u1ea5m v\u00e0o n\u01b0\u1edbc lu\u1ed9c \u0111\u1ec3 bao t\u1eed, d\u1ed3i tr\u01b0\u1eddng tr\u1eafng v\u00e0 gi\u00f2n h\u01a1n.\u00a0\u00a0 Ch\u1ecdn ph\u1ea7n s\u01b0\u1eddn s\u1ee5n nhi\u1ec1u th\u1ecbt \u0111\u1ec3 n\u1ea5u l\u1ea9u s\u1ebd ngon h\u01a1n.\u00a0\u00a0 Cho Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0o sau c\u00f9ng \u0111\u1ec3 t\u1ea1o v\u1ecb chua thanh cho m\u00f3n \u0103n.\u00a0   "," Cho gi\u1ea5m v\u00e0o n\u01b0\u1edbc lu\u1ed9c \u0111\u1ec3 bao t\u1eed, d\u1ed3i tr\u01b0\u1eddng tr\u1eafng v\u00e0 gi\u00f2n h\u01a1n.\u00a0\u00a0 Ch\u1ecdn ph\u1ea7n s\u01b0\u1eddn s\u1ee5n nhi\u1ec1u th\u1ecbt \u0111\u1ec3 n\u1ea5u l\u1ea9u s\u1ebd ngon h\u01a1n.\u00a0\u00a0 Cho Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0o sau c\u00f9ng \u0111\u1ec3 t\u1ea1o v\u1ecb chua thanh cho m\u00f3n \u0103n.\u00a0  "]}