{"id":277,"food_ingredients":["C\u00e1 t\u1ea7m phi l\u00ea:     250g","X\u00e0 l\u00e1ch th\u1eadp c\u1ea9m (\u0111\u1ec3 tr\u1ed9n \u0103n k\u00e8m):  100g  ","L\u00e1 thyme, oregano, rosemary t\u01b0\u01a1i:  m\u1ed7i th\u1ee9 1 \u00edt  ","Mu\u1ed1i h\u1ed3ng Hymalaya:    1M ","N\u01b0\u1edbc c\u1ed1t chanh:    1m ","Gi\u1ea5y b\u1ea1c:     1 mi\u1ebfng  ","RAU N\u00caM: L\u00e1 h\u01b0\u01a1ng th\u1ea3o t\u01b0\u01a1i  ","\u0102N K\u00c8M: chanh v\u00e0ng c\u1eaft khoanh, m\u0103ng t\u00e2y, c\u00e0 r\u1ed1t bi  ","Gia v\u1ecb: Mu\u1ed1i, \u0111\u01b0\u1eddng, \u1edbt b\u1ed9t, x\u1ed1t d\u1ea7u gi\u1ea5m, d\u1ea7u olive","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe  Gi\u00e3 h\u1ed7n h\u1ee3p gia v\u1ecb th\u1ea3o m\u1ed9c g\u1ed3m: 1\/2m \u0111\u01b0\u1eddng, 1\/4m \u1edbt b\u1ed9t, 1 \u00edt ti\u00eau, 1M rosemary, 1\/2M oregano, 1\/3M l\u00e1 thyme, 1\/2M mu\u1ed1i h\u1ed3ng, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), cho v\u00e0o c\u1ed1i gi\u00e3 nhuy\u1ec5n r\u1ed3i th\u00eam 1m n\u01b0\u1edbc c\u1ed1t chanh, 1M d\u1ea7u olive. \u01af\u1edbp c\u00e1 v\u1edbi h\u1ed7n h\u1ee3p gia v\u1ecb th\u1ea3o m\u1ed9c trong 10 ph\u00fat. \u01af\u1edbp rau \u0103n k\u00e8m: M\u0103ng t\u00e2y, c\u00e0 r\u1ed1t bi, chanh v\u00e0ng \u01b0\u1edbp v\u1edbi d\u1ea7u olive v\u00e0 1 \u00edt mu\u1ed1i.   "," Gi\u00e3 h\u1ed7n h\u1ee3p gia v\u1ecb th\u1ea3o m\u1ed9c g\u1ed3m: 1\/2m \u0111\u01b0\u1eddng, 1\/4m \u1edbt b\u1ed9t, 1 \u00edt ti\u00eau, 1M rosemary, 1\/2M oregano, 1\/3M l\u00e1 thyme, 1\/2M mu\u1ed1i h\u1ed3ng, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), cho v\u00e0o c\u1ed1i gi\u00e3 nhuy\u1ec5n r\u1ed3i th\u00eam 1m n\u01b0\u1edbc c\u1ed1t chanh, 1M d\u1ea7u olive. \u01af\u1edbp c\u00e1 v\u1edbi h\u1ed7n h\u1ee3p gia v\u1ecb th\u1ea3o m\u1ed9c trong 10 ph\u00fat. \u01af\u1edbp rau \u0103n k\u00e8m: M\u0103ng t\u00e2y, c\u00e0 r\u1ed1t bi, chanh v\u00e0ng \u01b0\u1edbp v\u1edbi d\u1ea7u olive v\u00e0 1 \u00edt mu\u1ed1i.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  N\u01b0\u1edbng: M\u1edf l\u00f2 n\u00f3ng tr\u01b0\u1edbc 250oC, tr\u1ea3i gi\u1ea5y b\u1ea1c ra, r\u1eafc 1 \u00edt mu\u1ed1i h\u1ed3ng v\u00e0 v\u00e0i c\u1ecdng th\u1ea3o m\u1ed9c t\u01b0\u01a1i l\u00ean, x\u1ebfp c\u00e1 t\u1ea7m l\u00ean tr\u00ean, cho c\u00e1 v\u00e0o l\u00f2 n\u01b0\u1edbng 15 ph\u00fat, sau \u0111\u00f3 x\u1ebfp rau \u0103n k\u00e8m 2 b\u00ean v\u00e0 n\u01b0\u1edbng th\u00eam 7 ph\u00fat n\u1eefa. Tr\u1ed9n salad: tr\u1ed9n salad th\u1eadp c\u1ea9m v\u1edbi x\u1ed1t d\u1ea7u gi\u1ea5m \u0111\u1ec3 \u0103n k\u00e8m.   "," N\u01b0\u1edbng: M\u1edf l\u00f2 n\u00f3ng tr\u01b0\u1edbc 250oC, tr\u1ea3i gi\u1ea5y b\u1ea1c ra, r\u1eafc 1 \u00edt mu\u1ed1i h\u1ed3ng v\u00e0 v\u00e0i c\u1ecdng th\u1ea3o m\u1ed9c t\u01b0\u01a1i l\u00ean, x\u1ebfp c\u00e1 t\u1ea7m l\u00ean tr\u00ean, cho c\u00e1 v\u00e0o l\u00f2 n\u01b0\u1edbng 15 ph\u00fat, sau \u0111\u00f3 x\u1ebfp rau \u0103n k\u00e8m 2 b\u00ean v\u00e0 n\u01b0\u1edbng th\u00eam 7 ph\u00fat n\u1eefa. Tr\u1ed9n salad: tr\u1ed9n salad th\u1eadp c\u1ea9m v\u1edbi x\u1ed1t d\u1ea7u gi\u1ea5m \u0111\u1ec3 \u0103n k\u00e8m.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Tr\u00ecnh b\u00e0y: l\u1ea5y c\u00e1 n\u01b0\u1edbng ra kh\u1ecfi l\u00f2, cho ra d\u0129a, trang tr\u00ed v\u1edbi l\u00e1 h\u01b0\u01a1ng th\u1ea3o, d\u00f9ng n\u00f3ng k\u00e8m salad tr\u1ed9n.\u00a0   "," Tr\u00ecnh b\u00e0y: l\u1ea5y c\u00e1 n\u01b0\u1edbng ra kh\u1ecfi l\u00f2, cho ra d\u0129a, trang tr\u00ed v\u1edbi l\u00e1 h\u01b0\u01a1ng th\u1ea3o, d\u00f9ng n\u00f3ng k\u00e8m salad tr\u1ed9n.\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece  L\u00f3t th\u1ea3o m\u1ed9c b\u00ean d\u01b0\u1edbi \u0111\u1ec3 n\u01b0\u1edbng c\u00e1 th\u01a1m h\u01a1n v\u00e0 kh\u00f4ng b\u1ecb d\u00ednh v\u00e0o gi\u1ea5y b\u1ea1c.\u00a0\u00a0 Cho d\u1ea7u olive sau khi gi\u00e3 th\u1ea3o m\u1ed9c gi\u00fap tinh d\u1ea7u trong th\u1ea3o m\u1ed9c h\u00f2a tan t\u1ed1t h\u01a1n\u00a0\u00a0 R\u1eafc \u0111\u1ec1u mu\u1ed1i h\u1ed3ng c\u00e1 l\u00ean c\u00e1 \u0111\u1ec3 gia v\u1ecb \u0111\u01b0\u1ee3c th\u1ea5m \u0111\u1ec1u   "," L\u00f3t th\u1ea3o m\u1ed9c b\u00ean d\u01b0\u1edbi \u0111\u1ec3 n\u01b0\u1edbng c\u00e1 th\u01a1m h\u01a1n v\u00e0 kh\u00f4ng b\u1ecb d\u00ednh v\u00e0o gi\u1ea5y b\u1ea1c.\u00a0\u00a0 Cho d\u1ea7u olive sau khi gi\u00e3 th\u1ea3o m\u1ed9c gi\u00fap tinh d\u1ea7u trong th\u1ea3o m\u1ed9c h\u00f2a tan t\u1ed1t h\u01a1n\u00a0\u00a0 R\u1eafc \u0111\u1ec1u mu\u1ed1i h\u1ed3ng c\u00e1 l\u00ean c\u00e1 \u0111\u1ec3 gia v\u1ecb \u0111\u01b0\u1ee3c th\u1ea5m \u0111\u1ec1u  "]}