{"id":280,"food_ingredients":["\u1ed0c m\u00f3ng tay:   1,5kg  ","S\u1ea3 xay:    2M  ","\u1edat xay:    2M  ","L\u00e1 ch\u00fac:    10 l\u00e1   ","T\u1ecfi xay:    1M  ","M\u1ee1 heo:    200g   ","H\u00e0nh l\u00e1:    100g   ","Chanh v\u00e0ng:   1 tr\u00e1i  ","Gia v\u1ecb: \u0111\u01b0\u1eddng   ","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe  \u1ed0c t\u00e1ch v\u1ecf, l\u1ea5y ra th\u1ecbt \u1ed1c v\u1eabn gi\u1eef 1 ph\u1ea7n v\u1ecf, r\u1eeda \u1ed1c v\u00e0 v\u1ecf qua v\u00f2i n\u01b0\u1edbc cho s\u1ea1ch, \u0111\u1ec3 r\u00e1o. N\u1ea5u n\u01b0\u1edbc s\u00f4i trong \u0111\u00f3 c\u00f3 ch\u00fat r\u01b0\u1ee3u v\u00e0 g\u1eebng \u0111\u1eadp d\u1eadp, r\u1ed3i x\u1ed1i qua \u1ed1c m\u00f3ng tay v\u00e0 \u0111\u1ec3 r\u00e1o. V\u1ecf chanh m\u00e0i nhuy\u1ec5n, c\u1eaft chanh v\u1eaft l\u1ea5y n\u01b0\u1edbc. L\u00e1 ch\u00fac th\u00e1i s\u1ee3i nh\u1ecf. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. M\u1ee1 heo c\u1eaft nh\u1ecf.   "," \u1ed0c t\u00e1ch v\u1ecf, l\u1ea5y ra th\u1ecbt \u1ed1c v\u1eabn gi\u1eef 1 ph\u1ea7n v\u1ecf, r\u1eeda \u1ed1c v\u00e0 v\u1ecf qua v\u00f2i n\u01b0\u1edbc cho s\u1ea1ch, \u0111\u1ec3 r\u00e1o. N\u1ea5u n\u01b0\u1edbc s\u00f4i trong \u0111\u00f3 c\u00f3 ch\u00fat r\u01b0\u1ee3u v\u00e0 g\u1eebng \u0111\u1eadp d\u1eadp, r\u1ed3i x\u1ed1i qua \u1ed1c m\u00f3ng tay v\u00e0 \u0111\u1ec3 r\u00e1o. V\u1ecf chanh m\u00e0i nhuy\u1ec5n, c\u1eaft chanh v\u1eaft l\u1ea5y n\u01b0\u1edbc. L\u00e1 ch\u00fac th\u00e1i s\u1ee3i nh\u1ecf. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. M\u1ee1 heo c\u1eaft nh\u1ecf.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Cho m\u1ee1 heo v\u00e0o ch\u1ea3o th\u1eafng cho ra n\u01b0\u1edbc m\u1ee1. M\u00fac n\u1eeda l\u01b0\u1ee3ng m\u1ee1 n\u00f3ng ra l\u00e0m m\u1ee1 h\u00e0nh.\u00a0 Ph\u1ea7n m\u1ee1 c\u00f2n l\u1ea1i phi 1M t\u1ecfi, 2M s\u1ea3, 2M \u1edbt s\u1eebng cho th\u01a1m, \u0111em ra tr\u1ed9n th\u00eam l\u00e1 ch\u00fac, 2M v\u1ecf chanh m\u00e0i, 3M n\u01b0\u1edbc chanh, 1\/2m B\u1ed8T CANH cho \u0111\u1ec1u, \u0111em \u01b0\u1edbp v\u1edbi th\u1ecbt \u1ed1c. N\u01b0\u1edbng: \u0110\u1eb7t th\u1ecbt \u1ed1c v\u00e0o v\u1ecf, \u0111em n\u01b0\u1edbng ch\u00edn t\u1edbi, cho m\u1ee1 h\u00e0nh l\u00ean tr\u00ean.\u00a0 L\u00e0m mu\u1ed1i ch\u1ea5m: 2M B\u1ed8T CANH, 1M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc c\u1ed1t chanh, 1m l\u00e1 ch\u00fac b\u0103m nh\u1ecf, 1M v\u1ecf chanh m\u00e0i, 1\/2m \u1edbt hi\u1ec3m b\u0103m.   "," Cho m\u1ee1 heo v\u00e0o ch\u1ea3o th\u1eafng cho ra n\u01b0\u1edbc m\u1ee1. M\u00fac n\u1eeda l\u01b0\u1ee3ng m\u1ee1 n\u00f3ng ra l\u00e0m m\u1ee1 h\u00e0nh.\u00a0 Ph\u1ea7n m\u1ee1 c\u00f2n l\u1ea1i phi 1M t\u1ecfi, 2M s\u1ea3, 2M \u1edbt s\u1eebng cho th\u01a1m, \u0111em ra tr\u1ed9n th\u00eam l\u00e1 ch\u00fac, 2M v\u1ecf chanh m\u00e0i, 3M n\u01b0\u1edbc chanh, 1\/2m B\u1ed8T CANH cho \u0111\u1ec1u, \u0111em \u01b0\u1edbp v\u1edbi th\u1ecbt \u1ed1c. N\u01b0\u1edbng: \u0110\u1eb7t th\u1ecbt \u1ed1c v\u00e0o v\u1ecf, \u0111em n\u01b0\u1edbng ch\u00edn t\u1edbi, cho m\u1ee1 h\u00e0nh l\u00ean tr\u00ean.\u00a0 L\u00e0m mu\u1ed1i ch\u1ea5m: 2M B\u1ed8T CANH, 1M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc c\u1ed1t chanh, 1m l\u00e1 ch\u00fac b\u0103m nh\u1ecf, 1M v\u1ecf chanh m\u00e0i, 1\/2m \u1edbt hi\u1ec3m b\u0103m.  "],"user_manual":["  C\u00c1CH D\u00d9NG  B\u00e0y \u1ed1c m\u00f3ng tay n\u01b0\u1edbng l\u00ean d\u0129a, d\u00f9ng k\u00e8m mu\u1ed1i ch\u1ea5m v\u00e0 rau r\u0103m.\u00a0   "," B\u00e0y \u1ed1c m\u00f3ng tay n\u01b0\u1edbng l\u00ean d\u0129a, d\u00f9ng k\u00e8m mu\u1ed1i ch\u1ea5m v\u00e0 rau r\u0103m.\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece  L\u00e0m s\u1ea1ch \u00f4c b\u1eb1ng n\u01b0\u1edbc vo g\u1ea1o ho\u1eb7c n\u01b0\u1edbc mu\u1ed1i lo\u00e3ng v\u00e0 1-2 tr\u00e1i \u1edbt c\u1eaft nh\u1ecf, ng\u00e2m \u1ed1c 1-2 gi\u1edd r\u1ed3i s\u1ea3 l\u1ea1i n\u01b0\u1edbc nhi\u1ec1u l\u1ea7n.\u00a0\u00a0 Tr\u1ed9n \u1ed1c v\u1edbi gia v\u1ecb c\u00f3 m\u1ee1 th\u1eafng \u0111\u1ec3 sau khi n\u01b0\u1edbng \u1ed1c b\u00f3ng v\u00e0 th\u01a1m.\u00a0\u00a0 Ch\u1ecdn nh\u1eefng con \u1ed1c c\u00f3 m\u00e0u v\u00e0ng s\u00e1ng, l\u1edbp v\u1ecf ngo\u00e0i nguy\u00ean v\u1eb9n, kh\u00f4ng b\u1ecb m\u1ebb, nh\u00ecn th\u1ea5y th\u1ecbt \u1ed1c m\u1ecbn v\u00e0 trong.   "," L\u00e0m s\u1ea1ch \u00f4c b\u1eb1ng n\u01b0\u1edbc vo g\u1ea1o ho\u1eb7c n\u01b0\u1edbc mu\u1ed1i lo\u00e3ng v\u00e0 1-2 tr\u00e1i \u1edbt c\u1eaft nh\u1ecf, ng\u00e2m \u1ed1c 1-2 gi\u1edd r\u1ed3i s\u1ea3 l\u1ea1i n\u01b0\u1edbc nhi\u1ec1u l\u1ea7n.\u00a0\u00a0 Tr\u1ed9n \u1ed1c v\u1edbi gia v\u1ecb c\u00f3 m\u1ee1 th\u1eafng \u0111\u1ec3 sau khi n\u01b0\u1edbng \u1ed1c b\u00f3ng v\u00e0 th\u01a1m.\u00a0\u00a0 Ch\u1ecdn nh\u1eefng con \u1ed1c c\u00f3 m\u00e0u v\u00e0ng s\u00e1ng, l\u1edbp v\u1ecf ngo\u00e0i nguy\u00ean v\u1eb9n, kh\u00f4ng b\u1ecb m\u1ebb, nh\u00ecn th\u1ea5y th\u1ecbt \u1ed1c m\u1ecbn v\u00e0 trong.  "]}