{"id":284,"food_ingredients":["Ca\u0309i r\u00f4\u0309 ba\u0300o vo\u0309:    200g ","Cream cheese:    15g ","\u0110\u00e2\u0323u h\u0169 non:     200g ","T\u01b0\u01a1ng me\u0300 tr\u0103\u0301ng:   30g ","Mirin:     50ml ","Sake:     50ml ","B\u00f4\u0323t ca\u0301 dashi:    2m ","RAU N\u00caM: g\u01b0\u0300ng s\u01a1\u0323i chi\u00ean gio\u0300n, \u01a1\u0301t s\u01a1\u0323i   ","Gia v\u1ecb: \u0111\u01b0\u01a1\u0300ng  ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe  C\u1ea3i r\u1ed5 lu\u1ed9c ch\u00edn, c\u0103\u0301t xe\u0301o da\u0300y 2 li. Ng\u00e2m trong 500ml n\u01b0\u01a1\u0301c lo\u0323c, 1m b\u1ed9t ca\u0301 dashi, 50ml sake, 50ml mirin 30 ph\u00fat. V\u01a1\u0301t ra \u0111\u00ea\u0309 ra\u0301o. \u0110\u00e2\u0323u h\u0169 e\u0301p (v\u0103\u0301t) mi\u0323n bo\u0309 n\u01b0\u01a1\u0301c.   "," C\u1ea3i r\u1ed5 lu\u1ed9c ch\u00edn, c\u0103\u0301t xe\u0301o da\u0300y 2 li. Ng\u00e2m trong 500ml n\u01b0\u01a1\u0301c lo\u0323c, 1m b\u1ed9t ca\u0301 dashi, 50ml sake, 50ml mirin 30 ph\u00fat. V\u01a1\u0301t ra \u0111\u00ea\u0309 ra\u0301o. \u0110\u00e2\u0323u h\u0169 e\u0301p (v\u0103\u0301t) mi\u0323n bo\u0309 n\u01b0\u01a1\u0301c.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  L\u00e0m x\u1ed1t m\u00e8 \u0111\u1eadu h\u0169: chu\u1ea9n b\u1ecb nguy\u00ean li\u1ec7u g\u1ed3m 1m b\u00f4\u0323t dashi, 10g N\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 10g \u0111\u01b0\u01a1\u0300ng, 30g t\u01b0\u01a1ng me\u0300, 15g cream cheese, 30ml n\u01b0\u01a1\u0301c. S\u1eed d\u1ee5ng m\u00e1y xay c\u1ea7m tay ho\u1eb7c d\u00f9ng ph\u1edbi \u0111\u00e1nh tr\u1ee9ng \u0111\u00e1nh \u0111\u1ec1u.   "," L\u00e0m x\u1ed1t m\u00e8 \u0111\u1eadu h\u0169: chu\u1ea9n b\u1ecb nguy\u00ean li\u1ec7u g\u1ed3m 1m b\u00f4\u0323t dashi, 10g N\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 10g \u0111\u01b0\u01a1\u0300ng, 30g t\u01b0\u01a1ng me\u0300, 15g cream cheese, 30ml n\u01b0\u01a1\u0301c. S\u1eed d\u1ee5ng m\u00e1y xay c\u1ea7m tay ho\u1eb7c d\u00f9ng ph\u1edbi \u0111\u00e1nh tr\u1ee9ng \u0111\u00e1nh \u0111\u1ec1u.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Tr\u1ed9n c\u1ea3i r\u1ed5 v\u1edbi x\u1ed1t m\u00e8 \u0111\u1eadu h\u0169, cho ra d\u0129a, th\u00eam g\u1eebng s\u1ee3i v\u00e0 \u1edbt s\u1ee3i l\u00ean m\u1eb7t, ph\u1ee5c v\u1ee5 l\u1ea1nh.   "," Tr\u1ed9n c\u1ea3i r\u1ed5 v\u1edbi x\u1ed1t m\u00e8 \u0111\u1eadu h\u0169, cho ra d\u0129a, th\u00eam g\u1eebng s\u1ee3i v\u00e0 \u1edbt s\u1ee3i l\u00ean m\u1eb7t, ph\u1ee5c v\u1ee5 l\u1ea1nh.  "],"little_advice":["  M\u00c1CH NH\u1ece  Ng\u00e2m ca\u0309i r\u00f4\u0309 v\u1edbi n\u01b0\u01a1\u0301c gia vi\u0323 \u0111\u00ea\u0309 ca\u0309i r\u00f4\u0309 th\u1ea5m vi\u0323 b\u00ean trong. Cho n\u01b0\u01a1\u0301c v\u00e0o t\u1eeb t\u1eeb v\u00e0 \u0111i\u1ec1u ch\u1ec9nh l\u01b0\u1ee3ng n\u01b0\u01a1\u0301c khi l\u00e0m x\u1ed1t s\u1ebd gi\u00fap x\u1ed1t c\u00f3 \u0111\u1ed9 s\u00e1nh v\u1eeba ph\u1ea3i. S\u1eed d\u1ee5ng n\u01b0\u01a1\u0301c t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d \u0111\u00ea\u0309 x\u1ed1t tr\u1ed9n c\u00f3 h\u01b0\u01a1ng vi\u0323 Nh\u1eadt B\u1ea3n \u0111\u1eb7c tr\u01b0ng.   "," Ng\u00e2m ca\u0309i r\u00f4\u0309 v\u1edbi n\u01b0\u01a1\u0301c gia vi\u0323 \u0111\u00ea\u0309 ca\u0309i r\u00f4\u0309 th\u1ea5m vi\u0323 b\u00ean trong. Cho n\u01b0\u01a1\u0301c v\u00e0o t\u1eeb t\u1eeb v\u00e0 \u0111i\u1ec1u ch\u1ec9nh l\u01b0\u1ee3ng n\u01b0\u01a1\u0301c khi l\u00e0m x\u1ed1t s\u1ebd gi\u00fap x\u1ed1t c\u00f3 \u0111\u1ed9 s\u00e1nh v\u1eeba ph\u1ea3i. S\u1eed d\u1ee5ng n\u01b0\u01a1\u0301c t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d \u0111\u00ea\u0309 x\u1ed1t tr\u1ed9n c\u00f3 h\u01b0\u01a1ng vi\u0323 Nh\u1eadt B\u1ea3n \u0111\u1eb7c tr\u01b0ng.  "]}