{"id":286,"food_ingredients":["C\u1ee7 s\u1eafn:     150g ","Gi\u00f2 s\u1ed1ng chay:    150g","C\u00e0 r\u1ed1t b\u0103m nh\u1ecf:    50g ","T\u00e0u h\u0169 ky l\u00e1:   6 mi\u1ebfng to  ","\u0110\u1eadu h\u0169 tr\u1eafng:    1 mi\u1ebfng","Ti\u00eau xanh:   2 nh\u00e1nh","N\u1ea5m h\u01b0\u01a1ng ng\u00e2m n\u1edf c\u1eaft nh\u1ecf: 1M ","N\u1ea5m m\u00e8o ng\u00e2m n\u1edf c\u1eaft nh\u1ecf: 2M","B\u00fan t\u00e0u  ng\u00e2m n\u1edf c\u1eaft nh\u1ecf: 2M ","Boa r\u00f4 phi, ng\u00f2 r\u00ed ","\u0102N K\u00c8M: Rau th\u01a1m, x\u00e0 l\u00e1ch, \u0111\u1ed3 chua, ki\u1ec7u chua c\u1eaft s\u1ee3i, \u1edbt b\u0103m   ","Gia v\u1ecb: d\u1ea7u \u0103n, \u0111\u01b0\u1eddng","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe \u0110\u1eadu h\u0169 tr\u1eafng lu\u1ed9c, v\u1eaft r\u00e1o, t\u00e1n nhuy\u1ec5n. C\u1ee7 s\u1eafn, c\u00e0 r\u1ed1t b\u0103m nh\u1ecf. T\u00e0u h\u0169 ky c\u1eaft mi\u1ebfng h\u00ecnh ch\u1eef nh\u1eadt, l\u1ea5y ph\u1ea7n v\u1ee5n lu\u1ed9c m\u1ec1m, c\u1eaft nh\u1ecf.  ","\u0110\u1eadu h\u0169 tr\u1eafng lu\u1ed9c, v\u1eaft r\u00e1o, t\u00e1n nhuy\u1ec5n. C\u1ee7 s\u1eafn, c\u00e0 r\u1ed1t b\u0103m nh\u1ecf. T\u00e0u h\u0169 ky c\u1eaft mi\u1ebfng h\u00ecnh ch\u1eef nh\u1eadt, l\u1ea5y ph\u1ea7n v\u1ee5n lu\u1ed9c m\u1ec1m, c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N  Tr\u1ed9n nh\u00e2n: Tr\u1ed9n gi\u00f2 s\u1ed1ng, \u0111\u1eadu h\u0169 tr\u1eafng, c\u00e0 r\u1ed1t, c\u1ee7 s\u1eafn, boa r\u00f4 phi, ti\u00eau xanh, n\u1ea5m m\u00e8o, n\u1ea5m h\u01b0\u01a1ng, b\u00fan t\u00e0u, t\u00e0u h\u0169 ky c\u1eaft nh\u1ecf, n\u00eam 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng v\u00e0 H\u1ea1t sen), tr\u1ed9n \u0111\u1ec1u.\u00a0 T\u1ea1o h\u00ecnh: thoa s\u01a1 n\u01b0\u1edbc cho l\u00e1 t\u00e0u h\u0169 ky \u1ea9m, d\u1ec5 g\u00f3i, cho nh\u00e2n v\u00e0o cu\u1ed1n ch\u1eb7t l\u1ea1i, \u0111\u01b0\u1eddng k\u00ednh cu\u1ed1n ch\u1ea3 kho\u1ea3ng 3-4cm, x\u1ebfp l\u00ean d\u0129a. H\u1ea5p: cho d\u0129a ch\u1ea3 v\u00e0o n\u1ed3i h\u1ea5p ch\u00edn trong 5 ph\u00fat, l\u1ea5y ra \u0111\u1ec3 ngu\u1ed9i. C\u1eaft khoanh cu\u1ed1n ch\u1ea3 d\u00e0y 1 cm. Chi\u00ean: \u0111un n\u00f3ng d\u1ea7u, cho 2 nh\u00e1nh ti\u00eau xanh v\u00e0o phi th\u01a1m r\u1ed3i v\u1edbt ti\u00eau xanh ra. Cho cu\u1ed1n ch\u1ea3 v\u00e0o chi\u00ean \u00e1p ch\u1ea3o cho v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. Pha n\u01b0\u1edbc t\u01b0\u01a1ng ch\u1ea5m: 3M N\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m \u0111\u01b0\u1eddng, 1M ki\u1ec7u chua c\u1eaft s\u1ee3i, \u0111\u1ed3 chua, \u1edbt b\u0103m.   "," Tr\u1ed9n nh\u00e2n: Tr\u1ed9n gi\u00f2 s\u1ed1ng, \u0111\u1eadu h\u0169 tr\u1eafng, c\u00e0 r\u1ed1t, c\u1ee7 s\u1eafn, boa r\u00f4 phi, ti\u00eau xanh, n\u1ea5m m\u00e8o, n\u1ea5m h\u01b0\u01a1ng, b\u00fan t\u00e0u, t\u00e0u h\u0169 ky c\u1eaft nh\u1ecf, n\u00eam 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng v\u00e0 H\u1ea1t sen), tr\u1ed9n \u0111\u1ec1u.\u00a0 T\u1ea1o h\u00ecnh: thoa s\u01a1 n\u01b0\u1edbc cho l\u00e1 t\u00e0u h\u0169 ky \u1ea9m, d\u1ec5 g\u00f3i, cho nh\u00e2n v\u00e0o cu\u1ed1n ch\u1eb7t l\u1ea1i, \u0111\u01b0\u1eddng k\u00ednh cu\u1ed1n ch\u1ea3 kho\u1ea3ng 3-4cm, x\u1ebfp l\u00ean d\u0129a. H\u1ea5p: cho d\u0129a ch\u1ea3 v\u00e0o n\u1ed3i h\u1ea5p ch\u00edn trong 5 ph\u00fat, l\u1ea5y ra \u0111\u1ec3 ngu\u1ed9i. C\u1eaft khoanh cu\u1ed1n ch\u1ea3 d\u00e0y 1 cm. Chi\u00ean: \u0111un n\u00f3ng d\u1ea7u, cho 2 nh\u00e1nh ti\u00eau xanh v\u00e0o phi th\u01a1m r\u1ed3i v\u1edbt ti\u00eau xanh ra. Cho cu\u1ed1n ch\u1ea3 v\u00e0o chi\u00ean \u00e1p ch\u1ea3o cho v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. Pha n\u01b0\u1edbc t\u01b0\u01a1ng ch\u1ea5m: 3M N\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m \u0111\u01b0\u1eddng, 1M ki\u1ec7u chua c\u1eaft s\u1ee3i, \u0111\u1ed3 chua, \u1edbt b\u0103m.  "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp ch\u1ea3 chi\u00ean ra d\u0129a c\u00f9ng v\u1edbi x\u00e0 l\u00e1ch, rau th\u01a1m, ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng pha. &nbsp;  ","X\u1ebfp ch\u1ea3 chi\u00ean ra d\u0129a c\u00f9ng v\u1edbi x\u00e0 l\u00e1ch, rau th\u01a1m, ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng pha. &nbsp; "],"little_advice":["  M\u00c1CH NH\u1ece  V\u1eaft v\u00e0 l\u00e0m r\u00e1o n\u01b0\u1edbc c\u00e1c nguy\u00ean li\u1ec7u tr\u1ed9n nh\u00e2n \u0111\u1ec3 nh\u00e2n c\u00f3 \u0111\u1ed9 k\u1ebft d\u00ednh t\u1ed1t h\u01a1n.\u00a0\u00a0 Chi\u00ean ti\u00eau xanh tr\u01b0\u1edbc \u00e1p ch\u1ea3o ch\u1ea3 kh\u1eed d\u1ea7u v\u00e0 gi\u00fap m\u00f3n \u0103n c\u00f3 h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng.\u00a0\u00a0 Ch\u1ecdn mi\u1ebfng t\u00e0u h\u0169 ky c\u00f3 m\u00e0u v\u00e0ng s\u00e1ng, l\u00e1ng b\u00f3ng, kh\u00f4 r\u00e1o, nguy\u00ean v\u1eb9n.   "," V\u1eaft v\u00e0 l\u00e0m r\u00e1o n\u01b0\u1edbc c\u00e1c nguy\u00ean li\u1ec7u tr\u1ed9n nh\u00e2n \u0111\u1ec3 nh\u00e2n c\u00f3 \u0111\u1ed9 k\u1ebft d\u00ednh t\u1ed1t h\u01a1n.\u00a0\u00a0 Chi\u00ean ti\u00eau xanh tr\u01b0\u1edbc \u00e1p ch\u1ea3o ch\u1ea3 kh\u1eed d\u1ea7u v\u00e0 gi\u00fap m\u00f3n \u0103n c\u00f3 h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng.\u00a0\u00a0 Ch\u1ecdn mi\u1ebfng t\u00e0u h\u0169 ky c\u00f3 m\u00e0u v\u00e0ng s\u00e1ng, l\u00e1ng b\u00f3ng, kh\u00f4 r\u00e1o, nguy\u00ean v\u1eb9n.  "]}