{"id":287,"food_ingredients":["T\u00f4m s\u00fa l\u1ed9t v\u1ecf:   200g (8 con) ","M\u1ef1c \u1ed1ng l\u00e0m s\u1ea1ch: 100g ","T\u00f4m kh\u00f4:   10g ","M\u1ef1c kh\u00f4:   20g ","C\u00e0 r\u1ed1t:    1 c\u1ee7 ","B\u00e1nh ph\u1ed3ng t\u00f4m: 1 g\u00f3i 200g ","Tr\u1ee9ng g\u00e0 ta:   4 qu\u1ea3 ","H\u00e0nh l\u00e1, h\u1eb9:   50g","B\u1ed9t n\u0103ng:  1M","\u0102N K\u00c8M: X\u00e0 l\u00e1ch, gi\u00e1, h\u00e0nh phi","Gia v\u1ecb: d\u1ea7u \u0103n, mu\u00f4\u0301i, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u h\u00e0o, d\u1ea7u \u0111i\u1ec1u ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe  M\u1ef1c \u1ed1ng kh\u1ee9a v\u1ea9y r\u1ed3ng, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. M\u1ef1c kh\u00f4: n\u01b0\u1edbng th\u01a1m. T\u00f4m kh\u00f4 r\u1eeda s\u1ea1ch, \u0111\u1eadp d\u1eadp, rang th\u01a1m v\u1edbi 2 c\u1ee7 h\u00e0nh t\u00edm b\u0103m. B\u00e1nh ph\u1ed3ng t\u00f4m: ng\u00e2m trong n\u01b0\u1edbc cho m\u1ec1m. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t d\u00e0y 5 ly. H\u00e0nh v\u00e0 h\u1eb9 c\u1eaft nh\u1ecf. \u01af\u1edbp h\u1ea3i s\u1ea3n v\u1edbi 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m mu\u1ed1i, 1M d\u1ea7u h\u00e0o, 1 \u00edt ti\u00eau, 1M h\u00e0nh t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m.   "," M\u1ef1c \u1ed1ng kh\u1ee9a v\u1ea9y r\u1ed3ng, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. M\u1ef1c kh\u00f4: n\u01b0\u1edbng th\u01a1m. T\u00f4m kh\u00f4 r\u1eeda s\u1ea1ch, \u0111\u1eadp d\u1eadp, rang th\u01a1m v\u1edbi 2 c\u1ee7 h\u00e0nh t\u00edm b\u0103m. B\u00e1nh ph\u1ed3ng t\u00f4m: ng\u00e2m trong n\u01b0\u1edbc cho m\u1ec1m. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t d\u00e0y 5 ly. H\u00e0nh v\u00e0 h\u1eb9 c\u1eaft nh\u1ecf. \u01af\u1edbp h\u1ea3i s\u1ea3n v\u1edbi 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m mu\u1ed1i, 1M d\u1ea7u h\u00e0o, 1 \u00edt ti\u00eau, 1M h\u00e0nh t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Lu\u1ed9c tr\u1ee9ng: Tr\u1ee9ng g\u00e0 lu\u1ed9c l\u00f2ng \u0111\u00e0o, b\u00f3c v\u1ecf, c\u1eaft \u0111\u00f4i. X\u00e0o h\u1ea3i s\u1ea3n: Phi th\u01a1m 1M h\u00e0nh t\u1ecfi b\u0103m v\u1edbi 1M d\u1ea7u \u0103n v\u00e0 1M d\u1ea7u \u0111i\u1ec1u, cho t\u00f4m m\u1ef1c v\u00e0o x\u00e0o s\u0103n, tr\u00fat ra. N\u1ea5u n\u01b0\u1edbc s\u00fap: \u0110un s\u00f4i 1.5L n\u01b0\u1edbc, cho t\u00f4m kh\u00f4 v\u00e0 m\u1ef1c kh\u00f4 v\u00e0o n\u1ea5u kho\u1ea3ng 10&#8242; v\u1edbi l\u1eeda nh\u1ecf cho ra n\u01b0\u1edbc ng\u1ecdt, v\u1edbt t\u00f4m m\u1ef1c kh\u00f4 ra. Sau \u0111\u00f3 cho c\u00e0 r\u1ed1t v\u00e0 b\u00e1nh ph\u1ed3ng t\u00f4m v\u00e0o n\u1ea5u m\u1ec1m, n\u00eam 1m \u0111\u01b0\u1eddng, 2\/3m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO, \u0111\u1ed5 h\u1ea3i s\u1ea3n \u0111\u00e3 x\u00e0o v\u00e0o, n\u1ebfm v\u1ecb v\u1eeba \u0103n, th\u00eam n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o n\u1ed3i n\u01b0\u1edbc s\u00fap \u0111\u1ec3 n\u01b0\u1edbc s\u00fap h\u01a1i s\u00e1nh r\u1ed3i t\u1eaft b\u1ebfp, cho h\u00e0nh h\u1eb9 c\u1eaft nh\u1ecf v\u00e0o, t\u1eaft l\u1eeda.   "," Lu\u1ed9c tr\u1ee9ng: Tr\u1ee9ng g\u00e0 lu\u1ed9c l\u00f2ng \u0111\u00e0o, b\u00f3c v\u1ecf, c\u1eaft \u0111\u00f4i. X\u00e0o h\u1ea3i s\u1ea3n: Phi th\u01a1m 1M h\u00e0nh t\u1ecfi b\u0103m v\u1edbi 1M d\u1ea7u \u0103n v\u00e0 1M d\u1ea7u \u0111i\u1ec1u, cho t\u00f4m m\u1ef1c v\u00e0o x\u00e0o s\u0103n, tr\u00fat ra. N\u1ea5u n\u01b0\u1edbc s\u00fap: \u0110un s\u00f4i 1.5L n\u01b0\u1edbc, cho t\u00f4m kh\u00f4 v\u00e0 m\u1ef1c kh\u00f4 v\u00e0o n\u1ea5u kho\u1ea3ng 10&#8242; v\u1edbi l\u1eeda nh\u1ecf cho ra n\u01b0\u1edbc ng\u1ecdt, v\u1edbt t\u00f4m m\u1ef1c kh\u00f4 ra. Sau \u0111\u00f3 cho c\u00e0 r\u1ed1t v\u00e0 b\u00e1nh ph\u1ed3ng t\u00f4m v\u00e0o n\u1ea5u m\u1ec1m, n\u00eam 1m \u0111\u01b0\u1eddng, 2\/3m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO, \u0111\u1ed5 h\u1ea3i s\u1ea3n \u0111\u00e3 x\u00e0o v\u00e0o, n\u1ebfm v\u1ecb v\u1eeba \u0103n, th\u00eam n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o n\u1ed3i n\u01b0\u1edbc s\u00fap \u0111\u1ec3 n\u01b0\u1edbc s\u00fap h\u01a1i s\u00e1nh r\u1ed3i t\u1eaft b\u1ebfp, cho h\u00e0nh h\u1eb9 c\u1eaft nh\u1ecf v\u00e0o, t\u1eaft l\u1eeda.  "],"user_manual":["  C\u00c1CH D\u00d9NG  M\u00fac s\u00fap ph\u1ed3ng t\u00f4m h\u1ea3i s\u1ea3n ra t\u00f4, cho 1\/2 qu\u1ea3 tr\u1ee9ng g\u00e0 l\u00ean, th\u00eam x\u00e0 l\u00e1ch, h\u00e0nh phi. D\u00f9ng n\u00f3ng.   "," M\u00fac s\u00fap ph\u1ed3ng t\u00f4m h\u1ea3i s\u1ea3n ra t\u00f4, cho 1\/2 qu\u1ea3 tr\u1ee9ng g\u00e0 l\u00ean, th\u00eam x\u00e0 l\u00e1ch, h\u00e0nh phi. D\u00f9ng n\u00f3ng.  "],"little_advice":["  M\u00c1CH NH\u1ece  R\u1eeda t\u00f4m kh\u00f4 qua n\u01b0\u1edbc v\u00e0 rang v\u1edbi c\u1ee7 h\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp \u0111\u1ec3 t\u00f4m th\u01a1m ngon h\u01a1n. Ng\u00e2m b\u00e1nh ph\u1ed3ng t\u00f4m kho\u1ea3ng 1 ti\u1ebfng \u0111\u1ec3 b\u00e1nh m\u1ec1m \u0111\u1ec1u.\u00a0 Tr\u1ee9ng g\u00e0 ta lu\u1ed9c trong 4 ph\u00fat \u0111\u1ec3 c\u00f3 tr\u1ee9ng l\u00f2ng \u0111\u00e0o s\u1ebd ngon h\u01a1n.\u00a0   "," R\u1eeda t\u00f4m kh\u00f4 qua n\u01b0\u1edbc v\u00e0 rang v\u1edbi c\u1ee7 h\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp \u0111\u1ec3 t\u00f4m th\u01a1m ngon h\u01a1n. Ng\u00e2m b\u00e1nh ph\u1ed3ng t\u00f4m kho\u1ea3ng 1 ti\u1ebfng \u0111\u1ec3 b\u00e1nh m\u1ec1m \u0111\u1ec1u.\u00a0 Tr\u1ee9ng g\u00e0 ta lu\u1ed9c trong 4 ph\u00fat \u0111\u1ec3 c\u00f3 tr\u1ee9ng l\u00f2ng \u0111\u00e0o s\u1ebd ngon h\u01a1n.\u00a0  "]}