{"id":288,"food_ingredients":["B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n v\u1ecb S\u00f4-c\u00f4-la:   1 g\u00f3i ","\u0110\u01b0\u1eddng:       100g ","S\u1eefa t\u01b0\u01a1i full-cream:    100ml ","B\u1ed9t tr\u00e0 xanh:      2M ","B\u1ed9t m\u00ec:      1M","RAU N\u00caM: h\u00fang l\u1ee7i   ","\u0102N K\u00c8M: d\u00e2u t\u00e2y  ","B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe  L\u00e0m nh\u00e2n b\u00e1nh: cho s\u1eefa v\u00e0 \u0111\u01b0\u1eddng c\u00f9ng 1M b\u1ed9t b\u1eafp v\u00e0o n\u1ed3i khu\u1ea5y tan \u0111\u01b0\u1eddng, \u0111un h\u1ed7n h\u1ee3p v\u1edbi l\u1eeda nh\u1ecf v\u00e0 khu\u1ea5y \u0111\u1ec1u \u0111\u1ebfn khi h\u1ed7n h\u1ee3p s\u00e1nh l\u1ea1i, cho 2m tr\u00e0 xanh h\u00f2a v\u1edbi 2M s\u1eefa v\u00e0o h\u1ed7n h\u1ee3p, khu\u1ea5y \u0111\u1ec1u v\u00e0 t\u1eaft b\u1ebfp. \u0110\u1ec3 ngu\u1ed9i r\u1ed3i cho v\u00e0o t\u00fai b\u1eaft b\u00f4ng kem.   "," L\u00e0m nh\u00e2n b\u00e1nh: cho s\u1eefa v\u00e0 \u0111\u01b0\u1eddng c\u00f9ng 1M b\u1ed9t b\u1eafp v\u00e0o n\u1ed3i khu\u1ea5y tan \u0111\u01b0\u1eddng, \u0111un h\u1ed7n h\u1ee3p v\u1edbi l\u1eeda nh\u1ecf v\u00e0 khu\u1ea5y \u0111\u1ec1u \u0111\u1ebfn khi h\u1ed7n h\u1ee3p s\u00e1nh l\u1ea1i, cho 2m tr\u00e0 xanh h\u00f2a v\u1edbi 2M s\u1eefa v\u00e0o h\u1ed7n h\u1ee3p, khu\u1ea5y \u0111\u1ec1u v\u00e0 t\u1eaft b\u1ebfp. \u0110\u1ec3 ngu\u1ed9i r\u1ed3i cho v\u00e0o t\u00fai b\u1eaft b\u00f4ng kem.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  \u0110\u1ed5 b\u00e1nh r\u00e1n: pha 1 b\u1ecbch B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n v\u1ecb S\u00f4-c\u00f4-la pha theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec, cho ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng, \u0111\u1eb7t ch\u1ea3o l\u00ean kh\u0103n \u01b0\u1edbt cho ch\u1ea3o ngu\u1ed9i b\u1edbt r\u1ed3i chuy\u1ec3n l\u1ea1i l\u00ean b\u1ebfp, gi\u1ea3m nh\u1ecf l\u1eeda, d\u00f9ng mu\u1ed7ng canh m\u00fac \u0111\u1ed5 b\u1ed9t v\u00e0o gi\u1eefa ch\u1ea3o, \u0111\u1ed5 b\u00e1nh v\u1edbi \u0111\u01b0\u1eddng k\u00ednh l\u00e0 10-12cm, \u0111\u1ee3i m\u1eb7t b\u00e1nh n\u1ed5i nh\u1eefng bong b\u00f3ng nh\u1ecf, vi\u1ec1n b\u00e1nh se l\u1ea1i th\u00ec d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt b\u00e1nh l\u1ea1i, r\u00e1n 30 gi\u00e2y cho m\u1eb7t b\u00e1nh ch\u00edn r\u1ed3i l\u1ea5y ra d\u0129a, ti\u1ebfp t\u1ee5c \u0111\u1ed5 cho h\u1ebft b\u1ed9t.\u00a0   "," \u0110\u1ed5 b\u00e1nh r\u00e1n: pha 1 b\u1ecbch B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n v\u1ecb S\u00f4-c\u00f4-la pha theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec, cho ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng, \u0111\u1eb7t ch\u1ea3o l\u00ean kh\u0103n \u01b0\u1edbt cho ch\u1ea3o ngu\u1ed9i b\u1edbt r\u1ed3i chuy\u1ec3n l\u1ea1i l\u00ean b\u1ebfp, gi\u1ea3m nh\u1ecf l\u1eeda, d\u00f9ng mu\u1ed7ng canh m\u00fac \u0111\u1ed5 b\u1ed9t v\u00e0o gi\u1eefa ch\u1ea3o, \u0111\u1ed5 b\u00e1nh v\u1edbi \u0111\u01b0\u1eddng k\u00ednh l\u00e0 10-12cm, \u0111\u1ee3i m\u1eb7t b\u00e1nh n\u1ed5i nh\u1eefng bong b\u00f3ng nh\u1ecf, vi\u1ec1n b\u00e1nh se l\u1ea1i th\u00ec d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt b\u00e1nh l\u1ea1i, r\u00e1n 30 gi\u00e2y cho m\u1eb7t b\u00e1nh ch\u00edn r\u1ed3i l\u1ea5y ra d\u0129a, ti\u1ebfp t\u1ee5c \u0111\u1ed5 cho h\u1ebft b\u1ed9t.\u00a0  "],"user_manual":["  C\u00c1CH D\u00d9NG  Trang tr\u00ed b\u00e1nh: cho 1 b\u00e1nh pancake socola l\u00ean d\u0129a, b\u1eaft nh\u00e2n tr\u00e0 l\u00ean m\u1eb7t b\u00e1nh, ti\u1ebfp theo cho mi\u1ebfng b\u00e1nh th\u1ee9 2 l\u00ean tr\u00ean v\u00e0 b\u1eaft ti\u1ebfp nh\u00e2n tr\u00e0 xanh l\u00ean tr\u00ean, trang tr\u00ed l\u00e1 h\u00fang l\u1ee7i v\u00e0 d\u00e2u t\u00e2y.   "," Trang tr\u00ed b\u00e1nh: cho 1 b\u00e1nh pancake socola l\u00ean d\u0129a, b\u1eaft nh\u00e2n tr\u00e0 l\u00ean m\u1eb7t b\u00e1nh, ti\u1ebfp theo cho mi\u1ebfng b\u00e1nh th\u1ee9 2 l\u00ean tr\u00ean v\u00e0 b\u1eaft ti\u1ebfp nh\u00e2n tr\u00e0 xanh l\u00ean tr\u00ean, trang tr\u00ed l\u00e1 h\u00fang l\u1ee7i v\u00e0 d\u00e2u t\u00e2y.  "],"little_advice":["  M\u00c1CH NH\u1ece  H\u00f2a b\u1ed9t tr\u00e0 xanh v\u1edbi s\u1eefa tr\u01b0\u1edbc khi cho v\u00e0o h\u1ed7n h\u1ee3p nh\u00e2n gi\u00fap nh\u00e2n gi\u1eef \u0111\u01b0\u1ee3c h\u01b0\u01a1ng v\u1ecb v\u00e0 m\u00e0u s\u1eafc.\u00a0 S\u1eed d\u1ee5ng s\u1eefa full cream \u0111\u1ec3 t\u0103ng \u0111\u1ed9 b\u00e9o gi\u00fap m\u00f3n \u0103n ngon h\u01a1n.   "," H\u00f2a b\u1ed9t tr\u00e0 xanh v\u1edbi s\u1eefa tr\u01b0\u1edbc khi cho v\u00e0o h\u1ed7n h\u1ee3p nh\u00e2n gi\u00fap nh\u00e2n gi\u1eef \u0111\u01b0\u1ee3c h\u01b0\u01a1ng v\u1ecb v\u00e0 m\u00e0u s\u1eafc.\u00a0 S\u1eed d\u1ee5ng s\u1eefa full cream \u0111\u1ec3 t\u0103ng \u0111\u1ed9 b\u00e9o gi\u00fap m\u00f3n \u0103n ngon h\u01a1n.  "]}