{"id":292,"food_ingredients":["Th\u1ecbt ba ch\u1ec9 r\u00fat s\u01b0\u1eddn: 300g ","M\u1ee1 heo c\u1eaft nh\u1ecf: 100g","S\u1ea3 th\u00e1i l\u00e1t: 1 c\u00e2y ","T\u1ecfi c\u1ee7: 3 c\u1ee7 ","H\u00e0nh t\u00edm: 3 c\u1ee7 ","G\u1ed1c ng\u00f2: 6 c\u1ecdng ","\u1edat s\u1eebng: 1 tr\u00e1i nh\u1ecf ","N\u01b0\u1edbc c\u1ed1t chanh: 1M ","H\u1eb9 t\u0103m th\u00e1i nh\u1ecf: 3M ","\u0102N K\u00c8M: c\u00e0 chua bi, rau th\u01a1m, x\u00e0 l\u00e1ch, \u0111\u1ed3 chua, g\u1eebng, b\u00e1nh h\u1ecfi  ","Gia v\u1ecb: mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0111i\u1ec1u, t\u1ecfi \u1edbt b\u0103m ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe  X\u1ed1t \u01b0\u1edbp th\u1ecbt: cho v\u00e0o m\u00e1y xay s\u1ea3, t\u1ecfi, h\u00e0nh t\u00edm, g\u1ed1c ng\u00f2, \u1edbt s\u1eebng, 2m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2 m ti\u00eau, 1m n\u01b0\u1edbc m\u1eafm,1M d\u1ea7u \u0103n, v\u00e0 1M n\u01b0\u1edbc c\u1ed1t chanh, 1M d\u1ea7u \u0111i\u1ec1u, xay nhuy\u1ec5n.   "," X\u1ed1t \u01b0\u1edbp th\u1ecbt: cho v\u00e0o m\u00e1y xay s\u1ea3, t\u1ecfi, h\u00e0nh t\u00edm, g\u1ed1c ng\u00f2, \u1edbt s\u1eebng, 2m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2 m ti\u00eau, 1m n\u01b0\u1edbc m\u1eafm,1M d\u1ea7u \u0103n, v\u00e0 1M n\u01b0\u1edbc c\u1ed1t chanh, 1M d\u1ea7u \u0111i\u1ec1u, xay nhuy\u1ec5n.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Lu\u1ed9c th\u1ecbt 5 ph\u00fat trong n\u01b0\u1edbc s\u00f4i v\u1edbi 1 \u00edt mu\u1ed1i, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 5 l\u00e1t g\u1eebng, v\u1edbt ra ng\u00e2m trong n\u01b0\u1edbc \u0111\u00e1, \u0111\u1ec3 r\u00e1o. \u01af\u1edbp th\u1ecbt: D\u00f9ng n\u0129a x\u0103m \u0111\u1ec1u v\u00e0o ph\u1ea7n da v\u00e0 th\u1ecbt, sau \u0111\u00f3 cho h\u1ebft ph\u1ea7n x\u1ed1t gia v\u1ecb xay v\u00e0o \u01b0\u1edbp kho\u1ea3ng 15-20 ph\u00fat. N\u01b0\u1edbng th\u1ecbt: cho th\u1ecbt v\u00e0o l\u00f2 n\u01b0\u1edbng v\u1edbi nhi\u1ec7t \u0111\u1ed9 230 \u0111\u1ed9 kho\u1ea3ng 15 ph\u00fat. Sau 7-10 ph\u00fat tr\u1edf m\u1eb7t 1 l\u1ea7n cho th\u1ecbt ch\u00edn v\u00e0ng L\u00e0m m\u1ee1 h\u1eb9: Tr\u1ed9n h\u1eb9 t\u0103m th\u00e1i nh\u1ecf v\u1edbi 1 \u00edt mu\u1ed1i. Th\u1eafng m\u1ee1 heo, \u0111\u1ec3 ngu\u1ed9i b\u1edbt r\u1ed3i \u0111\u1ed5 m\u1ee1 v\u00e0o ch\u00e9n h\u1eb9 t\u0103m, tr\u1ed9n \u0111\u1ec1u cho h\u1eb9 v\u1eeba ch\u00edn. L\u00e0m n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt: tr\u1ed9n \u0111\u1ec1u 1\/2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u1edbi 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 5M n\u01b0\u1edbc l\u1ecdc v\u00e0 1M t\u1ecfi \u1edbt b\u0103m.   "," Lu\u1ed9c th\u1ecbt 5 ph\u00fat trong n\u01b0\u1edbc s\u00f4i v\u1edbi 1 \u00edt mu\u1ed1i, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae (Heo), 5 l\u00e1t g\u1eebng, v\u1edbt ra ng\u00e2m trong n\u01b0\u1edbc \u0111\u00e1, \u0111\u1ec3 r\u00e1o. \u01af\u1edbp th\u1ecbt: D\u00f9ng n\u0129a x\u0103m \u0111\u1ec1u v\u00e0o ph\u1ea7n da v\u00e0 th\u1ecbt, sau \u0111\u00f3 cho h\u1ebft ph\u1ea7n x\u1ed1t gia v\u1ecb xay v\u00e0o \u01b0\u1edbp kho\u1ea3ng 15-20 ph\u00fat. N\u01b0\u1edbng th\u1ecbt: cho th\u1ecbt v\u00e0o l\u00f2 n\u01b0\u1edbng v\u1edbi nhi\u1ec7t \u0111\u1ed9 230 \u0111\u1ed9 kho\u1ea3ng 15 ph\u00fat. Sau 7-10 ph\u00fat tr\u1edf m\u1eb7t 1 l\u1ea7n cho th\u1ecbt ch\u00edn v\u00e0ng L\u00e0m m\u1ee1 h\u1eb9: Tr\u1ed9n h\u1eb9 t\u0103m th\u00e1i nh\u1ecf v\u1edbi 1 \u00edt mu\u1ed1i. Th\u1eafng m\u1ee1 heo, \u0111\u1ec3 ngu\u1ed9i b\u1edbt r\u1ed3i \u0111\u1ed5 m\u1ee1 v\u00e0o ch\u00e9n h\u1eb9 t\u0103m, tr\u1ed9n \u0111\u1ec1u cho h\u1eb9 v\u1eeba ch\u00edn. L\u00e0m n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt: tr\u1ed9n \u0111\u1ec1u 1\/2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u1edbi 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 5M n\u01b0\u1edbc l\u1ecdc v\u00e0 1M t\u1ecfi \u1edbt b\u0103m.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Ph\u1ebft m\u1ee1 h\u1eb9 l\u00ean b\u00e1nh h\u1ecfi, cu\u1ed9n l\u1ea1i, x\u1ebfp ra d\u0129a. Th\u1ecbt th\u00e1i th\u00e0nh nh\u1eefng mi\u1ebfng nh\u1ecf, x\u1ebfp ra d\u0129a b\u00e1nh h\u1ecfi, cho m\u1ee1 h\u1eb9 l\u00ean. \u0102n k\u00e8m rau th\u01a1m, c\u00e0 chua, x\u00e0 l\u00e1ch v\u00e0 n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt.\u00a0   "," Ph\u1ebft m\u1ee1 h\u1eb9 l\u00ean b\u00e1nh h\u1ecfi, cu\u1ed9n l\u1ea1i, x\u1ebfp ra d\u0129a. Th\u1ecbt th\u00e1i th\u00e0nh nh\u1eefng mi\u1ebfng nh\u1ecf, x\u1ebfp ra d\u0129a b\u00e1nh h\u1ecfi, cho m\u1ee1 h\u1eb9 l\u00ean. \u0102n k\u00e8m rau th\u01a1m, c\u00e0 chua, x\u00e0 l\u00e1ch v\u00e0 n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt.\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece  Lu\u1ed9c th\u1ecbt heo qua n\u01b0\u1edbc g\u1eebng \u0111\u1ec3 lo\u1ea1i b\u1ecf b\u1edbt m\u1ee1, gi\u00f2n h\u01a1n v\u00e0 \u0111\u1ee1 ch\u00e1y th\u1ecbt\u00a0\u00a0 S\u1eed d\u1ee5ng m\u1ee1 heo gi\u00fap t\u0103ng \u0111\u1ed9 b\u00e9o v\u00e0 th\u01a1m cho m\u1ee1 h\u1eb9\u00a0\u00a0 Cho n\u01b0\u1edbc c\u1ed1t chanh v\u00e0o x\u1ed1t \u01b0\u1edbp th\u1ecbt gi\u00fap cho ph\u1ea7n th\u1ecbt n\u01b0\u1edbng \u0111\u01b0\u1ee3c s\u0103n h\u01a1n v\u00e0 ngon h\u01a1n.   "," Lu\u1ed9c th\u1ecbt heo qua n\u01b0\u1edbc g\u1eebng \u0111\u1ec3 lo\u1ea1i b\u1ecf b\u1edbt m\u1ee1, gi\u00f2n h\u01a1n v\u00e0 \u0111\u1ee1 ch\u00e1y th\u1ecbt\u00a0\u00a0 S\u1eed d\u1ee5ng m\u1ee1 heo gi\u00fap t\u0103ng \u0111\u1ed9 b\u00e9o v\u00e0 th\u01a1m cho m\u1ee1 h\u1eb9\u00a0\u00a0 Cho n\u01b0\u1edbc c\u1ed1t chanh v\u00e0o x\u1ed1t \u01b0\u1edbp th\u1ecbt gi\u00fap cho ph\u1ea7n th\u1ecbt n\u01b0\u1edbng \u0111\u01b0\u1ee3c s\u0103n h\u01a1n v\u00e0 ngon h\u01a1n.  "]}