{"id":295,"food_ingredients":["B\u1ed9t g\u1ea1o: 200g ","B\u1ea7u sao: 1 tr\u00e1i nh\u1ecf, ch\u1ecdn v\u1ecf xanh \u0111\u1eadm  ","Th\u1ecbt n\u00e1ch kh\u00f4ng da: 150g ","T\u00f4m kh\u00f4: 4M  ","Thanh cua: 4 thanh ","C\u1ee7 s\u1eafn: 100g ","C\u00e0 r\u1ed1t: 50g ","N\u01b0\u1edbc c\u1ed1t d\u1eeba: 200ml ","H\u00e0nh t\u1ecfi b\u0103m, h\u00e0nh phi, h\u00e0nh l\u00e1, ng\u00f2 r\u00ed, ","Gia v\u1ecb: d\u1ea7u \u0103n, ti\u00eau, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm","D\u1ee5ng c\u1ee5: khu\u00f4n r\u1ed9ng 20cm, cao 3-5cm","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe  Th\u1ecbt c\u1eaft h\u1ea1t l\u1ef1u 3 li. T\u00f4m kh\u00f4 ng\u00e2m n\u01b0\u1edbc cho m\u1ec1m, c\u1eaft nh\u1ecf. Thanh cua c\u1eaft h\u1ea1t l\u1ef1u 5 ly. B\u1ea7u g\u1ecdt v\u1ecf, b\u1ecf ru\u1ed9t, c\u1eaft s\u1ee3i nh\u1ecf, tr\u1ed9n v\u1edbi ch\u00fat mu\u1ed1i, b\u00f3p s\u01a1, v\u1eaft r\u00e1o. C\u1ee7 s\u1eafn v\u00e0 c\u00e0 r\u1ed1t c\u1eaft h\u1ea1t l\u1ef1u d\u00e0y 3 ly.   "," Th\u1ecbt c\u1eaft h\u1ea1t l\u1ef1u 3 li. T\u00f4m kh\u00f4 ng\u00e2m n\u01b0\u1edbc cho m\u1ec1m, c\u1eaft nh\u1ecf. Thanh cua c\u1eaft h\u1ea1t l\u1ef1u 5 ly. B\u1ea7u g\u1ecdt v\u1ecf, b\u1ecf ru\u1ed9t, c\u1eaft s\u1ee3i nh\u1ecf, tr\u1ed9n v\u1edbi ch\u00fat mu\u1ed1i, b\u00f3p s\u01a1, v\u1eaft r\u00e1o. C\u1ee7 s\u1eafn v\u00e0 c\u00e0 r\u1ed1t c\u1eaft h\u1ea1t l\u1ef1u d\u00e0y 3 ly.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Pha b\u1ed9t: cho v\u00e0o n\u1ed3i 300ml n\u01b0\u1edbc \u1ea5m, 200g b\u1ed9t, 200ml n\u01b0\u1edbc c\u1ed1t d\u1eeba, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (G\u00e0), 2M d\u1ea7u \u0103n. B\u1eafc l\u00ean b\u1ebfp khu\u1ea5y l\u1eeda nh\u1ecf l\u1ea5y tr\u00f9ng, khi b\u1ed9t n\u1eeda s\u1ed1ng n\u1eeda ch\u00edn th\u00ec tr\u1ed9n b\u1ea7u v\u00e0o, ti\u1ebfp t\u1ee5c khu\u1ea5y cho h\u1ed7n h\u1ee3p b\u1ed9t quy\u1ec7n \u0111\u1ec1u, h\u01a1i \u0111\u1eb7c.\u00a0 L\u00e0m nh\u00e2n: Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, cho th\u1ecbt v\u00e0 t\u00f4m kh\u00f4 v\u00e0o x\u00e0o s\u0103n r\u1ed3i th\u00eam c\u1ee7 s\u1eafn, c\u00e0 r\u1ed1t, n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (G\u00e0), th\u00eam h\u00e0nh l\u00e1, ng\u00f2 r\u00ed, thanh cua, ti\u00eau v\u00e0 3M h\u00e0nh t\u00edm phi b\u00f3p nh\u1ecf, tr\u1ed9n \u0111\u1ec1u. Th\u00eam 3M n\u01b0\u1edbc b\u1ed9t \u0111\u00e3 pha cho nh\u00e2n c\u00f3 \u0111\u1ed9 k\u1ebft d\u00ednh.\u00a0 H\u1ea5p b\u00e1nh: Thoa khu\u00f4n b\u1eb1ng d\u1ea7u, \u0111\u1ed5 b\u1ed9t v\u00e0o, d\u00e0n \u0111\u1ec1u r\u1ed3i \u00e9p nh\u00e2n l\u00ean, \u0111em h\u1ea5p ch\u00edn. N\u01b0\u1edbc m\u1eafm chua ng\u1ecdt \u0103n k\u00e8m: 4 ch\u00e9n n\u01b0\u1edbc ch\u00edn, 1 ch\u00e9n n\u01b0\u1edbc m\u1eafm, 1\/2 ch\u00e9n Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1 ch\u00e9n \u0111\u01b0\u1eddng. N\u1ea5u s\u00f4i, \u0111\u1ec3 ngu\u1ed9i, khi \u0103n th\u00eam t\u1ecfi \u1edbt b\u0103m.\u00a0   "," Pha b\u1ed9t: cho v\u00e0o n\u1ed3i 300ml n\u01b0\u1edbc \u1ea5m, 200g b\u1ed9t, 200ml n\u01b0\u1edbc c\u1ed1t d\u1eeba, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (G\u00e0), 2M d\u1ea7u \u0103n. B\u1eafc l\u00ean b\u1ebfp khu\u1ea5y l\u1eeda nh\u1ecf l\u1ea5y tr\u00f9ng, khi b\u1ed9t n\u1eeda s\u1ed1ng n\u1eeda ch\u00edn th\u00ec tr\u1ed9n b\u1ea7u v\u00e0o, ti\u1ebfp t\u1ee5c khu\u1ea5y cho h\u1ed7n h\u1ee3p b\u1ed9t quy\u1ec7n \u0111\u1ec1u, h\u01a1i \u0111\u1eb7c.\u00a0 L\u00e0m nh\u00e2n: Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, cho th\u1ecbt v\u00e0 t\u00f4m kh\u00f4 v\u00e0o x\u00e0o s\u0103n r\u1ed3i th\u00eam c\u1ee7 s\u1eafn, c\u00e0 r\u1ed1t, n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (G\u00e0), th\u00eam h\u00e0nh l\u00e1, ng\u00f2 r\u00ed, thanh cua, ti\u00eau v\u00e0 3M h\u00e0nh t\u00edm phi b\u00f3p nh\u1ecf, tr\u1ed9n \u0111\u1ec1u. Th\u00eam 3M n\u01b0\u1edbc b\u1ed9t \u0111\u00e3 pha cho nh\u00e2n c\u00f3 \u0111\u1ed9 k\u1ebft d\u00ednh.\u00a0 H\u1ea5p b\u00e1nh: Thoa khu\u00f4n b\u1eb1ng d\u1ea7u, \u0111\u1ed5 b\u1ed9t v\u00e0o, d\u00e0n \u0111\u1ec1u r\u1ed3i \u00e9p nh\u00e2n l\u00ean, \u0111em h\u1ea5p ch\u00edn. N\u01b0\u1edbc m\u1eafm chua ng\u1ecdt \u0103n k\u00e8m: 4 ch\u00e9n n\u01b0\u1edbc ch\u00edn, 1 ch\u00e9n n\u01b0\u1edbc m\u1eafm, 1\/2 ch\u00e9n Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1 ch\u00e9n \u0111\u01b0\u1eddng. N\u1ea5u s\u00f4i, \u0111\u1ec3 ngu\u1ed9i, khi \u0103n th\u00eam t\u1ecfi \u1edbt b\u0103m.\u00a0  "],"user_manual":["  C\u00c1CH D\u00d9NG L\u1ea5y b\u00e1nh ra, \u0111\u1ec3 ngu\u1ed9i, c\u1eaft h\u00ecnh qu\u1ea3 tr\u00e1m, r\u1eafc h\u00e0nh phi l\u00ean tr\u00ean. D\u1ecdn k\u00e8m n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt.  ","L\u1ea5y b\u00e1nh ra, \u0111\u1ec3 ngu\u1ed9i, c\u1eaft h\u00ecnh qu\u1ea3 tr\u00e1m, r\u1eafc h\u00e0nh phi l\u00ean tr\u00ean. D\u1ecdn k\u00e8m n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt. "],"little_advice":["  M\u00c1CH NH\u1ece  Khi pha b\u1ed9t xong \u0111\u1ec3 kho\u1ea3ng 30 ph\u00fat cho b\u1ed9t n\u1edf m\u1edbi khu\u1ea5y l\u1ea5y tr\u00f9ng th\u00ec b\u00e1nh s\u1ebd ngon h\u01a1n. L\u1ea5y tr\u00f9ng b\u1ed9t v\u1edbi l\u1eeda nho nh\u1ecf, khu\u1ea5y \u0111\u1ec1u tay, th\u1ea5y n\u1eb7ng tay th\u00ec t\u1eaft l\u1eeda, ti\u1ebfp t\u1ee5c \u0111\u00e1nh b\u1ed9t cho \u0111\u1ec1u.\u00a0 Th\u00eam 1 \u00edt\u00a0 n\u01b0\u1edbc b\u1ed9t \u0111\u00e3 pha gi\u00fap cho nh\u00e2n c\u00f3 \u0111\u1ed9 k\u1ebft d\u00ednh.   "," Khi pha b\u1ed9t xong \u0111\u1ec3 kho\u1ea3ng 30 ph\u00fat cho b\u1ed9t n\u1edf m\u1edbi khu\u1ea5y l\u1ea5y tr\u00f9ng th\u00ec b\u00e1nh s\u1ebd ngon h\u01a1n. L\u1ea5y tr\u00f9ng b\u1ed9t v\u1edbi l\u1eeda nho nh\u1ecf, khu\u1ea5y \u0111\u1ec1u tay, th\u1ea5y n\u1eb7ng tay th\u00ec t\u1eaft l\u1eeda, ti\u1ebfp t\u1ee5c \u0111\u00e1nh b\u1ed9t cho \u0111\u1ec1u.\u00a0 Th\u00eam 1 \u00edt\u00a0 n\u01b0\u1edbc b\u1ed9t \u0111\u00e3 pha gi\u00fap cho nh\u00e2n c\u00f3 \u0111\u1ed9 k\u1ebft d\u00ednh.  "]}