{"id":296,"food_ingredients":["M\u00edt non lu\u1ed9c ch\u00edn  300g ","N\u1ea5m r\u01a1m   150g ","Chu\u1ed1i s\u00e1p lu\u1ed9c ch\u00edn 150g ","H\u00e0nh boaro b\u1eb1m  50g ","\u1edat hi\u1ec3m b\u1eb1m    2 M","N\u01b0\u1edbc d\u1eeba    1 tr\u00e1i ","N\u01b0\u1edbc c\u1ed1t d\u1eeba    1 ch\u00e9n ","\u0110\u1eadu h\u0169 bi chi\u00ean   8 mi\u1ebfng","Chao \u0111\u1ecf  4M","RAU N\u00caM: Rau r\u0103m, \u0111\u1eadu ph\u1ed9ng rang \u0111\u1eadp d\u1eadp ","\u0102N K\u00c8M: b\u00e1nh m\u00ec  ","Gia v\u1ecb: D\u1ea7u \u0103n, d\u1ea7u \u0111i\u1ec1u, \u0111\u01b0\u1eddng, n\u01b0\u1edbc chao ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe  M\u00edt non c\u1eaft mi\u1ebfng v\u1eeba \u0103n. N\u1ea5m r\u01a1m c\u1eaft ch\u1eef th\u1eadp \u1edf \u0111\u1ea7u n\u1ea5m. Chu\u1ed1i s\u00e1p b\u00f3c v\u1ecf c\u1eaft mi\u1ebfng x\u00e9o l\u00e0m ba.   "," M\u00edt non c\u1eaft mi\u1ebfng v\u1eeba \u0103n. N\u1ea5m r\u01a1m c\u1eaft ch\u1eef th\u1eadp \u1edf \u0111\u1ea7u n\u1ea5m. Chu\u1ed1i s\u00e1p b\u00f3c v\u1ecf c\u1eaft mi\u1ebfng x\u00e9o l\u00e0m ba.  "],"cooking":["  TH\u1ef0C HI\u1ec6N Om m\u00edt: \u0111un n\u00f3ng 2M d\u1ea7u di\u1ec1u, cho h\u00e0nh boaro, \u1edbt hi\u1ec3m v\u00e0o phi th\u01a1m, cho 4M chao \u0111\u1ecf, 1M n\u01b0\u1edbc chao, 1\/2M \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, cho ti\u1ebfp n\u1ea5m r\u01a1m, chu\u1ed1i s\u00e1p v\u00e0 m\u00edt non v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, n\u00eam 2m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng v\u00e0 H\u1ea1t sen), x\u1ed1c \u0111\u1ec1u, cho n\u01b0\u1edbc d\u1eeba v\u00e0o, \u0111\u1eady n\u1eafp om t\u1eeb t\u1eeb v\u1edbi l\u1eeda nh\u1ecf \u0111\u1ebfn khi n\u01b0\u1edbc d\u1eeba s\u00e1nh l\u1ea1i th\u00ec cho n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda.  ","Om m\u00edt: \u0111un n\u00f3ng 2M d\u1ea7u di\u1ec1u, cho h\u00e0nh boaro, \u1edbt hi\u1ec3m v\u00e0o phi th\u01a1m, cho 4M chao \u0111\u1ecf, 1M n\u01b0\u1edbc chao, 1\/2M \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, cho ti\u1ebfp n\u1ea5m r\u01a1m, chu\u1ed1i s\u00e1p v\u00e0 m\u00edt non v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, n\u00eam 2m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng v\u00e0 H\u1ea1t sen), x\u1ed1c \u0111\u1ec1u, cho n\u01b0\u1edbc d\u1eeba v\u00e0o, \u0111\u1eady n\u1eafp om t\u1eeb t\u1eeb v\u1edbi l\u1eeda nh\u1ecf \u0111\u1ebfn khi n\u01b0\u1edbc d\u1eeba s\u00e1nh l\u1ea1i th\u00ec cho n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac m\u00edt non om chao \u0111\u1ecf ra d\u0129a, cho rau r\u0103m v\u00e0 \u0111\u1eadu ph\u1ed9ng rang l\u00ean tr\u00ean, d\u00f9ng k\u00e8m b\u00e1nh m\u00ec.  ","M\u00fac m\u00edt non om chao \u0111\u1ecf ra d\u0129a, cho rau r\u0103m v\u00e0 \u0111\u1eadu ph\u1ed9ng rang l\u00ean tr\u00ean, d\u00f9ng k\u00e8m b\u00e1nh m\u00ec. "],"little_advice":["  M\u00c1CH NH\u1ece  L\u1ef1a m\u00edt h\u1ea1t nh\u1ecf, c\u00f2n ch\u1eafc, m\u00e0u s\u00e1ng. Chu\u1ed1i l\u1ef1a tr\u00e1i ng\u1eafn, m\u1eadp s\u1ebd ng\u1ecdt v\u00e0 th\u01a1m h\u01a1n. Cho n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o sau c\u00f9ng \u0111\u1ec3 t\u1ea1o v\u1ecb b\u00e9o nh\u1eb9 cho m\u00f3n \u0103n.\u00a0\u00a0 \u0110\u1eady n\u1eafp om m\u00edt t\u1eeb t\u1eeb v\u1edbi l\u1eeda nh\u1ecf \u0111\u1ec3 gia v\u1ecb th\u1ea5m \u0111\u1ec1u.\u00a0   "," L\u1ef1a m\u00edt h\u1ea1t nh\u1ecf, c\u00f2n ch\u1eafc, m\u00e0u s\u00e1ng. Chu\u1ed1i l\u1ef1a tr\u00e1i ng\u1eafn, m\u1eadp s\u1ebd ng\u1ecdt v\u00e0 th\u01a1m h\u01a1n. Cho n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o sau c\u00f9ng \u0111\u1ec3 t\u1ea1o v\u1ecb b\u00e9o nh\u1eb9 cho m\u00f3n \u0103n.\u00a0\u00a0 \u0110\u1eady n\u1eafp om m\u00edt t\u1eeb t\u1eeb v\u1edbi l\u1eeda nh\u1ecf \u0111\u1ec3 gia v\u1ecb th\u1ea5m \u0111\u1ec1u.\u00a0  "]}