{"id":3,"food_ingredients":["X\u00fac x\u00edch ti\u1ec7t tr\u00f9ng6 c\u00e2y","Ph\u00f4 mai l\u00e1t6 mi\u1ebfng ","Ch\u00e0 b\u00f4ng50g ","Gia v\u1ecb: T\u01b0\u01a1ng c\u00e0","X\u1ed1t Mayonnaise ","B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n  - B\u1eefa s\u00e1ng dinh d\u01b0\u1ee1ng Logo"],"food_preparation":["  S\u01a0 CH\u1ebe  Ch\u00e0 b\u00f4ng c\u1eaft nhuy\u1ec5n. Cho 1 g\u00f3i B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n &#8211; B\u1eefa s\u00e1ng dinh d\u01b0\u1ee1ng v\u00e0o t\u00f4, pha v\u1edbi n\u01b0\u1edbc theo t\u1ef7 l\u1ec7 h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec.   "," Ch\u00e0 b\u00f4ng c\u1eaft nhuy\u1ec5n. Cho 1 g\u00f3i B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n &#8211; B\u1eefa s\u00e1ng dinh d\u01b0\u1ee1ng v\u00e0o t\u00f4, pha v\u1edbi n\u01b0\u1edbc theo t\u1ef7 l\u1ec7 h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  \u0110\u1eb7t ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng ch\u1ea3o, sau \u0111\u00f3 h\u1ea1 nhi\u1ec7t ch\u1ea3o tr\u00ean kh\u0103n \u01b0\u1edbt. Ti\u1ebfp theo \u0111\u1ed5 b\u00e1nh v\u00e0o gi\u1eefa ch\u1ea3o. Khi b\u00e1nh se m\u1eb7t, l\u1eadt b\u00e1nh l\u1ea1i \u0111\u1ec3 b\u00e1nh ch\u00edn. L\u1ea5y b\u00e1nh ra \u0111\u0129a, x\u1ebfp ph\u00f4 mai, x\u00fac x\u00edch, ch\u00e0 b\u00f4ng l\u00ean tr\u00ean r\u1ed3i cu\u1ed9n tr\u00f2n b\u00e1nh l\u1ea1i. L\u1ea7n l\u01b0\u1ee3t \u0111\u1ed5 b\u00e1nh cho h\u1ebft b\u1ed9t.   "," \u0110\u1eb7t ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng ch\u1ea3o, sau \u0111\u00f3 h\u1ea1 nhi\u1ec7t ch\u1ea3o tr\u00ean kh\u0103n \u01b0\u1edbt. Ti\u1ebfp theo \u0111\u1ed5 b\u00e1nh v\u00e0o gi\u1eefa ch\u1ea3o. Khi b\u00e1nh se m\u1eb7t, l\u1eadt b\u00e1nh l\u1ea1i \u0111\u1ec3 b\u00e1nh ch\u00edn. L\u1ea5y b\u00e1nh ra \u0111\u0129a, x\u1ebfp ph\u00f4 mai, x\u00fac x\u00edch, ch\u00e0 b\u00f4ng l\u00ean tr\u00ean r\u1ed3i cu\u1ed9n tr\u00f2n b\u00e1nh l\u1ea1i. L\u1ea7n l\u01b0\u1ee3t \u0111\u1ed5 b\u00e1nh cho h\u1ebft b\u1ed9t.  "],"user_manual":["  C\u00c1CH D\u00d9NG  C\u1eaft b\u00e1nh ra t\u1eebng khoanh, trang tr\u00ed l\u00e1 h\u00fang l\u1ee7i. Khi \u0103n ch\u1ea5m x\u1ed1t Mayonnaise Aji-Mayo\u00ae tr\u1ed9n t\u01b0\u01a1ng c\u00e0 (t\u1ef7 l\u1ec7 2:1)   "," C\u1eaft b\u00e1nh ra t\u1eebng khoanh, trang tr\u00ed l\u00e1 h\u00fang l\u1ee7i. Khi \u0103n ch\u1ea5m x\u1ed1t Mayonnaise Aji-Mayo\u00ae tr\u1ed9n t\u01b0\u01a1ng c\u00e0 (t\u1ef7 l\u1ec7 2:1)  "],"little_advice":["  M\u00c1CH NH\u1ece  \u0110\u1ed5 b\u00e1nh m\u1ecfng s\u1ebd gi\u00fap b\u00e1nh mau ch\u00edn v\u00e0 d\u1ec5 cu\u1ed9n x\u00fac x\u00edch h\u01a1n. Cu\u1ed9n b\u00e1nh khi b\u00e1nh c\u00f2n n\u00f3ng gi\u00fap b\u00e1nh k\u1ebft d\u00ednh v\u00e0 t\u1ea1o h\u00ecnh ch\u1eb7t ch\u1ebd, \u0111\u1eb9p h\u01a1n. D\u00f9ng ph\u00f4 mai l\u00e1t s\u1ebd h\u1ea5p d\u1eabn v\u00e0 ph\u00f9 h\u1ee3p v\u1edbi b\u1eefa \u0103n. M\u00f3n \u0103n \u0111i k\u00e8m: Tr\u00e0 s\u1eefa tr\u00e2n ch\u00e2u \u0111\u01b0\u1eddng \u0111en.   "," \u0110\u1ed5 b\u00e1nh m\u1ecfng s\u1ebd gi\u00fap b\u00e1nh mau ch\u00edn v\u00e0 d\u1ec5 cu\u1ed9n x\u00fac x\u00edch h\u01a1n. Cu\u1ed9n b\u00e1nh khi b\u00e1nh c\u00f2n n\u00f3ng gi\u00fap b\u00e1nh k\u1ebft d\u00ednh v\u00e0 t\u1ea1o h\u00ecnh ch\u1eb7t ch\u1ebd, \u0111\u1eb9p h\u01a1n. D\u00f9ng ph\u00f4 mai l\u00e1t s\u1ebd h\u1ea5p d\u1eabn v\u00e0 ph\u00f9 h\u1ee3p v\u1edbi b\u1eefa \u0103n. M\u00f3n \u0103n \u0111i k\u00e8m: Tr\u00e0 s\u1eefa tr\u00e2n ch\u00e2u \u0111\u01b0\u1eddng \u0111en.  "]}