{"id":306,"food_ingredients":["M\u1ef1c \u1ed1ng: 100g  ","T\u00f4m \u0111\u1ea5t: 100g   ","\u0110\u1eadu b\u1eafp non: 100g  ","\u1edat chu\u00f4ng v\u00e0ng, \u0111\u1ecf: 100g","\u1edat s\u1eebng: 1 tr\u00e1i","T\u1ecfi l\u1ed9t v\u1ecf: 50g","RAU N\u00caM: h\u00e0nh c\u1ea7n c\u1eaft kh\u00fac ","Gia v\u1ecb: \u0111\u01b0\u1eddng, ti\u00eau, r\u01b0\u1ee3u tr\u1eafng, b\u1ed9t n\u0103ng, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe  \u0110\u1eadu b\u1eafp, \u1edbt s\u1eebng c\u1eaft l\u00e1t x\u00e9o. \u1edat chu\u00f4ng v\u00e0ng c\u1eaft mi\u1ebfng vu\u00f4ng. T\u1ecfi \u0111\u1eadp d\u1eadp. B\u1ed9t n\u0103ng h\u00f2a v\u1edbi n\u01b0\u1edbc. M\u1ef1c kh\u1ee9a v\u1ea3y r\u1ed3ng nh\u1ecf r\u1ed3i c\u1eaft mi\u1ebfng v\u1eeba \u0103n. T\u00f4m b\u00f3c v\u1ecf, ch\u1eeba \u0111u\u00f4i.   "," \u0110\u1eadu b\u1eafp, \u1edbt s\u1eebng c\u1eaft l\u00e1t x\u00e9o. \u1edat chu\u00f4ng v\u00e0ng c\u1eaft mi\u1ebfng vu\u00f4ng. T\u1ecfi \u0111\u1eadp d\u1eadp. B\u1ed9t n\u0103ng h\u00f2a v\u1edbi n\u01b0\u1edbc. M\u1ef1c kh\u1ee9a v\u1ea3y r\u1ed3ng nh\u1ecf r\u1ed3i c\u1eaft mi\u1ebfng v\u1eeba \u0103n. T\u00f4m b\u00f3c v\u1ecf, ch\u1eeba \u0111u\u00f4i.  "],"cooking":["  TH\u1ef0C HI\u1ec6N X\u00e0o h\u1ea3i s\u1ea3n: phi th\u01a1m t\u1ecfi \u0111\u1eadp d\u1eadp v\u1edbi 2M d\u1ea7u \u0103n, cho t\u00f4m, m\u1ef1c v\u00e0 1M r\u01b0\u1ee3u tr\u1eafng v\u00e0o x\u00f3c \u0111\u1ec1u cho h\u1ea3i s\u1ea3n s\u0103n l\u1ea1i, cho \u0111\u1eadu b\u1eafp x\u00e0o chung, th\u00eam \u1edbt chu\u00f4ng v\u00e0o, n\u00eam 1\/2m \u0111\u01b0\u1eddng, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (G\u00e0), 1\/2m ti\u00eau, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 n\u1eeda ch\u00e9n n\u01b0\u1edbc, x\u00e0o v\u1edbi l\u1eeda l\u1edbn \u0111\u1ebfn khi rau c\u1ee7 v\u1eeba ch\u00edn t\u1edbi, cho 2M n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 s\u00e1nh cho m\u00f3n \u0103n, th\u00eam h\u00e0nh c\u1ea7n c\u1eaft kh\u00fac v\u00e0 \u1edbt s\u1eebng v\u00e0o x\u00f3c \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda.  ","X\u00e0o h\u1ea3i s\u1ea3n: phi th\u01a1m t\u1ecfi \u0111\u1eadp d\u1eadp v\u1edbi 2M d\u1ea7u \u0103n, cho t\u00f4m, m\u1ef1c v\u00e0 1M r\u01b0\u1ee3u tr\u1eafng v\u00e0o x\u00f3c \u0111\u1ec1u cho h\u1ea3i s\u1ea3n s\u0103n l\u1ea1i, cho \u0111\u1eadu b\u1eafp x\u00e0o chung, th\u00eam \u1edbt chu\u00f4ng v\u00e0o, n\u00eam 1\/2m \u0111\u01b0\u1eddng, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (G\u00e0), 1\/2m ti\u00eau, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 n\u1eeda ch\u00e9n n\u01b0\u1edbc, x\u00e0o v\u1edbi l\u1eeda l\u1edbn \u0111\u1ebfn khi rau c\u1ee7 v\u1eeba ch\u00edn t\u1edbi, cho 2M n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 s\u00e1nh cho m\u00f3n \u0103n, th\u00eam h\u00e0nh c\u1ea7n c\u1eaft kh\u00fac v\u00e0 \u1edbt s\u1eebng v\u00e0o x\u00f3c \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG \u00a0Cho \u0111\u1eadu b\u1eafp x\u00e0o h\u1ea3i s\u1ea3n ra d\u0129a, trang tr\u00ed th\u00eam ng\u00f2 r\u00ed.  ","\u00a0Cho \u0111\u1eadu b\u1eafp x\u00e0o h\u1ea3i s\u1ea3n ra d\u0129a, trang tr\u00ed th\u00eam ng\u00f2 r\u00ed. "],"little_advice":["  M\u00c1CH NH\u1ece  \u0110\u1eadu b\u1eafp x\u00e0o tr\u01b0\u1edbc v\u1edbi h\u1ea3i s\u1ea3n gi\u00fap cho \u0111\u1eadu b\u1eafp ch\u00edn \u0111\u1ec1u c\u00f9ng v\u1edbi c\u00e1c nguy\u00ean li\u1ec7u. S\u1eed d\u1ee5ng H\u1ea1t n\u00eam Aji-ngon\u00ae (G\u00e0) gi\u00fap m\u00f3n \u0103n th\u00eam \u0111\u1eadm \u0111\u00e0 h\u01a1n.   "," \u0110\u1eadu b\u1eafp x\u00e0o tr\u01b0\u1edbc v\u1edbi h\u1ea3i s\u1ea3n gi\u00fap cho \u0111\u1eadu b\u1eafp ch\u00edn \u0111\u1ec1u c\u00f9ng v\u1edbi c\u00e1c nguy\u00ean li\u1ec7u. S\u1eed d\u1ee5ng H\u1ea1t n\u00eam Aji-ngon\u00ae (G\u00e0) gi\u00fap m\u00f3n \u0103n th\u00eam \u0111\u1eadm \u0111\u00e0 h\u01a1n.  "]}