{"id":307,"food_ingredients":["D\u01b0a l\u00ea xanh: 1 qu\u1ea3 (400g)    ","T\u00f4m s\u00fa: 200g","C\u00e1 ng\u1eeb ng\u00e2m d\u1ea7u: 1\/2 h\u1ed9p  ","C\u00e0 chua bi: 5 tr\u00e1i  ","X\u00e0 l\u00e1ch h\u1ed7n h\u1ee3p: 50g ","Boaro phi: 1M","M\u00e8 rang: 1M ","T\u1eafc            : 4 qu\u1ea3","RAU N\u00caM: H\u00fang l\u0169i ","Gia v\u1ecb: Mu\u1ed1i, s\u1eefa \u0111\u1eb7c, s\u1eefa t\u01b0\u01a1i kh\u00f4ng \u0111\u01b0\u1eddng, n\u01b0\u1edbc c\u1ed1t t\u1eafc","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe  D\u01b0a l\u00ea g\u1ecdt v\u1ecf, b\u1ecf h\u1ea1t, c\u1eaft vu\u00f4ng 1cm, gi\u1eef trong t\u1ee7 m\u00e1t. C\u00e1 ng\u1eeb ch\u1eaft b\u1edbt d\u1ea7u, d\u1eb1m nh\u1ecf.\u00a0C\u00e0 chua bi c\u1eaft \u0111\u00f4i. X\u00e0 l\u00e1ch c\u1eaft mi\u1ebfng v\u1eeba \u0103n.\u00a0H\u00fang l\u0169i c\u1eaft nh\u1ecf. \u00a0\u00a0\u00a0\u00a0   "," D\u01b0a l\u00ea g\u1ecdt v\u1ecf, b\u1ecf h\u1ea1t, c\u1eaft vu\u00f4ng 1cm, gi\u1eef trong t\u1ee7 m\u00e1t. C\u00e1 ng\u1eeb ch\u1eaft b\u1edbt d\u1ea7u, d\u1eb1m nh\u1ecf.\u00a0C\u00e0 chua bi c\u1eaft \u0111\u00f4i. X\u00e0 l\u00e1ch c\u1eaft mi\u1ebfng v\u1eeba \u0103n.\u00a0H\u00fang l\u0169i c\u1eaft nh\u1ecf. \u00a0\u00a0\u00a0\u00a0  "],"cooking":["  TH\u1ef0C HI\u1ec6N  T\u00f4m s\u00fa lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u. Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 4M x\u1ed1t Mayonaise Aji-mayo\u00ae v\u1edbi 2M s\u1eefa t\u01b0\u01a1i, 2M n\u01b0\u1edbc c\u1ed1t t\u1eafc, 1M s\u1eefa \u0111\u1eb7c v\u00e0 1\/3m mu\u1ed1i.\u00a0\u00a0   "," T\u00f4m s\u00fa lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u. Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 4M x\u1ed1t Mayonaise Aji-mayo\u00ae v\u1edbi 2M s\u1eefa t\u01b0\u01a1i, 2M n\u01b0\u1edbc c\u1ed1t t\u1eafc, 1M s\u1eefa \u0111\u1eb7c v\u00e0 1\/3m mu\u1ed1i.\u00a0\u00a0  "],"user_manual":["  C\u00c1CH D\u00d9NG Tr\u1ed9n salad: x\u1ebfp l\u1ea7n l\u01b0\u1ee3t d\u01b0a l\u00ea, c\u00e1 ng\u1eeb, t\u00f4m s\u00fa, x\u00e0 l\u00e1ch, c\u00e0 bi v\u00e0o \u0111\u0129a, cho h\u00fang l\u0169i, m\u00e8 rang v\u00e0 boaro phi l\u00ean m\u1eb7t. Tr\u1ed9n \u0111\u1ec1u c\u00e1c nguy\u00ean li\u1ec7u c\u00f9ng v\u1edbi h\u1ed7n h\u1ee3p x\u1ed1t tr\u01b0\u1edbc khi d\u00f9ng.\u00a0\u00a0\u00a0\u00a0\u00a0  ","Tr\u1ed9n salad: x\u1ebfp l\u1ea7n l\u01b0\u1ee3t d\u01b0a l\u00ea, c\u00e1 ng\u1eeb, t\u00f4m s\u00fa, x\u00e0 l\u00e1ch, c\u00e0 bi v\u00e0o \u0111\u0129a, cho h\u00fang l\u0169i, m\u00e8 rang v\u00e0 boaro phi l\u00ean m\u1eb7t. Tr\u1ed9n \u0111\u1ec1u c\u00e1c nguy\u00ean li\u1ec7u c\u00f9ng v\u1edbi h\u1ed7n h\u1ee3p x\u1ed1t tr\u01b0\u1edbc khi d\u00f9ng.\u00a0\u00a0\u00a0\u00a0\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece  Gi\u1eef c\u00e1c nguy\u00ean li\u1ec7u sau khi c\u1eaft trong ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh kho\u1ea3ng 30 ph\u00fat \u0111\u1ec3 nguy\u00ean li\u1ec7u \u0111\u01b0\u1ee3c gi\u00f2n h\u01a1n. \u00a0\u00a0\u00a0 Ch\u1ecdn d\u01b0a gi\u00e0, ch\u1eafc, t\u01b0\u01a1i, m\u00e0u nh\u1ea1t h\u01a1n, h\u01a1i \u1eedng v\u00e0ng\u00a0   "," Gi\u1eef c\u00e1c nguy\u00ean li\u1ec7u sau khi c\u1eaft trong ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh kho\u1ea3ng 30 ph\u00fat \u0111\u1ec3 nguy\u00ean li\u1ec7u \u0111\u01b0\u1ee3c gi\u00f2n h\u01a1n. \u00a0\u00a0\u00a0 Ch\u1ecdn d\u01b0a gi\u00e0, ch\u1eafc, t\u01b0\u01a1i, m\u00e0u nh\u1ea1t h\u01a1n, h\u01a1i \u1eedng v\u00e0ng\u00a0  "]}