{"id":308,"food_ingredients":["Bao t\u1eed c\u00e1 Basa      300g ","N\u01b0\u1edbc me c\u00f4 \u0111\u1eb7c      100g ","C\u1ea3i m\u1ea7m    50g","C\u00e0 r\u1ed1t b\u00e0o s\u1ee3i nhuy\u1ec5n  50g ","N\u01b0\u1edbc c\u1ed1t h\u00e0nh, t\u1ecfi        2M ","T\u1ecfi phi      2M","\u1edat b\u0103m      1M ","RAU N\u00caM: Rau r\u0103m, m\u00e8 tr\u1eafng rang.","\u0102N K\u00c8M: C\u01a1m tr\u1eafng","Gia v\u1ecb: D\u1ea7u \u0103n, ti\u00eau, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, \u1edbt b\u1ed9t m\u1ecbn, t\u01b0\u01a1ng \u1edbt, x\u1ed1t m\u1eadn","B\u1ed9t ng\u1ecdt ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe Bao t\u1eed c\u00e1 ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i, \u0111\u1ec3 r\u00e1o, \u01b0\u1edbp v\u1edbi 2M n\u01b0\u1edbc c\u1ed1t h\u00e0nh t\u1ecfi, 1M \u1edbt b\u1ed9t m\u1ecbn, 1M n\u01b0\u1edbc m\u1eafm, 1m ti\u00eau, tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb.  ","Bao t\u1eed c\u00e1 ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i, \u0111\u1ec3 r\u00e1o, \u01b0\u1edbp v\u1edbi 2M n\u01b0\u1edbc c\u1ed1t h\u00e0nh t\u1ecfi, 1M \u1edbt b\u1ed9t m\u1ecbn, 1M n\u01b0\u1edbc m\u1eafm, 1m ti\u00eau, tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb. "],"cooking":["  TH\u1ef0C HI\u1ec6N  L\u00e0m x\u1ed1t me: cho v\u00e0o ch\u1ea3o nh\u1ecf 100g n\u01b0\u1edbc me, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 3M \u0111\u01b0\u1eddng, 1M t\u01b0\u01a1ng \u1edbt, 1.5M n\u01b0\u1edbc m\u1eafm, \u0111\u1eb7t l\u00ean b\u1ebfp n\u1ea5u l\u1eeda nh\u1ecf \u0111\u1ebfn khi th\u1ea5y x\u1ed1t trong v\u00e0 c\u00f3 \u0111\u1ed9 s\u00e1nh, t\u1eaft l\u1eeda, cho v\u00e0o 1M x\u1ed1t m\u1eadn, 1M \u1edbt b\u1eb1m v\u00e0 1M t\u1ecfi phi. Pha b\u1ed9t: M\u00fac ra 2M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n \u0111\u1ec3 ri\u00eang, ph\u1ea7n c\u00f2n l\u1ea1i pha v\u1edbi n\u01b0\u1edbc th\u00e0nh h\u1ed7n h\u1ee3p c\u00f3 \u0111\u1ed9 s\u00e1nh v\u1eeba. Chi\u00ean: d\u00f9ng ph\u1ea7n b\u1ed9t kh\u00f4 \u00e1o \u0111\u1ec1u bao t\u1eed c\u00e1, sau \u0111\u00f3 nh\u00fang qua b\u1ed9t \u01b0\u1edbt cho v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.   "," L\u00e0m x\u1ed1t me: cho v\u00e0o ch\u1ea3o nh\u1ecf 100g n\u01b0\u1edbc me, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 3M \u0111\u01b0\u1eddng, 1M t\u01b0\u01a1ng \u1edbt, 1.5M n\u01b0\u1edbc m\u1eafm, \u0111\u1eb7t l\u00ean b\u1ebfp n\u1ea5u l\u1eeda nh\u1ecf \u0111\u1ebfn khi th\u1ea5y x\u1ed1t trong v\u00e0 c\u00f3 \u0111\u1ed9 s\u00e1nh, t\u1eaft l\u1eeda, cho v\u00e0o 1M x\u1ed1t m\u1eadn, 1M \u1edbt b\u1eb1m v\u00e0 1M t\u1ecfi phi. Pha b\u1ed9t: M\u00fac ra 2M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n \u0111\u1ec3 ri\u00eang, ph\u1ea7n c\u00f2n l\u1ea1i pha v\u1edbi n\u01b0\u1edbc th\u00e0nh h\u1ed7n h\u1ee3p c\u00f3 \u0111\u1ed9 s\u00e1nh v\u1eeba. Chi\u00ean: d\u00f9ng ph\u1ea7n b\u1ed9t kh\u00f4 \u00e1o \u0111\u1ec1u bao t\u1eed c\u00e1, sau \u0111\u00f3 nh\u00fang qua b\u1ed9t \u01b0\u1edbt cho v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  "],"user_manual":["  C\u00c1CH D\u00d9NG Cho c\u1ea3i m\u1ea7m, c\u00e0 r\u1ed1t s\u1ee3i v\u00e0o d\u0129a, x\u1ebfp bao t\u1eed c\u00e1 chi\u00ean l\u00ean, r\u01b0\u1edbi x\u1ed1t me l\u00ean m\u1eb7t r\u1ed3i cho rau r\u0103m c\u1eaft s\u1ee3i v\u00e0 m\u00e8 rang l\u00ean tr\u00ean, d\u00f9ng k\u00e8m c\u01a1m tr\u1eafng.  ","Cho c\u1ea3i m\u1ea7m, c\u00e0 r\u1ed1t s\u1ee3i v\u00e0o d\u0129a, x\u1ebfp bao t\u1eed c\u00e1 chi\u00ean l\u00ean, r\u01b0\u1edbi x\u1ed1t me l\u00ean m\u1eb7t r\u1ed3i cho rau r\u0103m c\u1eaft s\u1ee3i v\u00e0 m\u00e8 rang l\u00ean tr\u00ean, d\u00f9ng k\u00e8m c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece  Ch\u1ea7n bao t\u1eed c\u00e1 qua n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 bao t\u1eed gi\u00f2n v\u00e0 ngon h\u01a1n. T\u1ea9m bao t\u1eed c\u00e1 qua m\u1ed9t l\u1edbp b\u1ed9t kh\u00f4 \u0111\u1ec3 t\u0103ng th\u00eam \u0111\u1ed9 k\u1ebft d\u00ednh khi nh\u00fang v\u1edbi b\u1ed9t \u01b0\u1edbt. K\u1ebft h\u1ee3p n\u01b0\u1edbc me, t\u01b0\u01a1ng \u1edbt, x\u1ed1t m\u1eadn t\u1ea1o n\u00ean h\u01b0\u01a1ng v\u1ecb m\u1edbi cho ph\u1ea5n n\u01b0\u1edbc x\u1ed1t.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   "," Ch\u1ea7n bao t\u1eed c\u00e1 qua n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 bao t\u1eed gi\u00f2n v\u00e0 ngon h\u01a1n. T\u1ea9m bao t\u1eed c\u00e1 qua m\u1ed9t l\u1edbp b\u1ed9t kh\u00f4 \u0111\u1ec3 t\u0103ng th\u00eam \u0111\u1ed9 k\u1ebft d\u00ednh khi nh\u00fang v\u1edbi b\u1ed9t \u01b0\u1edbt. K\u1ebft h\u1ee3p n\u01b0\u1edbc me, t\u01b0\u01a1ng \u1edbt, x\u1ed1t m\u1eadn t\u1ea1o n\u00ean h\u01b0\u01a1ng v\u1ecb m\u1edbi cho ph\u1ea5n n\u01b0\u1edbc x\u1ed1t.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "]}