{"id":31,"food_ingredients":["S\u01b0\u1eddn non 6 c\u1ecdng (10cm m\u1ed7i c\u1ecdng) ","Bacon 8 l\u00e1t ","H\u00e0nh t\u1ecfi b\u0103m 3M ","Ti\u00eau l\u1ed1p (kh\u00f4 xay m\u1ecbn)1M ","\u1edat hi\u1ec3m b\u0103m 1 qu\u1ea3 ","M\u00e8 \u0111en 1\/2M  ","\u0102n k\u00e8m: D\u01b0a leo chua baby (gherkin), x\u00e0 l\u00e1ch, rau m\u1ea7m","Gia v\u1ecb: D\u1ea7u \u0103n, \u0111\u01b0\u1eddng, t\u01b0\u01a1ng \u1edbt","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise ","N\u01b0\u1edbc t\u01b0\u01a1ng ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u01b0\u1eddn non d\u00f9ng dao l\u00f3c th\u1ecbt m\u1ed9t \u0111\u1ea7u mi\u1ebfng s\u01b0\u1eddn kho\u1ea3ng 3cm, kh\u1ee9a nh\u1eb9 xung quanh mi\u1ebfng s\u01b0\u1eddn. &#8211; Tr\u1ed9n h\u1ed7n h\u1ee3p gia v\u1ecb: 2M h\u00e0nh t\u1ecfi b\u0103m, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m ti\u00eau l\u1ed1p, 1\/2M \u0111\u01b0\u1eddng. \u01af\u1edbp gia v\u1ecb v\u1edbi s\u01b0\u1eddn. \u0110un n\u00f3ng d\u1ea7u \u0103n, phi h\u00e0nh t\u1ecfi b\u0103m, cho s\u01b0\u1eddn x\u00e0o s\u0103n r\u1ed3i th\u00eam 2 ch\u00e9n n\u01b0\u1edbc, om s\u01b0\u1eddn cho ch\u00edn h\u1eb3n. D\u00f9ng mi\u1ebfng bacon m\u1ecfng qu\u1ea5n quanh mi\u1ebfng s\u01b0\u1eddn. &#8211; L\u1ea5y 2M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n \u0111\u1ec3 ri\u00eang. Ph\u1ea7n b\u1ed9t c\u00f2n l\u1ea1i pha v\u1edbi n\u01b0\u1edbc theo t\u1ef7 l\u1ec7 tr\u00ean bao b\u00ec, tr\u1ed9n th\u00eam 1\/2M m\u00e8.  ","&#8211; S\u01b0\u1eddn non d\u00f9ng dao l\u00f3c th\u1ecbt m\u1ed9t \u0111\u1ea7u mi\u1ebfng s\u01b0\u1eddn kho\u1ea3ng 3cm, kh\u1ee9a nh\u1eb9 xung quanh mi\u1ebfng s\u01b0\u1eddn. &#8211; Tr\u1ed9n h\u1ed7n h\u1ee3p gia v\u1ecb: 2M h\u00e0nh t\u1ecfi b\u0103m, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m ti\u00eau l\u1ed1p, 1\/2M \u0111\u01b0\u1eddng. \u01af\u1edbp gia v\u1ecb v\u1edbi s\u01b0\u1eddn. \u0110un n\u00f3ng d\u1ea7u \u0103n, phi h\u00e0nh t\u1ecfi b\u0103m, cho s\u01b0\u1eddn x\u00e0o s\u0103n r\u1ed3i th\u00eam 2 ch\u00e9n n\u01b0\u1edbc, om s\u01b0\u1eddn cho ch\u00edn h\u1eb3n. D\u00f9ng mi\u1ebfng bacon m\u1ecfng qu\u1ea5n quanh mi\u1ebfng s\u01b0\u1eddn. &#8211; L\u1ea5y 2M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n \u0111\u1ec3 ri\u00eang. Ph\u1ea7n b\u1ed9t c\u00f2n l\u1ea1i pha v\u1edbi n\u01b0\u1edbc theo t\u1ef7 l\u1ec7 tr\u00ean bao b\u00ec, tr\u1ed9n th\u00eam 1\/2M m\u00e8. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u, l\u1ea7n l\u01b0\u1ee3t t\u1ea9m cu\u1ed1n th\u1ecbt qua b\u1ed9t kh\u00f4, nh\u00fang v\u00e0o h\u1ed7n h\u1ee3p b\u1ed9t chi\u00ean gi\u00f2n r\u1ed3i chi\u00ean ch\u00edn v\u00e0ng gi\u00f2n l\u1edbp v\u1ecf ngo\u00e0i l\u00e0 \u0111\u01b0\u1ee3c, v\u1edbt s\u01b0\u1eddn ra d\u0129a c\u00f3 l\u00f3t gi\u1ea5y th\u1ea5m d\u1ea7u. &#8211; Pha x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae, 1M t\u01b0\u01a1ng \u1edbt v\u00e0 \u1edbt hi\u1ec3m b\u0103m.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u, l\u1ea7n l\u01b0\u1ee3t t\u1ea9m cu\u1ed1n th\u1ecbt qua b\u1ed9t kh\u00f4, nh\u00fang v\u00e0o h\u1ed7n h\u1ee3p b\u1ed9t chi\u00ean gi\u00f2n r\u1ed3i chi\u00ean ch\u00edn v\u00e0ng gi\u00f2n l\u1edbp v\u1ecf ngo\u00e0i l\u00e0 \u0111\u01b0\u1ee3c, v\u1edbt s\u01b0\u1eddn ra d\u0129a c\u00f3 l\u00f3t gi\u1ea5y th\u1ea5m d\u1ea7u. &#8211; Pha x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae, 1M t\u01b0\u01a1ng \u1edbt v\u00e0 \u1edbt hi\u1ec3m b\u0103m. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211;\u00a0X\u1ebfp s\u01b0\u1eddn chi\u00ean ra d\u0129a, khi \u0103n d\u1ecdn k\u00e8m n\u01b0\u1edbc x\u1ed1t, x\u00e0 l\u00e1ch, d\u01b0a chua v\u00e0 rau m\u1ea7m.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211;\u00a0X\u1ebfp s\u01b0\u1eddn chi\u00ean ra d\u0129a, khi \u0103n d\u1ecdn k\u00e8m n\u01b0\u1edbc x\u1ed1t, x\u00e0 l\u00e1ch, d\u01b0a chua v\u00e0 rau m\u1ea7m.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kh\u1ee9a nh\u1eb9 xung quanh mi\u1ebfng s\u01b0\u1eddn v\u00e0i \u0111\u01b0\u1eddng \u0111\u1ec3 s\u01b0\u1eddn m\u1ec1m v\u00e0 th\u1ea5m v\u1ecb.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Ch\u1ecdn l\u00e1t bacon c\u00f3 nhi\u1ec1u m\u1ee1 \u0111\u1ec3 s\u01b0\u1eddn chi\u00ean kh\u00f4ng b\u1ecb kh\u00f4.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Om s\u01b0\u1eddn tr\u01b0\u1edbc \u0111\u1ec3 s\u01b0\u1eddn ch\u00edn m\u1ec1m, th\u1ea5m v\u1ecb.\u00a0\u00a0   ","&#8211; Kh\u1ee9a nh\u1eb9 xung quanh mi\u1ebfng s\u01b0\u1eddn v\u00e0i \u0111\u01b0\u1eddng \u0111\u1ec3 s\u01b0\u1eddn m\u1ec1m v\u00e0 th\u1ea5m v\u1ecb.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Ch\u1ecdn l\u00e1t bacon c\u00f3 nhi\u1ec1u m\u1ee1 \u0111\u1ec3 s\u01b0\u1eddn chi\u00ean kh\u00f4ng b\u1ecb kh\u00f4.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Om s\u01b0\u1eddn tr\u01b0\u1edbc \u0111\u1ec3 s\u01b0\u1eddn ch\u00edn m\u1ec1m, th\u1ea5m v\u1ecb.\u00a0\u00a0  "]}