{"id":316,"food_ingredients":["B\u00ed ng\u00f2i v\u00e0ng, xanh  2 tr\u00e1i (ch\u1ecdn tr\u00e1i su\u00f4ng \u0111\u1ec1u)  ","Gi\u00f2 s\u1ed1ng chay    200g ","\u1edat \u0110\u00e0 L\u1ea1t \u0111\u1ecf c\u1eaft h\u1ea1t l\u1ef1u   2M  ","Boa r\u00f4 phi    3M  ","N\u1ea5m h\u01b0\u01a1ng kh\u00f4 ng\u00e2m m\u1ec1m, c\u1eaft nh\u1ecf  2M  ","C\u1ecdng ng\u00f2 r\u00ed c\u1eaft nh\u1ecf  2m  ","Ti\u00eau xanh gi\u00e3 b\u1ec3   1M  ","RAU N\u00caM: Ng\u00f2 r\u00ed  ","Gia v\u1ecb: d\u1ea7u m\u00e8, \u0111\u01b0\u1eddng, n\u01b0\u1edbc b\u1ed9t n\u0103ng ","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u00ed ng\u00f2i c\u1eaft kh\u00fac 4cm, l\u1ea5y b\u1edbt ru\u1ed9t. &#8211; L\u00e0m nh\u00e2n: Tr\u1ed9n gi\u00f2 s\u1ed1ng chay v\u1edbi 2\/3M ti\u00eau xanh, n\u1ea5m h\u01b0\u01a1ng, \u1edbt \u0110\u00e0 L\u1ea1t, c\u1ecdng ng\u00f2, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), gi\u1eef trong t\u1ee7 m\u00e1t 5 ph\u00fat.  ","&#8211; B\u00ed ng\u00f2i c\u1eaft kh\u00fac 4cm, l\u1ea5y b\u1edbt ru\u1ed9t. &#8211; L\u00e0m nh\u00e2n: Tr\u1ed9n gi\u00f2 s\u1ed1ng chay v\u1edbi 2\/3M ti\u00eau xanh, n\u1ea5m h\u01b0\u01a1ng, \u1edbt \u0110\u00e0 L\u1ea1t, c\u1ecdng ng\u00f2, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), gi\u1eef trong t\u1ee7 m\u00e1t 5 ph\u00fat. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Nh\u1ed3i nh\u00e2n: r\u1eafc \u00edt h\u1ea1t n\u00eam v\u00e0o b\u00ed ng\u00f2i sau \u0111\u00f3 nh\u1ed3i nh\u00e2n v\u00e0o. &#8211; H\u1ea5p: cho b\u00ed ng\u00f2i nh\u1ed3i nh\u00e2n v\u00e0o n\u1ed3i h\u1ea5p kho\u1ea3ng 20 ph\u00fat, l\u1ea5y ra ch\u1eaft l\u1ea5y n\u01b0\u1edbc h\u1ea5p b\u00ed \u0111\u1ec3 l\u00e0m x\u1ed1t. &#8211; L\u00e0m x\u1ed1t ti\u00eau xanh n\u01b0\u1edbc t\u01b0\u01a1ng: cho 1\/2 ch\u00e9n n\u01b0\u1edbc h\u1ea5p b\u00ed v\u00e0o ch\u1ea3o nh\u1ecf, th\u00eam h\u00e0nh boaro phi, 1\/3M ti\u00eau xanh, 1m \u0111\u01b0\u1eddng, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), 2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, n\u1ea5u s\u00f4i r\u1ed3i cho n\u01b0\u1edbc b\u1ed9t n\u0103ng cho x\u1ed1t c\u00f3 \u0111\u1ed9 s\u00e1nh nh\u1eb9, th\u00eam 1\/2m d\u1ea7u m\u00e8 r\u1ed3i t\u1eaft l\u1eeda.  ","&#8211; Nh\u1ed3i nh\u00e2n: r\u1eafc \u00edt h\u1ea1t n\u00eam v\u00e0o b\u00ed ng\u00f2i sau \u0111\u00f3 nh\u1ed3i nh\u00e2n v\u00e0o. &#8211; H\u1ea5p: cho b\u00ed ng\u00f2i nh\u1ed3i nh\u00e2n v\u00e0o n\u1ed3i h\u1ea5p kho\u1ea3ng 20 ph\u00fat, l\u1ea5y ra ch\u1eaft l\u1ea5y n\u01b0\u1edbc h\u1ea5p b\u00ed \u0111\u1ec3 l\u00e0m x\u1ed1t. &#8211; L\u00e0m x\u1ed1t ti\u00eau xanh n\u01b0\u1edbc t\u01b0\u01a1ng: cho 1\/2 ch\u00e9n n\u01b0\u1edbc h\u1ea5p b\u00ed v\u00e0o ch\u1ea3o nh\u1ecf, th\u00eam h\u00e0nh boaro phi, 1\/3M ti\u00eau xanh, 1m \u0111\u01b0\u1eddng, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m h\u01b0\u01a1ng &amp; H\u1ea1t sen), 2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, n\u1ea5u s\u00f4i r\u1ed3i cho n\u01b0\u1edbc b\u1ed9t n\u0103ng cho x\u1ed1t c\u00f3 \u0111\u1ed9 s\u00e1nh nh\u1eb9, th\u00eam 1\/2m d\u1ea7u m\u00e8 r\u1ed3i t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp b\u00ed ng\u00f2i h\u1ea5p ch\u1ea3 chay ra d\u0129a, chan x\u1ed1t ti\u00eau xanh n\u01b0\u1edbc t\u01b0\u01a1ng l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng.  ","&#8211; X\u1ebfp b\u00ed ng\u00f2i h\u1ea5p ch\u1ea3 chay ra d\u0129a, chan x\u1ed1t ti\u00eau xanh n\u01b0\u1edbc t\u01b0\u01a1ng l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece Gi\u00f2 s\u1ed1ng chay c\u00f3 th\u1ec3 thay b\u1eb1ng \u0111\u1eadu h\u0169 tr\u1eafng lu\u1ed9c ch\u00edn, v\u1eaft r\u00e1o n\u01b0\u1edbc, t\u00e1n nh\u1ecf.  ","Gi\u00f2 s\u1ed1ng chay c\u00f3 th\u1ec3 thay b\u1eb1ng \u0111\u1eadu h\u0169 tr\u1eafng lu\u1ed9c ch\u00edn, v\u1eaft r\u00e1o n\u01b0\u1edbc, t\u00e1n nh\u1ecf. "]}