{"id":322,"food_ingredients":["Th\u1ecbt b\u0103m  150g ","M\u1ee1 heo   50g  ","Gi\u00f2 s\u1ed1ng    150g  ","L\u00e1 l\u1ed1t     8 l\u00e1  ","H\u00e0nh, t\u1ecfi b\u0103m    2M  ","\u1edat b\u0103m   ","\u0102N K\u00c8M: X\u00f4i \u0111\u1eadu xanh, b\u1eafp c\u1ea3i, c\u00e0 r\u1ed1t b\u00f3p chua  ","Gia v\u1ecb:  D\u1ea7u \u0103n, n\u01b0\u1edbc m\u1eafm, ti\u00eau, \u0111\u01b0\u1eddng ","B\u1ed9t ng\u1ecdt ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; L\u00e1 l\u1ed1t c\u1eaft s\u1ee3i nhuy\u1ec5n. &#8211; M\u1ee1 heo c\u1eaft nh\u1ecf.  ","&#8211; L\u00e1 l\u1ed1t c\u1eaft s\u1ee3i nhuy\u1ec5n. &#8211; M\u1ee1 heo c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m ch\u1ea3: tr\u1ed9n \u0111\u1ec1u th\u1ecbt b\u0103m v\u1edbi gi\u00f2 s\u1ed1ng, m\u1ee1 heo, l\u00e1 l\u1ed1t, h\u00e0nh t\u1ecfi b\u0103m, n\u00eam 1m ti\u00eau, 1m \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc m\u1eafm, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gi v\u1ecb. &#8211; T\u1ea1o h\u00ecnh: chia \u0111\u1ec1u ch\u1ea3 th\u00e0nh 8 ph\u1ea7n, d\u00f9ng khu\u00f4n inox vu\u00f4ng \u0111\u1ec3 \u0111\u1ecbnh h\u00ecnh. &#8211; Chi\u00ean: \u0110un n\u00f3ng d\u1ea7u, cho ch\u1ea3 th\u1ecbt l\u00e1 l\u1ed1t v\u00e0o chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","&#8211; L\u00e0m ch\u1ea3: tr\u1ed9n \u0111\u1ec1u th\u1ecbt b\u0103m v\u1edbi gi\u00f2 s\u1ed1ng, m\u1ee1 heo, l\u00e1 l\u1ed1t, h\u00e0nh t\u1ecfi b\u0103m, n\u00eam 1m ti\u00eau, 1m \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc m\u1eafm, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gi v\u1ecb. &#8211; T\u1ea1o h\u00ecnh: chia \u0111\u1ec1u ch\u1ea3 th\u00e0nh 8 ph\u1ea7n, d\u00f9ng khu\u00f4n inox vu\u00f4ng \u0111\u1ec3 \u0111\u1ecbnh h\u00ecnh. &#8211; Chi\u00ean: \u0110un n\u00f3ng d\u1ea7u, cho ch\u1ea3 th\u1ecbt l\u00e1 l\u1ed1t v\u00e0o chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp ch\u1ea3 th\u1ecbt l\u00e1 l\u1ed1t ra d\u0129a, b\u1eaft X\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean tr\u00ean, trang tr\u00ed v\u1edbi \u1edbt b\u0103m, \u0103n c\u00f9ng x\u00f4i v\u00e0 b\u1eafp c\u1ea3i c\u00e0 r\u1ed1t b\u00f3p chua. &nbsp;  ","X\u1ebfp ch\u1ea3 th\u1ecbt l\u00e1 l\u1ed1t ra d\u0129a, b\u1eaft X\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean tr\u00ean, trang tr\u00ed v\u1edbi \u1edbt b\u0103m, \u0103n c\u00f9ng x\u00f4i v\u00e0 b\u1eafp c\u1ea3i c\u00e0 r\u1ed1t b\u00f3p chua. &nbsp; "],"little_advice":["  M\u00c1CH NH\u1ece Cho l\u00e1 l\u1ed1t v\u00e0o nh\u00e2n \u0111\u1ec3 t\u1ea1o th\u00eam h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n.  ","Cho l\u00e1 l\u1ed1t v\u00e0o nh\u00e2n \u0111\u1ec3 t\u1ea1o th\u00eam h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n. "]}