{"id":324,"food_ingredients":["B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n v\u1ecb truy\u1ec1n th\u1ed1ng  1 g\u00f3i  ","Tr\u1ee9ng mu\u1ed1i    4 qu\u1ea3  ","Ch\u00e0 b\u00f4ng     30g  ","Ph\u00f4 mai tam gi\u00e1c    4 mi\u1ebfng  ","S\u1eefa t\u01b0\u01a1i kh\u00f4ng \u0111\u01b0\u1eddng    100ml  ","\u0110\u01b0\u1eddng      10g  ","B\u01a1 l\u1ea1t      10g  ","B\u1ed9t b\u1eafp      7g  ","N\u01b0\u1edbc c\u1ed1t chanh    1m ","Trang tr\u00ed: h\u00fang l\u1ee7i   ","B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe Tr\u1ee9ng mu\u1ed1i: lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, b\u1ecf ph\u1ea7n l\u00f2ng tr\u1eafng, l\u1ea5y ph\u1ea7n l\u00f2ng \u0111\u1ecf: 2 qu\u1ea3 b\u0103m nh\u1ecf, 1 qu\u1ea3 m\u00e0i nhuy\u1ec5n, 1 qu\u1ea3 c\u1eaft mi\u1ebfng nh\u1ecf.  ","Tr\u1ee9ng mu\u1ed1i: lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, b\u1ecf ph\u1ea7n l\u00f2ng tr\u1eafng, l\u1ea5y ph\u1ea7n l\u00f2ng \u0111\u1ecf: 2 qu\u1ea3 b\u0103m nh\u1ecf, 1 qu\u1ea3 m\u00e0i nhuy\u1ec5n, 1 qu\u1ea3 c\u1eaft mi\u1ebfng nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m x\u1ed1t ph\u00f4 mai, tr\u1ee9ng mu\u1ed1i: Cho s\u1eefa t\u01b0\u01a1i v\u00e0o n\u1ed3i, th\u00eam 1M b\u1ed9t b\u1eafp v\u00e0 1M \u0111\u01b0\u1eddng v\u00e0o khu\u1ea5y tan, th\u00eam b\u01a1 l\u1ea1t v\u00e0o, khu\u1ea5y \u0111\u1ec1u tay l\u1eeda nh\u1ecf \u0111\u1ebfn khi x\u1ed1t s\u1ec7t l\u1ea1i, t\u1eaft b\u1ebfp, cho ph\u00f4 mai v\u00e0o, khu\u1ea5y nhanh tay \u0111\u1ebfn khi x\u1ed1t m\u1ecbn, th\u00eam 2 l\u00f2ng \u0111\u1ecf tr\u1ee9ng b\u0103m nh\u1ecf v\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; L\u00e0m b\u00e1nh: pha b\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n v\u1ecb truy\u1ec1n th\u1ed1ng v\u1edbi 1m n\u01b0\u1edbc c\u1ed1t chanh, 1 qu\u1ea3 tr\u1ee9ng mu\u1ed1i m\u00e0i nhuy\u1ec5n v\u00e0 140ml n\u01b0\u1edbc theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec. Cho ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng, sau \u0111\u00f3 \u0111\u1eb7t qua x\u1ea5p kh\u0103n \u01b0\u1edbt \u0111\u1ec3 ch\u1ea3o ngu\u1ed9i b\u1edbt r\u1ed3i chuy\u1ec3n l\u00ean b\u1ebfp l\u1ea1i, gi\u1ea3m nh\u1ecf l\u1eeda, d\u00f9ng v\u00e1 m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o gi\u1eefa ch\u1ea3o, \u0111\u1ed5 b\u00e1nh v\u1edbi \u0111\u01b0\u1eddng k\u00ednh kho\u1ea3ng 8cm, r\u1eafc \u00edt ch\u00e0 b\u00f4ng \u0111\u1ec1u l\u00ean m\u1eb7t b\u00e1nh, \u0111\u1ee3i b\u00e1nh n\u1ed5i b\u1ecdt bong b\u00f3ng nh\u1ecf, vi\u1ec1n b\u00e1nh se l\u1ea1i th\u00ec d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt m\u1eb7t b\u00e1nh, r\u00e1n 30 gi\u00e2y cho b\u00e1nh ch\u00edn, l\u1ea5y ra d\u0129a. Ti\u1ebfp t\u1ee5c r\u00e1n \u0111\u1ebfn khi h\u1ebft b\u1ed9t.  ","&#8211; L\u00e0m x\u1ed1t ph\u00f4 mai, tr\u1ee9ng mu\u1ed1i: Cho s\u1eefa t\u01b0\u01a1i v\u00e0o n\u1ed3i, th\u00eam 1M b\u1ed9t b\u1eafp v\u00e0 1M \u0111\u01b0\u1eddng v\u00e0o khu\u1ea5y tan, th\u00eam b\u01a1 l\u1ea1t v\u00e0o, khu\u1ea5y \u0111\u1ec1u tay l\u1eeda nh\u1ecf \u0111\u1ebfn khi x\u1ed1t s\u1ec7t l\u1ea1i, t\u1eaft b\u1ebfp, cho ph\u00f4 mai v\u00e0o, khu\u1ea5y nhanh tay \u0111\u1ebfn khi x\u1ed1t m\u1ecbn, th\u00eam 2 l\u00f2ng \u0111\u1ecf tr\u1ee9ng b\u0103m nh\u1ecf v\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; L\u00e0m b\u00e1nh: pha b\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n v\u1ecb truy\u1ec1n th\u1ed1ng v\u1edbi 1m n\u01b0\u1edbc c\u1ed1t chanh, 1 qu\u1ea3 tr\u1ee9ng mu\u1ed1i m\u00e0i nhuy\u1ec5n v\u00e0 140ml n\u01b0\u1edbc theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec. Cho ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng, sau \u0111\u00f3 \u0111\u1eb7t qua x\u1ea5p kh\u0103n \u01b0\u1edbt \u0111\u1ec3 ch\u1ea3o ngu\u1ed9i b\u1edbt r\u1ed3i chuy\u1ec3n l\u00ean b\u1ebfp l\u1ea1i, gi\u1ea3m nh\u1ecf l\u1eeda, d\u00f9ng v\u00e1 m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o gi\u1eefa ch\u1ea3o, \u0111\u1ed5 b\u00e1nh v\u1edbi \u0111\u01b0\u1eddng k\u00ednh kho\u1ea3ng 8cm, r\u1eafc \u00edt ch\u00e0 b\u00f4ng \u0111\u1ec1u l\u00ean m\u1eb7t b\u00e1nh, \u0111\u1ee3i b\u00e1nh n\u1ed5i b\u1ecdt bong b\u00f3ng nh\u1ecf, vi\u1ec1n b\u00e1nh se l\u1ea1i th\u00ec d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt m\u1eb7t b\u00e1nh, r\u00e1n 30 gi\u00e2y cho b\u00e1nh ch\u00edn, l\u1ea5y ra d\u0129a. Ti\u1ebfp t\u1ee5c r\u00e1n \u0111\u1ebfn khi h\u1ebft b\u1ed9t. "],"user_manual":["  C\u00c1CH D\u00d9NG \u0110\u1eb7t 1 b\u00e1nh r\u00e1n l\u00ean d\u0129a, ph\u1ee7 x\u1ed1t ph\u00f4 mai tr\u1ee9ng mu\u1ed1i l\u00ean tr\u00ean, r\u1eafc th\u00eam ch\u00e0 b\u00f4ng r\u1ed3i x\u1ebfp th\u00eam 1 l\u1edbp b\u00e1nh n\u1eefa, l\u00e0m 2 l\u1ea7n nh\u01b0 v\u1eady, cu\u1ed1i c\u00f9ng cho x\u1ed1t ph\u00f4 mai tr\u1ee9ng mu\u1ed1i l\u00ean tr\u00ean c\u00f9ng, trang tr\u00ed v\u1edbi tr\u1ee9ng mu\u1ed1i c\u1eaft nh\u1ecf v\u00e0 l\u00e1 h\u00fang l\u1ee7i.  ","\u0110\u1eb7t 1 b\u00e1nh r\u00e1n l\u00ean d\u0129a, ph\u1ee7 x\u1ed1t ph\u00f4 mai tr\u1ee9ng mu\u1ed1i l\u00ean tr\u00ean, r\u1eafc th\u00eam ch\u00e0 b\u00f4ng r\u1ed3i x\u1ebfp th\u00eam 1 l\u1edbp b\u00e1nh n\u1eefa, l\u00e0m 2 l\u1ea7n nh\u01b0 v\u1eady, cu\u1ed1i c\u00f9ng cho x\u1ed1t ph\u00f4 mai tr\u1ee9ng mu\u1ed1i l\u00ean tr\u00ean c\u00f9ng, trang tr\u00ed v\u1edbi tr\u1ee9ng mu\u1ed1i c\u1eaft nh\u1ecf v\u00e0 l\u00e1 h\u00fang l\u1ee7i. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Tr\u1ed9n tr\u1ee9ng mu\u1ed1i v\u00e0o b\u1ed9t b\u00e1nh r\u00e1n \u0111\u1ec3 t\u1ea1o h\u01b0\u01a1ng v\u1ecb m\u1edbi l\u1ea1. &#8211; N\u1ea5u x\u1ed1t v\u1edbi l\u1eeda nh\u1ecf \u0111\u1ec3 c\u00e1c nguy\u00ean li\u1ec7u \u0111\u01b0\u1ee3c h\u00f2a quy\u1ec7n \u0111\u1ec1u v\u1edbi nhau.  ","&#8211; Tr\u1ed9n tr\u1ee9ng mu\u1ed1i v\u00e0o b\u1ed9t b\u00e1nh r\u00e1n \u0111\u1ec3 t\u1ea1o h\u01b0\u01a1ng v\u1ecb m\u1edbi l\u1ea1. &#8211; N\u1ea5u x\u1ed1t v\u1edbi l\u1eeda nh\u1ecf \u0111\u1ec3 c\u00e1c nguy\u00ean li\u1ec7u \u0111\u01b0\u1ee3c h\u00f2a quy\u1ec7n \u0111\u1ec1u v\u1edbi nhau. "]}