{"id":334,"food_ingredients":["G\u00e2n b\u00f2 gi\u00f2n     300g  ","C\u00e0 chua (1 tr\u00e1i)   100g  ","X\u00e0 l\u00e1ch caron    100g  ","D\u01b0a leo     1 tr\u00e1i   ","Ki\u1ec7u chua c\u1eaft s\u1ee3i   50g ","\u1edat s\u1eebng c\u1eaft nh\u1ecf    2M  ","L\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i lu\u1ed9c ch\u00edn  3 c\u00e1i  ","N\u01b0\u1edbc c\u1ed1t chanh    2M  ","S\u1ea3 \u0111\u1eadp d\u1eadp   2 c\u00e2y","G\u1eebng \u0111\u1eadp d\u1eadp   1 c\u1ee7","RAU N\u00caM: m\u00e8 tr\u1eafng rang, \u1edbt s\u1eebng c\u1eaft s\u1ee3i, l\u00e1 c\u1ea7n t\u00e0u  ","\u0102N K\u00c8M: B\u00e1nh tr\u00e1ng n\u01b0\u1edbng  ","Gia v\u1ecb: D\u1ea7u t\u1ecfi, mu\u1ed1i, x\u1ed1t m\u00f9 t\u1ea1t v\u00e0ng, t\u01b0\u01a1ng \u1edbt, s\u1eefa \u0111\u1eb7c","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Lu\u1ed9c g\u00e2n b\u00f2 trong n\u01b0\u1edbc c\u00f3 g\u1eebng, s\u1ea3 \u0111\u1eadp d\u1eadp, 1\/2m mu\u1ed1i, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1M Gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, khi g\u00e2n b\u00f2 ch\u00edn v\u1edbt ra, x\u1ed1i qua n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o r\u1ed3i c\u1eaft s\u1ee3i. &#8211; C\u00e0 chua b\u1ecf h\u1ea1t c\u1eaft s\u1ee3i. X\u00e0 l\u00e1ch caron c\u1eaft kh\u00fac v\u1eeba \u0103n. D\u01b0a leo b\u1ecf ru\u1ed9t c\u1eaft x\u00e9o. L\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i t\u00e1n nh\u1ecf.   ","&#8211; Lu\u1ed9c g\u00e2n b\u00f2 trong n\u01b0\u1edbc c\u00f3 g\u1eebng, s\u1ea3 \u0111\u1eadp d\u1eadp, 1\/2m mu\u1ed1i, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1M Gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, khi g\u00e2n b\u00f2 ch\u00edn v\u1edbt ra, x\u1ed1i qua n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o r\u1ed3i c\u1eaft s\u1ee3i. &#8211; C\u00e0 chua b\u1ecf h\u1ea1t c\u1eaft s\u1ee3i. X\u00e0 l\u00e1ch caron c\u1eaft kh\u00fac v\u1eeba \u0103n. D\u01b0a leo b\u1ecf ru\u1ed9t c\u1eaft x\u00e9o. L\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i t\u00e1n nh\u1ecf.  "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m x\u1ed1t salad: khu\u1ea5y \u0111\u1ec1u 1M m\u00f9 t\u1ea1t v\u00e0ng, 2M s\u1eefa \u0111\u1eb7c, 1M d\u1ea7u t\u1ecfi, 1M t\u01b0\u01a1ng \u1edbt, 2M \u1edbt s\u1eebng c\u1eaft nhuy\u1ec5n, 2 l\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i, 3M X\u1ed1t Mayonnaise Aji-Mayo\u00ae v\u00e0 2M n\u01b0\u1edbc c\u1ed1t chanh.\u00a0 &#8211; Tr\u1ed9n salad: Tr\u1ed9n \u0111\u1ec1u g\u00e2n b\u00f2, c\u00e0 chua, d\u01b0a leo, \u1edbt c\u1eaft s\u1ee3i, ki\u1ec7u chua v\u1edbi 1\/2 l\u01b0\u1ee3ng x\u1ed1t salad.  ","&#8211; L\u00e0m x\u1ed1t salad: khu\u1ea5y \u0111\u1ec1u 1M m\u00f9 t\u1ea1t v\u00e0ng, 2M s\u1eefa \u0111\u1eb7c, 1M d\u1ea7u t\u1ecfi, 1M t\u01b0\u01a1ng \u1edbt, 2M \u1edbt s\u1eebng c\u1eaft nhuy\u1ec5n, 2 l\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i, 3M X\u1ed1t Mayonnaise Aji-Mayo\u00ae v\u00e0 2M n\u01b0\u1edbc c\u1ed1t chanh.\u00a0 &#8211; Tr\u1ed9n salad: Tr\u1ed9n \u0111\u1ec1u g\u00e2n b\u00f2, c\u00e0 chua, d\u01b0a leo, \u1edbt c\u1eaft s\u1ee3i, ki\u1ec7u chua v\u1edbi 1\/2 l\u01b0\u1ee3ng x\u1ed1t salad. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp x\u00e0 l\u00e1ch caron ra d\u0129a, cho ti\u1ebfp ph\u1ea7n g\u00e2n b\u00f2 tr\u1ed9n l\u00ean tr\u00ean, th\u00eam rau r\u0103m, m\u00e8 rang v\u00e0 l\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i l\u00ean tr\u00ean, r\u01b0\u1edbi th\u00eam ph\u1ea7n x\u1ed1t c\u00f2n l\u1ea1i l\u00ean. D\u00f9ng k\u00e8m b\u00e1nh tr\u00e1ng n\u01b0\u1edbng.  ","X\u1ebfp x\u00e0 l\u00e1ch caron ra d\u0129a, cho ti\u1ebfp ph\u1ea7n g\u00e2n b\u00f2 tr\u1ed9n l\u00ean tr\u00ean, th\u00eam rau r\u0103m, m\u00e8 rang v\u00e0 l\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i l\u00ean tr\u00ean, r\u01b0\u1edbi th\u00eam ph\u1ea7n x\u1ed1t c\u00f2n l\u1ea1i l\u00ean. D\u00f9ng k\u00e8m b\u00e1nh tr\u00e1ng n\u01b0\u1edbng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; G\u00e2n b\u00f2 lu\u1ed9c xong x\u1ed1i qua n\u01b0\u1edbc \u0111\u1ec3 g\u00e2n b\u00f2 kh\u00f4ng b\u1ecb \u0111en.\u00a0\u00a0 &#8211; Lu\u1ed9c g\u00e2n b\u00f2 trong n\u01b0\u1edbc c\u00f3 gia v\u1ecb g\u1eebng, s\u1ea3, Gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, mu\u1ed1i v\u00e0 h\u1ea1t n\u00eam \u0111\u1ec3 g\u00e2n b\u00f2 th\u01a1m v\u00e0 th\u1ea5m v\u1ecb.  ","&#8211; G\u00e2n b\u00f2 lu\u1ed9c xong x\u1ed1i qua n\u01b0\u1edbc \u0111\u1ec3 g\u00e2n b\u00f2 kh\u00f4ng b\u1ecb \u0111en.\u00a0\u00a0 &#8211; Lu\u1ed9c g\u00e2n b\u00f2 trong n\u01b0\u1edbc c\u00f3 gia v\u1ecb g\u1eebng, s\u1ea3, Gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, mu\u1ed1i v\u00e0 h\u1ea1t n\u00eam \u0111\u1ec3 g\u00e2n b\u00f2 th\u01a1m v\u00e0 th\u1ea5m v\u1ecb. "]}