{"id":335,"food_ingredients":["B\u1ed9t Pancake    1 g\u00f3i  ","H\u1ea1t d\u1ebb c\u01b0\u1eddi    50g  ","Qu\u1ea3 Vi\u1ec7t qu\u1ea5t t\u01b0\u01a1i (blueberry) 50g  ","D\u00e2u t\u00e2y t\u01b0\u01a1i    5 tr\u00e1i  ","S\u1eefa chua c\u00f3 \u0111\u01b0\u1eddng   1 h\u1ed9p  ","Ph\u00f4 mai m\u1ec1m    1 h\u1ed9p  ","V\u1ecf chanh v\u00e0ng m\u00e0i   1.5M  ","N\u01b0\u1edbc c\u1ed1t chanh    1M   ","Rau h\u00fang l\u1ee7i  ","B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u1ea1t d\u1ebb c\u01b0\u1eddi l\u1ed9t v\u1ecf, gi\u00e3 b\u1ec3. Ph\u00f4 mai cho v\u00e0o t\u00f4, t\u00e1n m\u1ecbn. &#8211; Tr\u1ed9n b\u1ed9t: pha b\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto v\u1edbi n\u01b0\u1edbc theo c\u00f4ng th\u1ee9c tr\u00ean bao b\u00ec. Tr\u1ed9n th\u00eam v\u00e0o b\u1ed9t 1M v\u1ecf chanh m\u00e0i nh\u1ecf v\u00e0 1M n\u01b0\u1edbc c\u1ed1t chanh.\u00a0 &#8211; L\u00e0m nh\u00e2n ph\u00f4 mai: tr\u1ed9n \u0111\u1ec1u ph\u00f4 mai m\u1ec1m v\u1edbi s\u1eefa chua c\u00f3 \u0111\u01b0\u1eddng v\u00e0 1\/2M v\u1ecf chanh, cho v\u00e0o t\u1ee7 m\u00e1t.  ","&#8211; H\u1ea1t d\u1ebb c\u01b0\u1eddi l\u1ed9t v\u1ecf, gi\u00e3 b\u1ec3. Ph\u00f4 mai cho v\u00e0o t\u00f4, t\u00e1n m\u1ecbn. &#8211; Tr\u1ed9n b\u1ed9t: pha b\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto v\u1edbi n\u01b0\u1edbc theo c\u00f4ng th\u1ee9c tr\u00ean bao b\u00ec. Tr\u1ed9n th\u00eam v\u00e0o b\u1ed9t 1M v\u1ecf chanh m\u00e0i nh\u1ecf v\u00e0 1M n\u01b0\u1edbc c\u1ed1t chanh.\u00a0 &#8211; L\u00e0m nh\u00e2n ph\u00f4 mai: tr\u1ed9n \u0111\u1ec1u ph\u00f4 mai m\u1ec1m v\u1edbi s\u1eefa chua c\u00f3 \u0111\u01b0\u1eddng v\u00e0 1\/2M v\u1ecf chanh, cho v\u00e0o t\u1ee7 m\u00e1t. "],"cooking":["  TH\u1ef0C HI\u1ec6N Tr\u00e1ng b\u00e1nh: \u0111un n\u00f3ng ch\u1ea3o, d\u00f9ng v\u00e1 m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o ch\u1ea3o, r\u1eafc h\u1ea1t d\u1ebb c\u01b0\u1eddi l\u00ean m\u1eb7t b\u00e1nh, r\u00e1n \u0111\u1ebfn khi vi\u1ec1n b\u00e1nh se l\u1ea1i th\u00ec d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt b\u00e1nh l\u1ea1i, r\u00e1n th\u00eam m\u1ed9t ch\u00fat cho b\u00e1nh ch\u00edn r\u1ed3i l\u1ea5y ra d\u0129a. L\u00e0m t\u1eebng c\u1eb7p 2 c\u00e1i b\u00e1nh b\u1eb1ng nhau, \u0111\u1ec3 ngu\u1ed9i.\u00a0  ","Tr\u00e1ng b\u00e1nh: \u0111un n\u00f3ng ch\u1ea3o, d\u00f9ng v\u00e1 m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o ch\u1ea3o, r\u1eafc h\u1ea1t d\u1ebb c\u01b0\u1eddi l\u00ean m\u1eb7t b\u00e1nh, r\u00e1n \u0111\u1ebfn khi vi\u1ec1n b\u00e1nh se l\u1ea1i th\u00ec d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt b\u00e1nh l\u1ea1i, r\u00e1n th\u00eam m\u1ed9t ch\u00fat cho b\u00e1nh ch\u00edn r\u1ed3i l\u1ea5y ra d\u0129a. L\u00e0m t\u1eebng c\u1eb7p 2 c\u00e1i b\u00e1nh b\u1eb1ng nhau, \u0111\u1ec3 ngu\u1ed9i.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG T\u1ea1o h\u00ecnh b\u00e1nh: cho nh\u00e2n ph\u00f4 mai v\u00e0o gi\u1eefa 2 b\u00e1nh r\u00e1n, \u0111\u1eb7t l\u00ean d\u0129a, b\u1eaft 1 \u00edt nh\u00e2n l\u00ean m\u1eb7t b\u00e1nh r\u1ed3i trang tr\u00ed th\u00eam v\u1edbi qu\u1ea3 vi\u1ec7t qu\u1ea5t, d\u00e2u t\u00e2y, h\u1ea1t d\u1ebb c\u01b0\u1eddi v\u00e0 rau h\u00fang l\u1ee7i.  ","T\u1ea1o h\u00ecnh b\u00e1nh: cho nh\u00e2n ph\u00f4 mai v\u00e0o gi\u1eefa 2 b\u00e1nh r\u00e1n, \u0111\u1eb7t l\u00ean d\u0129a, b\u1eaft 1 \u00edt nh\u00e2n l\u00ean m\u1eb7t b\u00e1nh r\u1ed3i trang tr\u00ed th\u00eam v\u1edbi qu\u1ea3 vi\u1ec7t qu\u1ea5t, d\u00e2u t\u00e2y, h\u1ea1t d\u1ebb c\u01b0\u1eddi v\u00e0 rau h\u00fang l\u1ee7i. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; T\u00e1n m\u1ecbn ph\u00f4 mai tr\u01b0\u1edbc r\u1ed3i cho s\u1eefa chua v\u00e0o t\u1eeb t\u1eeb \u0111\u1ec3 nh\u00e2n \u0111\u01b0\u1ee3c m\u1ecbn.\u00a0 &#8211; D\u00f9ng v\u1ecb chua ng\u1ecdt c\u1ee7a nh\u00e2n ph\u00f4 mai s\u1eefa chua \u0111\u1ec3 k\u1ebft h\u1ee3p h\u00e0i h\u00f2a v\u1edbi v\u1ecb c\u1ee7a b\u00e1nh pancake.  ","&#8211; T\u00e1n m\u1ecbn ph\u00f4 mai tr\u01b0\u1edbc r\u1ed3i cho s\u1eefa chua v\u00e0o t\u1eeb t\u1eeb \u0111\u1ec3 nh\u00e2n \u0111\u01b0\u1ee3c m\u1ecbn.\u00a0 &#8211; D\u00f9ng v\u1ecb chua ng\u1ecdt c\u1ee7a nh\u00e2n ph\u00f4 mai s\u1eefa chua \u0111\u1ec3 k\u1ebft h\u1ee3p h\u00e0i h\u00f2a v\u1edbi v\u1ecb c\u1ee7a b\u00e1nh pancake. "]}