{"id":337,"food_ingredients":["T\u00f4m s\u00fa nh\u1ecf (size 50)   12 con ","M\u1ecdc (gi\u00f2 s\u1ed1ng)    100g  ","N\u1ea5m m\u00e8o \u0111en     1 tai ","Ti\u00eau xanh   1 nh\u00e1nh","B\u00e1nh tr\u00e1ng \u1ee7 l\u00e1 chu\u1ed1i   6 c\u00e1i  ","\u0110\u1ea7u h\u00e0nh l\u00e1 b\u0103m nh\u1ecf  1M ","\u0102N K\u00c8M: x\u00e0 l\u00e1ch xoong, \u1edbt s\u1eebng th\u00e1i ch\u1ec9, d\u01b0a leo  ","Gia v\u1ecb: ti\u00eau, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","X\u1ed1t Mayonnaise ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m s\u00fa l\u1ed9t v\u1ecf, b\u1ecf \u0111\u1ea7u, ch\u1ebb l\u01b0ng, ch\u1eeba \u0111u\u00f4i. N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, b\u0103m nh\u1ecf. Ti\u00eau xanh l\u1ea5y h\u1ea1t \u0111\u1eadp d\u1eadp. B\u00e1nh tr\u00e1ng c\u1eaft \u0111\u00f4i. &#8211; Tr\u1ed9n nh\u00e2n m\u1ecdc: cho m\u1ecdc v\u00e0o t\u00f4 c\u00f9ng n\u1ea5m m\u00e8o v\u00e0 ti\u00eau xanh, th\u00eam v\u00e0o 1M \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m, 1\/2m ti\u00eau, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, tr\u1ed9n \u0111\u1ec1u.   ","&#8211; T\u00f4m s\u00fa l\u1ed9t v\u1ecf, b\u1ecf \u0111\u1ea7u, ch\u1ebb l\u01b0ng, ch\u1eeba \u0111u\u00f4i. N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, b\u0103m nh\u1ecf. Ti\u00eau xanh l\u1ea5y h\u1ea1t \u0111\u1eadp d\u1eadp. B\u00e1nh tr\u00e1ng c\u1eaft \u0111\u00f4i. &#8211; Tr\u1ed9n nh\u00e2n m\u1ecdc: cho m\u1ecdc v\u00e0o t\u00f4 c\u00f9ng n\u1ea5m m\u00e8o v\u00e0 ti\u00eau xanh, th\u00eam v\u00e0o 1M \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m, 1\/2m ti\u00eau, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, tr\u1ed9n \u0111\u1ec1u.  "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cu\u1ed9n t\u00f4m: l\u00e0m \u1ea9m b\u00e1nh tr\u00e1ng b\u1eb1ng n\u01b0\u1edbc, g\u1ea5p 1 g\u00f3c l\u1ea1i, \u0111\u1eb7t 1 con t\u00f4m l\u00ean m\u00e9p b\u00e1nh g\u1ea5p, cho 1m nh\u00e2n m\u1ecdc l\u00ean t\u00f4m, cu\u1ed9n b\u00e1nh tr\u00e1ng bao l\u1ea5y t\u00f4m, ch\u1eeba \u0111u\u00f4i t\u00f4m ra ngo\u00e0i. Cu\u1ed1n l\u1ea7n l\u01b0\u1ee3t \u0111\u1ebfn h\u1ebft t\u00f4m. &#8211; Chi\u00ean t\u00f4m: h\u00f2a 1 g\u00f3i Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec, nh\u00fang t\u00f4m v\u00e0o b\u1ed9t v\u00e0 chi\u00ean ng\u1eadp d\u1ea7u v\u1edbi l\u1eeda v\u1eeba, khi b\u1ed9t ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","&#8211; Cu\u1ed9n t\u00f4m: l\u00e0m \u1ea9m b\u00e1nh tr\u00e1ng b\u1eb1ng n\u01b0\u1edbc, g\u1ea5p 1 g\u00f3c l\u1ea1i, \u0111\u1eb7t 1 con t\u00f4m l\u00ean m\u00e9p b\u00e1nh g\u1ea5p, cho 1m nh\u00e2n m\u1ecdc l\u00ean t\u00f4m, cu\u1ed9n b\u00e1nh tr\u00e1ng bao l\u1ea5y t\u00f4m, ch\u1eeba \u0111u\u00f4i t\u00f4m ra ngo\u00e0i. Cu\u1ed1n l\u1ea7n l\u01b0\u1ee3t \u0111\u1ebfn h\u1ebft t\u00f4m. &#8211; Chi\u00ean t\u00f4m: h\u00f2a 1 g\u00f3i Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec, nh\u00fang t\u00f4m v\u00e0o b\u1ed9t v\u00e0 chi\u00ean ng\u1eadp d\u1ea7u v\u1edbi l\u1eeda v\u1eeba, khi b\u1ed9t ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp t\u00f4m bao m\u1ecdc chi\u00ean gi\u00f2n ra d\u0129a c\u00f9ng v\u1edbi x\u00e0 l\u00e1ch xoong, d\u01b0a leo v\u00e0 \u1edbt th\u00e1i ch\u1ec9. Khi \u0103n ch\u1ea5m c\u00f9ng X\u1ed1t Mayonnaise Aji-Mayo\u00ae.  ","X\u1ebfp t\u00f4m bao m\u1ecdc chi\u00ean gi\u00f2n ra d\u0129a c\u00f9ng v\u1edbi x\u00e0 l\u00e1ch xoong, d\u01b0a leo v\u00e0 \u1edbt th\u00e1i ch\u1ec9. Khi \u0103n ch\u1ea5m c\u00f9ng X\u1ed1t Mayonnaise Aji-Mayo\u00ae. "],"little_advice":["  M\u00c1CH NH\u1ece S\u1eed d\u1ee5ng ti\u00eau xanh trong nh\u00e2n \u0111\u1ec3 l\u00e0m t\u0103ng h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n.  ","S\u1eed d\u1ee5ng ti\u00eau xanh trong nh\u00e2n \u0111\u1ec3 l\u00e0m t\u0103ng h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n. "]}