{"id":338,"food_ingredients":["B\u1ed9t n\u1ebfp     150g  ","C\u1ed3i di\u1ec7p    50g  ","T\u00f4m s\u00fa l\u1ed9t v\u1ecf, ch\u1eeba \u0111u\u00f4i 50g  ","M\u1ef1c l\u00e1 c\u1eaft b\u00f4ng   50g  ","Tr\u1ee9ng g\u00e0 non    50g  ","C\u00e0 r\u1ed1t     50g  ","B\u00ed ng\u00f2i v\u00e0ng, xanh   100g  ","H\u00e0nh t\u00edm, t\u1ecfi b\u1eb1m   2M  ","RAU N\u00caM: C\u1ecdng c\u1ea7n t\u00e0u c\u1eaft nh\u1ecf, t\u1ecfi phi.   ","Gia v\u1ecb: D\u1ea7u \u0103n, mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, r\u01b0\u1ee3u tr\u1eafng, t\u01b0\u01a1ng \u1edbt, \u1edbt b\u1ed9t v\u1ea9y, d\u1ea7u h\u00e0o","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e0 r\u1ed1t, b\u00ed ng\u00f2i d\u00f9ng d\u1ee5ng c\u1ee5 m\u00fac th\u00e0nh nh\u1eefng vi\u00ean tr\u00f2n, ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i. Tr\u1ee9ng g\u00e0 non lu\u1ed9c ch\u00edn. &#8211; \u01af\u1edbp h\u1ea3i s\u1ea3n: \u01b0\u1edbp t\u00f4m, m\u1ef1c, c\u1ed3i \u0111i\u1ec7p v\u1edbi 1m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 1\/2m ti\u00eau, tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 10 ph\u00fat cho th\u1ea5m.  ","&#8211; C\u00e0 r\u1ed1t, b\u00ed ng\u00f2i d\u00f9ng d\u1ee5ng c\u1ee5 m\u00fac th\u00e0nh nh\u1eefng vi\u00ean tr\u00f2n, ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i. Tr\u1ee9ng g\u00e0 non lu\u1ed9c ch\u00edn. &#8211; \u01af\u1edbp h\u1ea3i s\u1ea3n: \u01b0\u1edbp t\u00f4m, m\u1ef1c, c\u1ed3i \u0111i\u1ec7p v\u1edbi 1m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 1\/2m ti\u00eau, tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 10 ph\u00fat cho th\u1ea5m. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Vi\u00ean b\u1ed9t: cho v\u00e0o b\u1ed9t n\u1ebfp 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae, 80ml n\u01b0\u1edbc s\u00f4i v\u00e0 1\/2M d\u1ea7u \u0103n, d\u00f9ng \u0111\u0169a khu\u1ea5y t\u1eeb t\u1eeb \u0111\u1ebfn khi b\u1ed9t \u0111\u1ec1u, nh\u1ed3i cho \u0111\u1ebfn khi th\u1ea5y b\u1ed9t d\u1ebbo v\u00e0 m\u1ecbn r\u1ed3i d\u00f9ng kh\u0103n \u0111\u1eady l\u1ea1i \u0111\u1ec3 \u1ee7 15 ph\u00fat. Sau \u0111\u00f3 vi\u00ean b\u1ed9t th\u00e0nh vi\u00ean tr\u00f2n \u0111\u01b0\u1eddng k\u00ednh 1cm, cho v\u00e0o n\u1ed3i n\u01b0\u1edbc s\u00f4i lu\u1ed9c ch\u00edn, v\u1edbt ra, d\u1ed9i qua n\u01b0\u1edbc l\u1ea1nh r\u1ed3i x\u1ed1c v\u1edbi 1\/2M d\u1ea7u \u0103n. &#8211; Phi th\u01a1m 1M h\u00e0nh t\u1ecfi b\u0103m, cho t\u00f4m, m\u1ef1c, c\u1ed3i \u0111i\u1ec7p v\u00e0o x\u00e0o nhanh v\u1edbi l\u1eeda l\u1edbn, cho 1M r\u01b0\u1ee3u tr\u1eafng, 1\/2m \u1edbt b\u1ed9t v\u00e0o x\u1ed1c \u0111\u1ec1u r\u1ed3i cho h\u1ebft rau c\u1ee7 v\u00e0o, n\u00eam 1M d\u1ea7u h\u00e0o, 1M t\u01b0\u01a1ng \u1edbt, 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae, cho ti\u1ebfp vi\u00ean b\u1ed9t n\u1ebfp, tr\u1ee9ng g\u00e0 non v\u00e0o \u0111\u1ea3o \u0111\u1ec1u kho\u1ea3ng 2-3 ph\u00fat r\u1ed3i t\u1eaft l\u1eeda.  ","&#8211; Vi\u00ean b\u1ed9t: cho v\u00e0o b\u1ed9t n\u1ebfp 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae, 80ml n\u01b0\u1edbc s\u00f4i v\u00e0 1\/2M d\u1ea7u \u0103n, d\u00f9ng \u0111\u0169a khu\u1ea5y t\u1eeb t\u1eeb \u0111\u1ebfn khi b\u1ed9t \u0111\u1ec1u, nh\u1ed3i cho \u0111\u1ebfn khi th\u1ea5y b\u1ed9t d\u1ebbo v\u00e0 m\u1ecbn r\u1ed3i d\u00f9ng kh\u0103n \u0111\u1eady l\u1ea1i \u0111\u1ec3 \u1ee7 15 ph\u00fat. Sau \u0111\u00f3 vi\u00ean b\u1ed9t th\u00e0nh vi\u00ean tr\u00f2n \u0111\u01b0\u1eddng k\u00ednh 1cm, cho v\u00e0o n\u1ed3i n\u01b0\u1edbc s\u00f4i lu\u1ed9c ch\u00edn, v\u1edbt ra, d\u1ed9i qua n\u01b0\u1edbc l\u1ea1nh r\u1ed3i x\u1ed1c v\u1edbi 1\/2M d\u1ea7u \u0103n. &#8211; Phi th\u01a1m 1M h\u00e0nh t\u1ecfi b\u0103m, cho t\u00f4m, m\u1ef1c, c\u1ed3i \u0111i\u1ec7p v\u00e0o x\u00e0o nhanh v\u1edbi l\u1eeda l\u1edbn, cho 1M r\u01b0\u1ee3u tr\u1eafng, 1\/2m \u1edbt b\u1ed9t v\u00e0o x\u1ed1c \u0111\u1ec1u r\u1ed3i cho h\u1ebft rau c\u1ee7 v\u00e0o, n\u00eam 1M d\u1ea7u h\u00e0o, 1M t\u01b0\u01a1ng \u1edbt, 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae, cho ti\u1ebfp vi\u00ean b\u1ed9t n\u1ebfp, tr\u1ee9ng g\u00e0 non v\u00e0o \u0111\u1ea3o \u0111\u1ec1u kho\u1ea3ng 2-3 ph\u00fat r\u1ed3i t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho t\u1ea5t c\u1ea3 ra d\u0129a, th\u00eam c\u1ecdng c\u1ea7n t\u00e0u l\u00ean tr\u00ean, d\u00f9ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","&#8211; Cho t\u1ea5t c\u1ea3 ra d\u0129a, th\u00eam c\u1ecdng c\u1ea7n t\u00e0u l\u00ean tr\u00ean, d\u00f9ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u1ee6 \u0111\u1ec3 b\u1ed9t n\u1edf \u0111\u1ec1u v\u00e0 c\u00f3 \u0111\u1ed9 d\u1ebbo s\u1ebd d\u1ec5 t\u1ea1o h\u00ecnh h\u01a1n.  ","&#8211; \u1ee6 \u0111\u1ec3 b\u1ed9t n\u1edf \u0111\u1ec1u v\u00e0 c\u00f3 \u0111\u1ed9 d\u1ebbo s\u1ebd d\u1ec5 t\u1ea1o h\u00ecnh h\u01a1n. "]}