{"id":346,"food_ingredients":["Th\u1ecbt ba ch\u1ec9 da m\u1ecfng, \u00edt m\u1ee1   300g ","Th\u01a1m      1\/2 tr\u00e1i, \u00e9p l\u1ea5y 1 ch\u00e9n ","Th\u01a1m c\u1eaft h\u1ea1t l\u1ef1u (pha n\u01b0\u1edbc ch\u1ea5m)   1M   ","\u0102N K\u00c8M: D\u01b0a leo, rau th\u01a1m \u0103n k\u00e8m. ","Gia v\u1ecb:  D\u1ea7u \u0103n, s\u1ea3 xay nh\u1ecf, \u1edbt b\u0103m, \u0111\u01b0\u1eddng  ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt ba ch\u1ec9 lu\u1ed9c v\u1eeba ch\u00edn t\u1edbi trong n\u01b0\u1edbc c\u00f3 th\u00eam 1 \u00edt mu\u1ed1i. Sau \u0111\u00f3 c\u1eaft l\u00e1t d\u00e0y 4 ly, \u01b0\u1edbp 1M s\u1ea3 b\u0103m, \u0111\u1ec3 th\u1ea5m 10 ph\u00fat. &#8211; Pha b\u1ed9t chi\u00ean gi\u00f2n: ch\u1eeba l\u1ea1i 3M Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n kh\u00f4, ph\u1ea7n c\u00f2n l\u1ea1i pha v\u1edbi n\u01b0\u1edbc.  ","&#8211; Th\u1ecbt ba ch\u1ec9 lu\u1ed9c v\u1eeba ch\u00edn t\u1edbi trong n\u01b0\u1edbc c\u00f3 th\u00eam 1 \u00edt mu\u1ed1i. Sau \u0111\u00f3 c\u1eaft l\u00e1t d\u00e0y 4 ly, \u01b0\u1edbp 1M s\u1ea3 b\u0103m, \u0111\u1ec3 th\u1ea5m 10 ph\u00fat. &#8211; Pha b\u1ed9t chi\u00ean gi\u00f2n: ch\u1eeba l\u1ea1i 3M Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n kh\u00f4, ph\u1ea7n c\u00f2n l\u1ea1i pha v\u1edbi n\u01b0\u1edbc. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m m\u1eafm th\u01a1m: cho v\u00e0o ch\u1ea3o nh\u1ecf 1 ch\u00e9n n\u01b0\u1edbc th\u01a1m, 1M \u0111\u01b0\u1eddng, n\u1ea5u \u0111\u1ebfn khi n\u01b0\u1edbc th\u01a1m s\u00f4i nh\u1eb9, khu\u1ea5y cho tan h\u1ebft \u0111\u01b0\u1eddng, t\u1eaft l\u1eeda, n\u00eam th\u00eam 3M n\u01b0\u1edbc m\u1eafm, \u0111\u1ec3 ngu\u1ed9i, th\u00eam \u1edbt b\u0103m v\u00e0 th\u01a1m c\u1eaft h\u1ea1t l\u1ef1u.\u00a0 &#8211; Chi\u00ean th\u1ecbt: tr\u1ed9n th\u1ecbt qua 1 l\u1edbp b\u1ed9t chi\u00ean gi\u00f2n kh\u00f4 r\u1ed3i t\u1ea9m qua h\u1ed7n h\u1ee3p Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n. \u0110un ch\u1ea3o d\u1ea7u n\u00f3ng, cho th\u1ecbt v\u00e0o chi\u00ean ng\u1eadp d\u1ea7u \u0111\u1ebfn khi ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.   ","&#8211; L\u00e0m m\u1eafm th\u01a1m: cho v\u00e0o ch\u1ea3o nh\u1ecf 1 ch\u00e9n n\u01b0\u1edbc th\u01a1m, 1M \u0111\u01b0\u1eddng, n\u1ea5u \u0111\u1ebfn khi n\u01b0\u1edbc th\u01a1m s\u00f4i nh\u1eb9, khu\u1ea5y cho tan h\u1ebft \u0111\u01b0\u1eddng, t\u1eaft l\u1eeda, n\u00eam th\u00eam 3M n\u01b0\u1edbc m\u1eafm, \u0111\u1ec3 ngu\u1ed9i, th\u00eam \u1edbt b\u0103m v\u00e0 th\u01a1m c\u1eaft h\u1ea1t l\u1ef1u.\u00a0 &#8211; Chi\u00ean th\u1ecbt: tr\u1ed9n th\u1ecbt qua 1 l\u1edbp b\u1ed9t chi\u00ean gi\u00f2n kh\u00f4 r\u1ed3i t\u1ea9m qua h\u1ed7n h\u1ee3p Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n. \u0110un ch\u1ea3o d\u1ea7u n\u00f3ng, cho th\u1ecbt v\u00e0o chi\u00ean ng\u1eadp d\u1ea7u \u0111\u1ebfn khi ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; B\u00e0y th\u1ecbt chi\u00ean gi\u00f2n ra d\u0129a v\u1edbi d\u01b0a leo v\u00e0 rau th\u01a1m, ch\u1ea5m k\u00e8m v\u1edbi m\u1eafm th\u01a1m.  ","&#8211; B\u00e0y th\u1ecbt chi\u00ean gi\u00f2n ra d\u0129a v\u1edbi d\u01b0a leo v\u00e0 rau th\u01a1m, ch\u1ea5m k\u00e8m v\u1edbi m\u1eafm th\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn th\u1ecbt ba ch\u1ec9 da m\u1ecfng, \u00edt m\u1ee1, c\u00e1c ph\u1ea7n n\u1ea1c v\u00e0 m\u1ee1 k\u1ebft d\u00ednh th\u00ec m\u00f3n \u0103n ngon h\u01a1n\u00a0\u00a0 &#8211; Tr\u1ed9n th\u1ecbt qua 1 l\u1edbp b\u1ed9t kh\u00f4, r\u1ed3i t\u1ea9m qua b\u1ed9t chi\u00ean gi\u00f2n gi\u00fap b\u1ed9t b\u00e1m \u0111\u1ec1u v\u00e0o th\u1ecbt v\u00e0 sau khi chi\u00ean s\u1ebd gi\u00f2n l\u00e2u h\u01a1n.\u00a0  ","&#8211; Ch\u1ecdn th\u1ecbt ba ch\u1ec9 da m\u1ecfng, \u00edt m\u1ee1, c\u00e1c ph\u1ea7n n\u1ea1c v\u00e0 m\u1ee1 k\u1ebft d\u00ednh th\u00ec m\u00f3n \u0103n ngon h\u01a1n\u00a0\u00a0 &#8211; Tr\u1ed9n th\u1ecbt qua 1 l\u1edbp b\u1ed9t kh\u00f4, r\u1ed3i t\u1ea9m qua b\u1ed9t chi\u00ean gi\u00f2n gi\u00fap b\u1ed9t b\u00e1m \u0111\u1ec1u v\u00e0o th\u1ecbt v\u00e0 sau khi chi\u00ean s\u1ebd gi\u00f2n l\u00e2u h\u01a1n.\u00a0 "]}