{"id":355,"food_ingredients":["B\u1ed9t tr\u1ee9ng custard       25g  ","N\u01b0\u1edbc chanh        1M  ","V\u1ecf chanh m\u00e0i        1M  ","S\u1eefa t\u01b0\u01a1i kh\u00f4ng \u0111\u01b0\u1eddng       250ml  ","S\u1eefa \u0111\u1eb7c c\u00f3 \u0111\u01b0\u1eddng       3M  ","Vani        1 \u1ed1ng  ","Cam v\u00e0ng g\u1ecdt v\u1ecf, t\u00e1ch m\u00fai     1 tr\u00e1i  ","RAU N\u00caM: h\u00fang l\u1ee7i  ","\u0102N K\u00c8M: cam v\u00e0ng, d\u00e2u t\u00e2y, cherry ng\u00e2m, siro d\u00e2u   ","B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; L\u00e0m nh\u00e2n b\u00e1nh: cho 2\/3 l\u01b0\u1ee3ng s\u1eefa c\u00f9ng v\u1edbi v\u1ecf chanh m\u00e0i v\u00e0 3M s\u1eefa \u0111\u1eb7c v\u00e0o n\u1ed3i \u0111un s\u00f4i.\u00a0 &#8211; 1\/3 l\u01b0\u1ee3ng s\u1eefa c\u00f2n l\u1ea1i ho\u00e0 tan c\u00f9ng v\u1edbi 25g b\u1ed9t tr\u1ee9ng, sau \u0111\u00f3 cho v\u00e0o h\u1ed7n h\u1ee3p s\u1eefa \u0111ang \u0111un s\u00f4i, khu\u1ea5y nhanh tay v\u1edbi l\u1eeda nh\u1ecf \u0111\u1ebfn khi h\u1ed7n h\u1ee3p b\u1ed9t s\u1eefa ch\u00edn m\u1ecbn. Cu\u1ed1i c\u00f9ng cho 1M n\u01b0\u1edbc c\u1ed1t chanh v\u00e0o khu\u1ea5y \u0111\u1ec1u \u0111\u1ec3 ngu\u1ed9i, t\u1eaft l\u1eeda th\u00eam v\u00e0o 1 \u1ed1ng vani.\u00a0  ","&#8211; L\u00e0m nh\u00e2n b\u00e1nh: cho 2\/3 l\u01b0\u1ee3ng s\u1eefa c\u00f9ng v\u1edbi v\u1ecf chanh m\u00e0i v\u00e0 3M s\u1eefa \u0111\u1eb7c v\u00e0o n\u1ed3i \u0111un s\u00f4i.\u00a0 &#8211; 1\/3 l\u01b0\u1ee3ng s\u1eefa c\u00f2n l\u1ea1i ho\u00e0 tan c\u00f9ng v\u1edbi 25g b\u1ed9t tr\u1ee9ng, sau \u0111\u00f3 cho v\u00e0o h\u1ed7n h\u1ee3p s\u1eefa \u0111ang \u0111un s\u00f4i, khu\u1ea5y nhanh tay v\u1edbi l\u1eeda nh\u1ecf \u0111\u1ebfn khi h\u1ed7n h\u1ee3p b\u1ed9t s\u1eefa ch\u00edn m\u1ecbn. Cu\u1ed1i c\u00f9ng cho 1M n\u01b0\u1edbc c\u1ed1t chanh v\u00e0o khu\u1ea5y \u0111\u1ec1u \u0111\u1ec3 ngu\u1ed9i, t\u1eaft l\u1eeda th\u00eam v\u00e0o 1 \u1ed1ng vani.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110\u1ed5 b\u00e1nh r\u00e1n: 1 b\u1ecbch B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto &#8211; v\u1ecb Chocolate pha theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec, cho ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng, \u0111\u1eb7t ch\u1ea3o l\u00ean kh\u0103n \u01b0\u1edbt cho ch\u1ea3o ngu\u1ed9i b\u1edbt r\u1ed3i chuy\u1ec3n l\u1ea1i l\u00ean b\u1ebfp, gi\u1ea3m nh\u1ecf l\u1eeda, d\u00f9ng v\u00e1 m\u00fac \u0111\u1ed5 b\u1ed9t v\u00e0o gi\u1eefa ch\u1ea3o, \u0111\u1ed5 b\u00e1nh v\u1edbi \u0111\u01b0\u1eddng k\u00ednh kho\u1ea3ng 10-12cm, \u0111\u1ee3i m\u1eb7t b\u00e1nh se l\u1ea1i, b\u00e1nh n\u1ed5i nh\u1eefng bong b\u00f3ng nh\u1ecf, vi\u1ec1n b\u00e1nh se l\u1ea1i th\u00ec d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt m\u1eb7t b\u00e1nh l\u1ea1i r\u00e1n 30 gi\u00e2y cho m\u1eb7t b\u00e1nh ch\u00edn r\u1ed3i l\u1ea5y ra d\u0129a, ti\u1ebfp t\u1ee5c \u0111\u1ed5 cho h\u1ebft b\u1ed9t.  ","\u0110\u1ed5 b\u00e1nh r\u00e1n: 1 b\u1ecbch B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto &#8211; v\u1ecb Chocolate pha theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec, cho ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng, \u0111\u1eb7t ch\u1ea3o l\u00ean kh\u0103n \u01b0\u1edbt cho ch\u1ea3o ngu\u1ed9i b\u1edbt r\u1ed3i chuy\u1ec3n l\u1ea1i l\u00ean b\u1ebfp, gi\u1ea3m nh\u1ecf l\u1eeda, d\u00f9ng v\u00e1 m\u00fac \u0111\u1ed5 b\u1ed9t v\u00e0o gi\u1eefa ch\u1ea3o, \u0111\u1ed5 b\u00e1nh v\u1edbi \u0111\u01b0\u1eddng k\u00ednh kho\u1ea3ng 10-12cm, \u0111\u1ee3i m\u1eb7t b\u00e1nh se l\u1ea1i, b\u00e1nh n\u1ed5i nh\u1eefng bong b\u00f3ng nh\u1ecf, vi\u1ec1n b\u00e1nh se l\u1ea1i th\u00ec d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt m\u1eb7t b\u00e1nh l\u1ea1i r\u00e1n 30 gi\u00e2y cho m\u1eb7t b\u00e1nh ch\u00edn r\u1ed3i l\u1ea5y ra d\u0129a, ti\u1ebfp t\u1ee5c \u0111\u1ed5 cho h\u1ebft b\u1ed9t. "],"user_manual":["  C\u00c1CH D\u00d9NG Trang tr\u00ed b\u00e1nh: cho mi\u1ebfng b\u00e1nh pancake socola ra d\u0129a, cho nh\u00e2n custard tr\u1ee9ng v\u00e0o t\u00fai b\u1eaft b\u00f4ng kem, b\u1eaft l\u00ean mi\u1ebfng b\u00e1nh pancake, sau \u0111\u00f3 x\u1ebfp m\u00fai cam c\u1eaft l\u00e1t v\u00e0o. Ti\u1ebfp theo cho mi\u1ebfng b\u00e1nh th\u1ee9 2 l\u00ean tr\u00ean v\u00e0 b\u1eaft ti\u1ebfp nh\u00e2n custard tr\u1ee9ng l\u00ean tr\u00ean, trang tr\u00ed l\u00e1 h\u00fang l\u1ee7i v\u00e0 cherry ng\u00e2m, v\u1ebd th\u00eam x\u1ed1t siro d\u00e2u l\u00ean tr\u00ean m\u1eb7t b\u00e1nh d\u00f9ng \u0111\u1ec3 trang tr\u00ed\u00a0\u00a0\u00a0  ","Trang tr\u00ed b\u00e1nh: cho mi\u1ebfng b\u00e1nh pancake socola ra d\u0129a, cho nh\u00e2n custard tr\u1ee9ng v\u00e0o t\u00fai b\u1eaft b\u00f4ng kem, b\u1eaft l\u00ean mi\u1ebfng b\u00e1nh pancake, sau \u0111\u00f3 x\u1ebfp m\u00fai cam c\u1eaft l\u00e1t v\u00e0o. Ti\u1ebfp theo cho mi\u1ebfng b\u00e1nh th\u1ee9 2 l\u00ean tr\u00ean v\u00e0 b\u1eaft ti\u1ebfp nh\u00e2n custard tr\u1ee9ng l\u00ean tr\u00ean, trang tr\u00ed l\u00e1 h\u00fang l\u1ee7i v\u00e0 cherry ng\u00e2m, v\u1ebd th\u00eam x\u1ed1t siro d\u00e2u l\u00ean tr\u00ean m\u1eb7t b\u00e1nh d\u00f9ng \u0111\u1ec3 trang tr\u00ed\u00a0\u00a0\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece V\u1ecf chanh cho v\u00e0o khi \u0111un s\u00f4i h\u1ed7n h\u1ee3p s\u1eefa gi\u00fap ti\u1ebft h\u1ebft l\u01b0\u1ee3ng tinh d\u1ea7u l\u00e0m cho nh\u00e2n th\u01a1m h\u01a1n.  ","V\u1ecf chanh cho v\u00e0o khi \u0111un s\u00f4i h\u1ed7n h\u1ee3p s\u1eefa gi\u00fap ti\u1ebft h\u1ebft l\u01b0\u1ee3ng tinh d\u1ea7u l\u00e0m cho nh\u00e2n th\u01a1m h\u01a1n. "]}