{"id":356,"food_ingredients":["Th\u1ecbt b\u00f2 n\u1ea1m     300g  ","Th\u1ecbt b\u00f2 b\u1eafp hoa     300g  ","B\u00f2 vi\u00ean      150g  ","B\u00e1nh ph\u1edf     500g  ","H\u00e0nh t\u00e2y     1\/2 c\u1ee7  ","H\u00e0nh l\u00e1      4 c\u00e2y  ","H\u00e0nh t\u00edm n\u01b0\u1edbng    5 c\u1ee7  ","G\u1eebng n\u01b0\u1edbng     1 c\u1ee7 nh\u1ecf  ","RAU N\u00caM: H\u00e0nh l\u00e1, ng\u00f2 gai, rau qu\u1ebf, rau om  ","\u0102N K\u00c8M: Gi\u00e1, t\u01b0\u01a1ng \u0111en, t\u01b0\u01a1ng \u0111\u1ecf, chanh, \u1edbt   ","Gia v\u1ecb: ti\u00eau, n\u01b0\u1edbc n\u1eafm","B\u1ed9t ng\u1ecdt ","Gia v\u1ecb n\u00eam s\u1eb5n  Ph\u1edf B\u00f2"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. H\u00e0nh l\u00e1 ph\u1ea7n \u0111\u1ea7u tr\u1eafng ch\u1ebb s\u1ee3i, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf.\u00a0 &#8211; Lu\u1ed9c th\u1ecbt: cho th\u1ecbt b\u00f2 n\u1ea1m v\u00e0o n\u1ed3i v\u1edbi 2 l\u00edt n\u01b0\u1edbc, h\u00e0nh t\u00edm n\u01b0\u1edbng v\u00e0 g\u1eebng n\u01b0\u1edbng, \u0111un s\u00f4i, gi\u1ea3m l\u1eeda, v\u1edbt b\u1ecdt trong khi n\u1ea5u, h\u1ea7m th\u1ecbt kho\u1ea3ng 45&#8242;-1h, n\u1ebfu d\u00f9ng n\u1ed3i \u00e1p su\u1ea5t th\u00ec kho\u1ea3ng 10-15 ph\u00fat \u0111\u1ebfn khi th\u1ecbt m\u1ec1m, v\u1edbt th\u1ecbt ra. H\u00f2a 1M n\u01b0\u1edbc m\u1eafm v\u1edbi 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO r\u1ed3i t\u1ea9m qua th\u1ecbt b\u00f2 v\u1eeba lu\u1ed9c, \u0111\u1ec3 th\u1ecbt ngu\u1ed9i, c\u1eaft l\u00e1t m\u1ecfng v\u1eeba \u0103n. &#8211; Ph\u1ea7n n\u01b0\u1edbc lu\u1ed9c th\u1ecbt \u0111ong l\u1ea1i \u0111\u1ee7 1.5L\u00a0  ","&#8211; H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. H\u00e0nh l\u00e1 ph\u1ea7n \u0111\u1ea7u tr\u1eafng ch\u1ebb s\u1ee3i, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf.\u00a0 &#8211; Lu\u1ed9c th\u1ecbt: cho th\u1ecbt b\u00f2 n\u1ea1m v\u00e0o n\u1ed3i v\u1edbi 2 l\u00edt n\u01b0\u1edbc, h\u00e0nh t\u00edm n\u01b0\u1edbng v\u00e0 g\u1eebng n\u01b0\u1edbng, \u0111un s\u00f4i, gi\u1ea3m l\u1eeda, v\u1edbt b\u1ecdt trong khi n\u1ea5u, h\u1ea7m th\u1ecbt kho\u1ea3ng 45&#8242;-1h, n\u1ebfu d\u00f9ng n\u1ed3i \u00e1p su\u1ea5t th\u00ec kho\u1ea3ng 10-15 ph\u00fat \u0111\u1ebfn khi th\u1ecbt m\u1ec1m, v\u1edbt th\u1ecbt ra. H\u00f2a 1M n\u01b0\u1edbc m\u1eafm v\u1edbi 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO r\u1ed3i t\u1ea9m qua th\u1ecbt b\u00f2 v\u1eeba lu\u1ed9c, \u0111\u1ec3 th\u1ecbt ngu\u1ed9i, c\u1eaft l\u00e1t m\u1ecfng v\u1eeba \u0103n. &#8211; Ph\u1ea7n n\u01b0\u1edbc lu\u1ed9c th\u1ecbt \u0111ong l\u1ea1i \u0111\u1ee7 1.5L\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u n\u01b0\u1edbc d\u00f9ng: \u0110un s\u00f4i 1,5 l\u00edt n\u01b0\u1edbc lu\u1ed9c b\u00f2, n\u00eam 1 g\u00f3i Aji-Quick\u00ae Gia v\u1ecb n\u00eam s\u1eb5n Ph\u1edf B\u00f2 v\u00e0o, khu\u1ea5y \u0111\u1ec1u cho tan gia v\u1ecb. Cho b\u00f2 vi\u00ean v\u00e0 \u0111\u1ea7u h\u00e0nh l\u00e1 v\u00e0o.  ","&#8211; N\u1ea5u n\u01b0\u1edbc d\u00f9ng: \u0110un s\u00f4i 1,5 l\u00edt n\u01b0\u1edbc lu\u1ed9c b\u00f2, n\u00eam 1 g\u00f3i Aji-Quick\u00ae Gia v\u1ecb n\u00eam s\u1eb5n Ph\u1edf B\u00f2 v\u00e0o, khu\u1ea5y \u0111\u1ec1u cho tan gia v\u1ecb. Cho b\u00f2 vi\u00ean v\u00e0 \u0111\u1ea7u h\u00e0nh l\u00e1 v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG Tr\u1ee5ng n\u00f3ng b\u00e1nh ph\u1edf v\u00e0 gi\u00e1, cho v\u00e0o t\u00f4, x\u1ebfp th\u1ecbt b\u00f2 n\u1ea1m v\u00e0 v\u1edbt b\u00f2 vi\u00ean, tr\u1ee5ng b\u00f2 b\u1eafp hoa cho l\u00ean tr\u00ean, r\u1eafc th\u00eam h\u00e0nh l\u00e1, h\u00e0nh t\u00e2y v\u00e0 ti\u00eau, chan n\u01b0\u1edbc d\u00f9ng c\u00f9ng \u0111\u1ea7u h\u00e0nh l\u00ean tr\u00ean c\u00f9ng, d\u00f9ng k\u00e8m rau qu\u1ebf, rau om, ng\u00f2 gai, t\u01b0\u01a1ng \u0111en, t\u01b0\u01a1ng \u1edbt, chanh \u1edbt t\u00f9y kh\u1ea9u v\u1ecb.\u00a0  ","Tr\u1ee5ng n\u00f3ng b\u00e1nh ph\u1edf v\u00e0 gi\u00e1, cho v\u00e0o t\u00f4, x\u1ebfp th\u1ecbt b\u00f2 n\u1ea1m v\u00e0 v\u1edbt b\u00f2 vi\u00ean, tr\u1ee5ng b\u00f2 b\u1eafp hoa cho l\u00ean tr\u00ean, r\u1eafc th\u00eam h\u00e0nh l\u00e1, h\u00e0nh t\u00e2y v\u00e0 ti\u00eau, chan n\u01b0\u1edbc d\u00f9ng c\u00f9ng \u0111\u1ea7u h\u00e0nh l\u00ean tr\u00ean c\u00f9ng, d\u00f9ng k\u00e8m rau qu\u1ebf, rau om, ng\u00f2 gai, t\u01b0\u01a1ng \u0111en, t\u01b0\u01a1ng \u1edbt, chanh \u1edbt t\u00f9y kh\u1ea9u v\u1ecb.\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece  ",""]}