{"id":357,"food_ingredients":["H\u1ea1t chia     2m  ","X\u00e0 l\u00e1ch gi\u00f2n    100g  ","Nho kh\u00f4     1M  ","Chu\u1ed1i gi\u00e0     1 qu\u1ea3  ","Xo\u00e0i ch\u00edn gi\u00f2n    1\/2 tr\u00e1i  ","S\u1ea3 c\u00e2y     2 c\u00e2y  ","D\u00e2u t\u00e2y     6-8 tr\u00e1i       ","Gia v\u1ecb: d\u1ea7u \u00f4 liu, m\u1eadt ong, n\u01b0\u1edbc chanh   ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp. X\u00e0 l\u00e1ch gi\u00f2n c\u1eaft kh\u00fac. Chu\u1ed1i gi\u00e0 c\u1eaft khoanh. Xo\u00e0i c\u1eaft vu\u00f4ng c\u1edd. D\u00e2u t\u00e2y c\u1eaft l\u00e1t. &#8211; \u0110un s\u00f4i 2\/3 ch\u00e9n n\u01b0\u1edbc c\u00f9ng 2 c\u00e2y s\u1ea3 \u0111\u1eadp d\u1eadp, \u0111\u1ec3 ngu\u1ed9i, sau \u0111\u00f3 l\u1ea5y 1\/2 ch\u00e9n n\u01b0\u1edbc s\u1ea3 cho v\u00e0o 2m h\u1ea1t chia ng\u00e2m n\u1edf trong 10&#8242;. &#8211; Nho kh\u00f4 ng\u00e2m n\u01b0\u1edbc \u1ea5m cho n\u1edf.  ","&#8211; S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp. X\u00e0 l\u00e1ch gi\u00f2n c\u1eaft kh\u00fac. Chu\u1ed1i gi\u00e0 c\u1eaft khoanh. Xo\u00e0i c\u1eaft vu\u00f4ng c\u1edd. D\u00e2u t\u00e2y c\u1eaft l\u00e1t. &#8211; \u0110un s\u00f4i 2\/3 ch\u00e9n n\u01b0\u1edbc c\u00f9ng 2 c\u00e2y s\u1ea3 \u0111\u1eadp d\u1eadp, \u0111\u1ec3 ngu\u1ed9i, sau \u0111\u00f3 l\u1ea5y 1\/2 ch\u00e9n n\u01b0\u1edbc s\u1ea3 cho v\u00e0o 2m h\u1ea1t chia ng\u00e2m n\u1edf trong 10&#8242;. &#8211; Nho kh\u00f4 ng\u00e2m n\u01b0\u1edbc \u1ea5m cho n\u1edf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha x\u1ed1t tr\u1ed9n: cho 3M d\u1ea7u \u00f4 liu, 2M m\u1eadt ong, 2M n\u01b0\u1edbc c\u1ed1t chanh v\u00e0 h\u1ea1t chia ng\u00e2m n\u1edf v\u00e0o khu\u1ea5y \u0111\u1ec1u.\u00a0 &#8211; Tr\u1ed9n salad: cho x\u00e0 l\u00e1ch, nho kh\u00f4, xo\u00e0i c\u00f9ng d\u00e2u t\u00e2y v\u00e0 chu\u1ed1i v\u00e0o t\u00f4 tr\u1ed9n salad, cho h\u1ebft l\u01b0\u1ee3ng x\u1ed1t v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Pha x\u1ed1t tr\u1ed9n: cho 3M d\u1ea7u \u00f4 liu, 2M m\u1eadt ong, 2M n\u01b0\u1edbc c\u1ed1t chanh v\u00e0 h\u1ea1t chia ng\u00e2m n\u1edf v\u00e0o khu\u1ea5y \u0111\u1ec1u.\u00a0 &#8211; Tr\u1ed9n salad: cho x\u00e0 l\u00e1ch, nho kh\u00f4, xo\u00e0i c\u00f9ng d\u00e2u t\u00e2y v\u00e0 chu\u1ed1i v\u00e0o t\u00f4 tr\u1ed9n salad, cho h\u1ebft l\u01b0\u1ee3ng x\u1ed1t v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Tr\u00ecnh b\u00e0y salad ra d\u0129a, trang tr\u00ed X\u1ed1t Mayonnaise Aji-Mayo\u00ae l\u00ean tr\u00ean.  ","&#8211; Tr\u00ecnh b\u00e0y salad ra d\u0129a, trang tr\u00ed X\u1ed1t Mayonnaise Aji-Mayo\u00ae l\u00ean tr\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; V\u1eaft 1 ch\u00fat chanh v\u00e0o chu\u1ed1i \u0111\u1ec3 chu\u1ed1i kh\u00f4ng b\u1ecb th\u00e2m\u00a0\u00a0 &#8211; Nho kh\u00f4 ph\u1ea3i ng\u00e2m n\u01b0\u1edbc \u1ea5m cho n\u1edf tr\u01b0\u1edbc khi tr\u1ed9n salad.  ","&#8211; V\u1eaft 1 ch\u00fat chanh v\u00e0o chu\u1ed1i \u0111\u1ec3 chu\u1ed1i kh\u00f4ng b\u1ecb th\u00e2m\u00a0\u00a0 &#8211; Nho kh\u00f4 ph\u1ea3i ng\u00e2m n\u01b0\u1edbc \u1ea5m cho n\u1edf tr\u01b0\u1edbc khi tr\u1ed9n salad. "]}