{"id":363,"food_ingredients":["\u1ed0c m\u1ee1      500g (l\u1ef1a con to v\u00e0 t\u01b0\u01a1i, ch\u1eafc)  ","M\u1ee1 ph\u1ea7n     150g  ","Rau r\u0103m     20g  ","H\u00e0nh t\u00e2y     1\/2 c\u1ee7  ","H\u00e0nh l\u00e1      2 c\u00e2y  ","Me v\u1eaft      60g  ","T\u1ecfi b\u0103m     20g  ","\u0110\u1eadu ph\u1ed9ng rang     30g  ","T\u1eafc      2 qu\u1ea3  ","\u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp    2 tr\u00e1i  ","RAU N\u00caM: Rau r\u0103m  ","Gia v\u1ecb: \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n, b\u1ed9t n\u0103ng, ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Cho me v\u00e0o t\u00f4, th\u00eam v\u00e0o 1 ch\u00e9n n\u01b0\u1edbc n\u00f3ng d\u1eb1m cho me m\u1ec1m ra r\u1ed3i l\u1ecdc l\u1ea5y n\u01b0\u1edbc c\u1ed1t me. &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. Rau r\u0103m c\u1eaft nh\u1ecf m\u1ed9t n\u1eeda, 1 n\u1eeda \u0111\u1ec3 nguy\u00ean, H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 3cm. &#8211; \u1ed0c m\u1ee1 ng\u00e2m v\u1edbi n\u01b0\u1edbc vo g\u1ea1o \u0111\u1ec3 \u1ed1c nh\u1ea3 h\u1ebft ch\u1ea5t b\u1ea9n r\u1ed3i r\u1eeda s\u1ea1ch l\u1ea1i v\u1edbi n\u01b0\u1edbc, \u0111\u1ec3 r\u00e1o.\u00a0\u00a0  ","&#8211; Cho me v\u00e0o t\u00f4, th\u00eam v\u00e0o 1 ch\u00e9n n\u01b0\u1edbc n\u00f3ng d\u1eb1m cho me m\u1ec1m ra r\u1ed3i l\u1ecdc l\u1ea5y n\u01b0\u1edbc c\u1ed1t me. &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. Rau r\u0103m c\u1eaft nh\u1ecf m\u1ed9t n\u1eeda, 1 n\u1eeda \u0111\u1ec3 nguy\u00ean, H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 3cm. &#8211; \u1ed0c m\u1ee1 ng\u00e2m v\u1edbi n\u01b0\u1edbc vo g\u1ea1o \u0111\u1ec3 \u1ed1c nh\u1ea3 h\u1ebft ch\u1ea5t b\u1ea9n r\u1ed3i r\u1eeda s\u1ea1ch l\u1ea1i v\u1edbi n\u01b0\u1edbc, \u0111\u1ec3 r\u00e1o.\u00a0\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; M\u1ee1 ph\u1ea7n: c\u1eaft vu\u00f4ng 1cm, cho v\u00e0o ch\u1ea3o v\u1edbi \u00edt n\u01b0\u1edbc, th\u1eafng l\u1ea5y t\u00f3p m\u1ee1, ph\u1ea7n m\u1ee1 n\u01b0\u1edbc \u0111\u1ec3 ri\u00eang. &#8211; Ch\u1ea7n \u1ed1c: Cho \u1ed1c m\u1ee1 v\u00e0o n\u1ed3i n\u01b0\u1edbc s\u00f4i c\u00f3 n\u00eam 1m B\u1ed8T CANH c\u1ee7a Ajinomoto v\u00e0 1M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, ch\u1ea7n s\u01a1 nhanh tr\u00ean l\u1eeda l\u1edbn, sau \u0111\u00f3 v\u1edbt \u1ed1c ra r\u1ed5 \u0111\u1ec3 r\u00e1o.\u00a0 &#8211; Pha gia v\u1ecb x\u1ed1t me: cho 1 ch\u00e9n n\u01b0\u1edbc c\u1ed1t me v\u00e0o t\u00f4, th\u00eam 1m b\u1ed9t canh, 1M t\u01b0\u01a1ng \u1edbt, 2.5M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 4M n\u01b0\u1edbc, khu\u1ea5y \u0111\u1ec1u.\u00a0 &#8211; X\u00e0o \u1ed1c: \u0110un n\u00f3ng 2M m\u1ee1 n\u01b0\u1edbc, cho t\u1ecfi v\u00e0 \u1edbt hi\u1ec3m v\u00e0o x\u00e0o th\u01a1m r\u1ed3i cho h\u00e0nh t\u00e2y v\u00e0o x\u00e0o s\u01a1, th\u00eam x\u1ed1t me v\u00e0 1m b\u1ed9t n\u0103ng v\u00e0o n\u1ea5u s\u00f4i th\u00ec \u0111\u1ed5 \u1ed1c v\u00e0o x\u00f3c \u0111\u1ec1u. X\u00e0o 3 &#8211; 4 ph\u00fat cho \u1ed1c th\u1ea5m gia v\u1ecb, sau c\u00f9ng cho h\u00e0nh l\u00e1, rau r\u0103m c\u1eaft nh\u1ecf v\u00e0o x\u00f3c \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda.\u00a0  ","&#8211; M\u1ee1 ph\u1ea7n: c\u1eaft vu\u00f4ng 1cm, cho v\u00e0o ch\u1ea3o v\u1edbi \u00edt n\u01b0\u1edbc, th\u1eafng l\u1ea5y t\u00f3p m\u1ee1, ph\u1ea7n m\u1ee1 n\u01b0\u1edbc \u0111\u1ec3 ri\u00eang. &#8211; Ch\u1ea7n \u1ed1c: Cho \u1ed1c m\u1ee1 v\u00e0o n\u1ed3i n\u01b0\u1edbc s\u00f4i c\u00f3 n\u00eam 1m B\u1ed8T CANH c\u1ee7a Ajinomoto v\u00e0 1M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, ch\u1ea7n s\u01a1 nhanh tr\u00ean l\u1eeda l\u1edbn, sau \u0111\u00f3 v\u1edbt \u1ed1c ra r\u1ed5 \u0111\u1ec3 r\u00e1o.\u00a0 &#8211; Pha gia v\u1ecb x\u1ed1t me: cho 1 ch\u00e9n n\u01b0\u1edbc c\u1ed1t me v\u00e0o t\u00f4, th\u00eam 1m b\u1ed9t canh, 1M t\u01b0\u01a1ng \u1edbt, 2.5M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 4M n\u01b0\u1edbc, khu\u1ea5y \u0111\u1ec1u.\u00a0 &#8211; X\u00e0o \u1ed1c: \u0110un n\u00f3ng 2M m\u1ee1 n\u01b0\u1edbc, cho t\u1ecfi v\u00e0 \u1edbt hi\u1ec3m v\u00e0o x\u00e0o th\u01a1m r\u1ed3i cho h\u00e0nh t\u00e2y v\u00e0o x\u00e0o s\u01a1, th\u00eam x\u1ed1t me v\u00e0 1m b\u1ed9t n\u0103ng v\u00e0o n\u1ea5u s\u00f4i th\u00ec \u0111\u1ed5 \u1ed1c v\u00e0o x\u00f3c \u0111\u1ec1u. X\u00e0o 3 &#8211; 4 ph\u00fat cho \u1ed1c th\u1ea5m gia v\u1ecb, sau c\u00f9ng cho h\u00e0nh l\u00e1, rau r\u0103m c\u1eaft nh\u1ecf v\u00e0o x\u00f3c \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho \u1ed1c ra d\u0129a, r\u1eafc \u0111\u1eadu ph\u1ed9ng, rau r\u0103m, t\u00f3p m\u1ee1 l\u00ean tr\u00ean, ch\u1ea5m c\u00f9ng B\u1ed8T CANH c\u1ee7a Ajinomoto v\u00e0 t\u1eafc.  ","&#8211; Cho \u1ed1c ra d\u0129a, r\u1eafc \u0111\u1eadu ph\u1ed9ng, rau r\u0103m, t\u00f3p m\u1ee1 l\u00ean tr\u00ean, ch\u1ea5m c\u00f9ng B\u1ed8T CANH c\u1ee7a Ajinomoto v\u00e0 t\u1eafc. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ea7n \u1ed1c qua n\u01b0\u1edbc c\u00f3 n\u00eam b\u1ed9t canh v\u00e0 gi\u1ea5m \u0111\u1ec3 \u1ed1c s\u1ea1ch v\u00e0 t\u0103ng h\u01b0\u01a1ng v\u1ecb &#8211; Pha h\u1ed7n h\u1ee3p gia v\u1ecb x\u1ed1t me tr\u01b0\u1edbc khi x\u00e0o \u0111\u1ec3 c\u00e1c gia v\u1ecb h\u00f2a quy\u1ec7n v\u00e0 d\u1ec5 ch\u1ebf bi\u1ebfn h\u01a1n.  ","&#8211; Ch\u1ea7n \u1ed1c qua n\u01b0\u1edbc c\u00f3 n\u00eam b\u1ed9t canh v\u00e0 gi\u1ea5m \u0111\u1ec3 \u1ed1c s\u1ea1ch v\u00e0 t\u0103ng h\u01b0\u01a1ng v\u1ecb &#8211; Pha h\u1ed7n h\u1ee3p gia v\u1ecb x\u1ed1t me tr\u01b0\u1edbc khi x\u00e0o \u0111\u1ec3 c\u00e1c gia v\u1ecb h\u00f2a quy\u1ec7n v\u00e0 d\u1ec5 ch\u1ebf bi\u1ebfn h\u01a1n. "]}