{"id":366,"food_ingredients":["B\u00f2 l\u00e1t Nh\u1eadt chay   30g  ","C\u1ea3i b\u1eb9 xanh (ph\u1ea7n l\u00e1)   100g  ","S\u1ea3 non ng\u00e2m chua   50g  ","C\u0169 h\u0169 d\u1eeba    150g  ","B\u00f4ng h\u1eb9 ch\u1ea7n    20 c\u1ecdng  ","\u1edat s\u1eebng c\u1eaft s\u1ee3i    1 tr\u00e1i  ","N\u01b0\u1edbc c\u1ed1t me   2M ","H\u00e0nh boaro c\u1eaft l\u00e1t phi v\u00e0ng 1 c\u00e2y","H\u00e0nh boaro c\u1eaft l\u00e1t  1 c\u00e2y","CU\u1ed0N K\u00c8M: b\u00fan t\u01b0\u01a1i, rau th\u01a1m, d\u01b0a leo, th\u01a1m","\u0110\u01b0\u1eddng, ti\u00eau, b\u1ed9t ng\u1ecdt, t\u01b0\u01a1ng \u1edbt, d\u1ea7u m\u00e8  ","H\u1ea1t n\u00eam  N\u1ea5m","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u00f2 l\u00e1t Nh\u1eadt chay ng\u00e2m m\u1ec1m, r\u1eeda s\u1ea1ch, v\u1eaft kh\u00f4, \u01b0\u1edbp v\u1edbi 1m H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1m boa r\u00f4 phi, 1\/2m ti\u00eau.\u00a0 &#8211; C\u1ee7 h\u0169 d\u1eeba c\u1eaft s\u1ee3i d\u00e0y 2 li. S\u1ea3 non ng\u00e2m chua v\u1edbt r\u00e1o.  ","&#8211; B\u00f2 l\u00e1t Nh\u1eadt chay ng\u00e2m m\u1ec1m, r\u1eeda s\u1ea1ch, v\u1eaft kh\u00f4, \u01b0\u1edbp v\u1edbi 1m H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1m boa r\u00f4 phi, 1\/2m ti\u00eau.\u00a0 &#8211; C\u1ee7 h\u0169 d\u1eeba c\u1eaft s\u1ee3i d\u00e0y 2 li. S\u1ea3 non ng\u00e2m chua v\u1edbt r\u00e1o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh boaro c\u1eaft l\u00e1t v\u1edbi 2M d\u1ea7u \u0103n, cho c\u1ee7 h\u0169 d\u1eeba, b\u00f2 chay v\u00e0 \u1edbt s\u1eebng c\u1eaft s\u1ee3i v\u00e0o x\u00e0o, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen. &#8211; Cu\u1ed1n: Tr\u1ea3i l\u00e1 c\u1ea3i b\u1eb9 xanh ra, cho th\u1ecbt b\u00f2 chay, c\u1ee7 h\u0169 d\u1eeba, s\u1ea3 ng\u00e2m chua, b\u00fan t\u01b0\u01a1i, \u0111\u1eadu ph\u1ed9ng rang, cu\u1ed1n l\u1ea1i r\u1ed3i d\u00f9ng b\u00f4ng h\u1eb9 ch\u1ea7n c\u1ed9t l\u1ea1i. &#8211; L\u00e0m t\u01b0\u01a1ng me: 2M n\u01b0\u1edbc c\u1ed1t me \u0111\u1eb7c, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1M \u0111\u01b0\u1eddng, 1M t\u01b0\u01a1ng \u1edbt, 1m d\u1ea7u m\u00e8, \u0111un s\u00f4i. Khi \u0103n th\u00eam m\u00e8 rang v\u00e0 boa r\u00f4 phi.  ","&#8211; Phi th\u01a1m h\u00e0nh boaro c\u1eaft l\u00e1t v\u1edbi 2M d\u1ea7u \u0103n, cho c\u1ee7 h\u0169 d\u1eeba, b\u00f2 chay v\u00e0 \u1edbt s\u1eebng c\u1eaft s\u1ee3i v\u00e0o x\u00e0o, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen. &#8211; Cu\u1ed1n: Tr\u1ea3i l\u00e1 c\u1ea3i b\u1eb9 xanh ra, cho th\u1ecbt b\u00f2 chay, c\u1ee7 h\u0169 d\u1eeba, s\u1ea3 ng\u00e2m chua, b\u00fan t\u01b0\u01a1i, \u0111\u1eadu ph\u1ed9ng rang, cu\u1ed1n l\u1ea1i r\u1ed3i d\u00f9ng b\u00f4ng h\u1eb9 ch\u1ea7n c\u1ed9t l\u1ea1i. &#8211; L\u00e0m t\u01b0\u01a1ng me: 2M n\u01b0\u1edbc c\u1ed1t me \u0111\u1eb7c, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1M \u0111\u01b0\u1eddng, 1M t\u01b0\u01a1ng \u1edbt, 1m d\u1ea7u m\u00e8, \u0111un s\u00f4i. Khi \u0103n th\u00eam m\u00e8 rang v\u00e0 boa r\u00f4 phi. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp cu\u1ed1n c\u1ea3i xanh th\u1ecbt b\u00f2 chay ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t t\u01b0\u01a1ng me.  ","&#8211; X\u1ebfp cu\u1ed1n c\u1ea3i xanh th\u1ecbt b\u00f2 chay ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t t\u01b0\u01a1ng me. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Khi cu\u1ed1n \u0111\u1ec3 m\u1eb7t xanh \u0111\u1eadm c\u1ee7a l\u00e1 c\u1ea3i ra ngo\u00e0i \u0111\u1ec3 cu\u1ed1n c\u00f3 m\u00e0u b\u1eaft m\u1eaft h\u01a1n &nbsp; \u21d2 Xem th\u00eam:\u00a0  T\u1ebeT 3 MI\u1ec0N \u2013 Mi\u1ec1n Trung: Cu\u1ed1n nem chua m\u00ec c\u0103n T\u1ebeT 3 MI\u1ec0N \u2013 Mi\u1ec1n B\u1eafc: Cu\u1ed1n \u0111\u1eadu m\u01a1 su h\u00e0o  &nbsp;  ","&#8211; Khi cu\u1ed1n \u0111\u1ec3 m\u1eb7t xanh \u0111\u1eadm c\u1ee7a l\u00e1 c\u1ea3i ra ngo\u00e0i \u0111\u1ec3 cu\u1ed1n c\u00f3 m\u00e0u b\u1eaft m\u1eaft h\u01a1n &nbsp; \u21d2 Xem th\u00eam:\u00a0  T\u1ebeT 3 MI\u1ec0N \u2013 Mi\u1ec1n Trung: Cu\u1ed1n nem chua m\u00ec c\u0103n T\u1ebeT 3 MI\u1ec0N \u2013 Mi\u1ec1n B\u1eafc: Cu\u1ed1n \u0111\u1eadu m\u01a1 su h\u00e0o  &nbsp; "]}