{"id":371,"food_ingredients":["Ch\u00e2n g\u00e0 ch\u1ebb \u0111\u00f4i    400g ","T\u1eafc tr\u00e1i     100g ","S\u1ea3 c\u00e2y     8 c\u00e2y ","\u1edat s\u1eebng     3 tr\u00e1i ","L\u00e1 chanh    4 l\u00e1  ","Gia v\u1ecb: \u0111\u01b0\u1eddng, r\u01b0\u1ee3u tr\u1eafng, n\u01b0\u1edbc m\u1eafm   ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ch\u00e2n g\u00e0 l\u00e0m s\u1ea1ch, c\u1eaft b\u1ecf m\u00f3ng, s\u00e1t qua mu\u1ed1i h\u1ea1t v\u00e0 r\u01b0\u1ee3u tr\u1eafng r\u1ed3i r\u1eeda s\u1ea1ch l\u1ea1i. &#8211; \u1edat s\u1eebng, s\u1ea3 c\u1eaft l\u00e1t x\u00e9o m\u1ecfng, ph\u1ea7n \u0111\u1ea7u s\u1ea3 \u0111\u1eadp d\u1eadp. &#8211; T\u1eafc c\u1eaft \u0111\u00f4i. L\u00e1 chanh c\u1eaft \u0111\u00f4i.  ","&#8211; Ch\u00e2n g\u00e0 l\u00e0m s\u1ea1ch, c\u1eaft b\u1ecf m\u00f3ng, s\u00e1t qua mu\u1ed1i h\u1ea1t v\u00e0 r\u01b0\u1ee3u tr\u1eafng r\u1ed3i r\u1eeda s\u1ea1ch l\u1ea1i. &#8211; \u1edat s\u1eebng, s\u1ea3 c\u1eaft l\u00e1t x\u00e9o m\u1ecfng, ph\u1ea7n \u0111\u1ea7u s\u1ea3 \u0111\u1eadp d\u1eadp. &#8211; T\u1eafc c\u1eaft \u0111\u00f4i. L\u00e1 chanh c\u1eaft \u0111\u00f4i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Lu\u1ed9c ch\u00e2n g\u00e0: lu\u1ed9c ch\u00e2n g\u00e0 5-7 ph\u00fat trong n\u01b0\u1edbc c\u00f3 n\u00eam 1m mu\u1ed1i, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1 cho ngu\u1ed9i. &#8211; Pha n\u01b0\u1edbc ng\u00e2m ch\u00e2n g\u00e0: 600ml n\u01b0\u1edbc, 8M \u0111\u01b0\u1eddng, 6M Gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 2m mu\u1ed1i, 2M n\u01b0\u1edbc m\u1eafm, n\u1ea5u tan gia v\u1ecb, \u0111\u1ec3 ngu\u1ed9i, sau \u0111\u00f3 cho s\u1ea3, t\u1eafc, \u1edbt, l\u00e1 chanh v\u00e0 ch\u00e2n g\u00e0 v\u00e0o, \u0111\u1ec3 t\u1ee7 m\u00e1t 1 ng\u00e0y.\u00a0  ","&#8211; Lu\u1ed9c ch\u00e2n g\u00e0: lu\u1ed9c ch\u00e2n g\u00e0 5-7 ph\u00fat trong n\u01b0\u1edbc c\u00f3 n\u00eam 1m mu\u1ed1i, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1 cho ngu\u1ed9i. &#8211; Pha n\u01b0\u1edbc ng\u00e2m ch\u00e2n g\u00e0: 600ml n\u01b0\u1edbc, 8M \u0111\u01b0\u1eddng, 6M Gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 2m mu\u1ed1i, 2M n\u01b0\u1edbc m\u1eafm, n\u1ea5u tan gia v\u1ecb, \u0111\u1ec3 ngu\u1ed9i, sau \u0111\u00f3 cho s\u1ea3, t\u1eafc, \u1edbt, l\u00e1 chanh v\u00e0 ch\u00e2n g\u00e0 v\u00e0o, \u0111\u1ec3 t\u1ee7 m\u00e1t 1 ng\u00e0y.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Tr\u00ecnh b\u00e0y: l\u1ea5y ch\u00e2n g\u00e0 s\u1ea3 t\u1eafc ra d\u0129a, d\u00f9ng \u0103n ch\u01a1i ho\u1eb7c khai v\u1ecb.  ","&#8211; Tr\u00ecnh b\u00e0y: l\u1ea5y ch\u00e2n g\u00e0 s\u1ea3 t\u1eafc ra d\u0129a, d\u00f9ng \u0103n ch\u01a1i ho\u1eb7c khai v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u00e0 r\u1eeda ch\u00e2n g\u00e0 v\u1edbi mu\u1ed1i v\u00e0 r\u01b0\u1ee3u \u0111\u1ec3 kh\u1eed m\u00f9i gi\u00fap nguy\u00ean li\u1ec7u th\u01a1m ngon h\u01a1n\u00a0 &#8211; Ch\u1ebb \u0111\u00f4i ch\u00e2n g\u00e0 gi\u00fap d\u1ec5 th\u1ea5m gia v\u1ecb v\u00e0 d\u1ec5 \u0103n h\u01a1n  ","&#8211; Ch\u00e0 r\u1eeda ch\u00e2n g\u00e0 v\u1edbi mu\u1ed1i v\u00e0 r\u01b0\u1ee3u \u0111\u1ec3 kh\u1eed m\u00f9i gi\u00fap nguy\u00ean li\u1ec7u th\u01a1m ngon h\u01a1n\u00a0 &#8211; Ch\u1ebb \u0111\u00f4i ch\u00e2n g\u00e0 gi\u00fap d\u1ec5 th\u1ea5m gia v\u1ecb v\u00e0 d\u1ec5 \u0103n h\u01a1n "]}