{"id":373,"food_ingredients":["M\u1ef1c \u1ed1ng nh\u1ecf   200g (kho\u1ea3ng 4 con) ","Th\u1ecbt xay    100g ","Gi\u00f2 s\u1ed1ng   50g ","S\u1ea3 c\u00e2y    5 c\u00e2y ","L\u00e1 d\u1ee9a    4 l\u00e1 ","\u1edat s\u1eebng    1 tr\u00e1i ","S\u1ea3 b\u0103m, t\u1ecfi b\u0103m, \u1edbt b\u0103m m\u1ed7i th\u1ee9 1M ","\u0102N K\u00c8M: C\u01a1m tr\u1eafng, d\u01b0a leo, x\u00e0 l\u00e1ch, h\u00fang l\u1ee7i  ","Gia v\u1ecb: ti\u00eau, \u1edbt b\u1ed9t, t\u01b0\u01a1ng \u1edbt, t\u1eafc, n\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng   ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac d\u00e0i 20cm, b\u0103m nh\u1ecf l\u1ea5y 1M. \u1edat s\u1eebng c\u1eaft nh\u1ecf. &#8211; \u01af\u1edbp th\u1ecbt: \u01b0\u1edbp th\u1ecbt xay v\u1edbi 1m H\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1 \u00edt ti\u00eau, tr\u1ed9n \u0111\u1ec1u cho th\u1ecbt th\u1ea5m gia v\u1ecb r\u1ed3i cho gi\u00f2 s\u1ed1ng, \u1edbt b\u0103m, s\u1ea3 b\u0103m v\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; \u01af\u1edbp m\u1ef1c: m\u1ef1c \u01b0\u1edbp v\u1edbi 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1 \u00edt \u1edbt b\u1ed9t, \u0111\u1ec3 th\u1ea5m. &#8211; C\u1eaft 1 mi\u1ebfng nh\u1ecf ph\u1ea7n \u0111u\u00f4i m\u1ef1c, nh\u1ed3i h\u1ed7n h\u1ee3p th\u1ecbt v\u00e0o kho\u1ea3ng 3\/4 th\u00e2n m\u1ef1c, d\u00f9ng c\u00e2y s\u1ea3 c\u1eafm v\u00e0o gi\u1eefa ph\u1ea7n nh\u00e2n. D\u00f9ng dao kh\u1ee9a v\u00e0i \u0111\u01b0\u1eddng tr\u00ean th\u00e2n m\u1ef1c r\u1ed3i s\u1eed d\u1ee5ng l\u00e1 d\u1ee9a c\u1ed9t ph\u1ea7n \u0111\u1ea7u m\u1ef1c v\u1edbi c\u00e2y s\u1ea3 l\u1ea1i.  ","&#8211; S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac d\u00e0i 20cm, b\u0103m nh\u1ecf l\u1ea5y 1M. \u1edat s\u1eebng c\u1eaft nh\u1ecf. &#8211; \u01af\u1edbp th\u1ecbt: \u01b0\u1edbp th\u1ecbt xay v\u1edbi 1m H\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1 \u00edt ti\u00eau, tr\u1ed9n \u0111\u1ec1u cho th\u1ecbt th\u1ea5m gia v\u1ecb r\u1ed3i cho gi\u00f2 s\u1ed1ng, \u1edbt b\u0103m, s\u1ea3 b\u0103m v\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; \u01af\u1edbp m\u1ef1c: m\u1ef1c \u01b0\u1edbp v\u1edbi 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1 \u00edt \u1edbt b\u1ed9t, \u0111\u1ec3 th\u1ea5m. &#8211; C\u1eaft 1 mi\u1ebfng nh\u1ecf ph\u1ea7n \u0111u\u00f4i m\u1ef1c, nh\u1ed3i h\u1ed7n h\u1ee3p th\u1ecbt v\u00e0o kho\u1ea3ng 3\/4 th\u00e2n m\u1ef1c, d\u00f9ng c\u00e2y s\u1ea3 c\u1eafm v\u00e0o gi\u1eefa ph\u1ea7n nh\u00e2n. D\u00f9ng dao kh\u1ee9a v\u00e0i \u0111\u01b0\u1eddng tr\u00ean th\u00e2n m\u1ef1c r\u1ed3i s\u1eed d\u1ee5ng l\u00e1 d\u1ee9a c\u1ed9t ph\u1ea7n \u0111\u1ea7u m\u1ef1c v\u1edbi c\u00e2y s\u1ea3 l\u1ea1i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; B\u1eadt n\u00f3ng l\u00f2 n\u01b0\u1edbng \u1edf 220 \u0111\u1ed9 C, cho m\u1ef1c l\u1ee5i s\u1ea3 v\u00e0o n\u01b0\u1edbng kho\u1ea3ng 15 ph\u00fat \u0111\u1ebfn khi m\u1ef1c ch\u00edn, l\u1ea5y m\u1ef1c ra kh\u1ecfi l\u00f2. &#8211; Pha n\u01b0\u1edbc m\u1eafm s\u1ea3: 1M t\u01b0\u01a1ng \u1edbt, 2M n\u01b0\u1edbc m\u1eafm, 1M \u0111\u01b0\u1eddng, n\u1eb7n v\u00e0o 1 tr\u00e1i t\u1eafc, n\u1ebfm v\u1ecb chua ng\u1ecdt v\u1eeba, th\u00eam s\u1ea3 b\u0103m, t\u1ecfi b\u0103m v\u00e0 \u1edbt b\u0103m v\u00e0o.  ","&#8211; B\u1eadt n\u00f3ng l\u00f2 n\u01b0\u1edbng \u1edf 220 \u0111\u1ed9 C, cho m\u1ef1c l\u1ee5i s\u1ea3 v\u00e0o n\u01b0\u1edbng kho\u1ea3ng 15 ph\u00fat \u0111\u1ebfn khi m\u1ef1c ch\u00edn, l\u1ea5y m\u1ef1c ra kh\u1ecfi l\u00f2. &#8211; Pha n\u01b0\u1edbc m\u1eafm s\u1ea3: 1M t\u01b0\u01a1ng \u1edbt, 2M n\u01b0\u1edbc m\u1eafm, 1M \u0111\u01b0\u1eddng, n\u1eb7n v\u00e0o 1 tr\u00e1i t\u1eafc, n\u1ebfm v\u1ecb chua ng\u1ecdt v\u1eeba, th\u00eam s\u1ea3 b\u0103m, t\u1ecfi b\u0103m v\u00e0 \u1edbt b\u0103m v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Tr\u00ecnh b\u00e0y: c\u1eaft m\u1ef1c th\u00e0nh khoanh tr\u00f2n, x\u1ebfp ra d\u0129a, ch\u1ea5m v\u1edbi n\u01b0\u1edbc m\u1eafm s\u1ea3.  ","&#8211; Tr\u00ecnh b\u00e0y: c\u1eaft m\u1ef1c th\u00e0nh khoanh tr\u00f2n, x\u1ebfp ra d\u0129a, ch\u1ea5m v\u1edbi n\u01b0\u1edbc m\u1eafm s\u1ea3. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp th\u1ecbt tr\u01b0\u1edbc khi tr\u1ed9n v\u1edbi gi\u00f2 s\u1ed1ng \u0111\u1ec3 th\u1ecbt th\u1ea5m v\u1ecb. Kh\u00f4ng \u01b0\u1edbp gi\u00f2 s\u1ed1ng v\u00ec gi\u00f2 s\u1ed1ng \u0111\u00e3 c\u00f3 gia v\u1ecb r\u1ed3i. &#8211; L\u1ee5i s\u1ea3 v\u00e0o m\u1ef1c \u0111\u1ec3 ph\u1ea7n nh\u00e2n m\u1ecfng, ch\u00edn \u0111\u1ec1u c\u00f9ng l\u1edbp m\u1ef1c b\u00ean ngo\u00e0i v\u00e0 t\u0103ng m\u00f9i h\u01b0\u01a1ng s\u1ea3 cho m\u00f3n \u0103n.\u00a0  ","&#8211; \u01af\u1edbp th\u1ecbt tr\u01b0\u1edbc khi tr\u1ed9n v\u1edbi gi\u00f2 s\u1ed1ng \u0111\u1ec3 th\u1ecbt th\u1ea5m v\u1ecb. Kh\u00f4ng \u01b0\u1edbp gi\u00f2 s\u1ed1ng v\u00ec gi\u00f2 s\u1ed1ng \u0111\u00e3 c\u00f3 gia v\u1ecb r\u1ed3i. &#8211; L\u1ee5i s\u1ea3 v\u00e0o m\u1ef1c \u0111\u1ec3 ph\u1ea7n nh\u00e2n m\u1ecfng, ch\u00edn \u0111\u1ec1u c\u00f9ng l\u1edbp m\u1ef1c b\u00ean ngo\u00e0i v\u00e0 t\u0103ng m\u00f9i h\u01b0\u01a1ng s\u1ea3 cho m\u00f3n \u0103n.\u00a0 "]}