{"id":379,"food_ingredients":["D\u1eeba r\u00e1m b\u00e0o s\u1ee3i     200g  ","N\u01b0\u1edbc c\u1ed1t d\u1eeba \u00e9p     5M  ","D\u00e2u t\u00e2y      4 tr\u00e1i  ","RAU N\u00caM: h\u00fang l\u1ee7i  ","Gia v\u1ecb:  \u0111\u01b0\u1eddng, m\u1eadt ong   ","B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe S\u00ean nh\u00e2n d\u1eeba: cho 3M \u0111\u01b0\u1eddng v\u00e0o ch\u1ea3o \u0111un v\u1edbi l\u1eeda v\u1eeba t\u1ea1o caramel, \u0111\u1ebfn khi caramel v\u1eeba chuy\u1ec3n m\u00e0u c\u00e1nh gi\u00e1n cho th\u00eam 2M n\u01b0\u1edbc v\u00e0o khu\u1ea5y \u0111\u1ec1u, ti\u1ebfp theo l\u00e0 cho d\u1eeba v\u00e0o s\u00ean c\u00f9ng v\u1edbi 5M n\u01b0\u1edbc c\u1ed1t d\u1eeba\u00a0  ","S\u00ean nh\u00e2n d\u1eeba: cho 3M \u0111\u01b0\u1eddng v\u00e0o ch\u1ea3o \u0111un v\u1edbi l\u1eeda v\u1eeba t\u1ea1o caramel, \u0111\u1ebfn khi caramel v\u1eeba chuy\u1ec3n m\u00e0u c\u00e1nh gi\u00e1n cho th\u00eam 2M n\u01b0\u1edbc v\u00e0o khu\u1ea5y \u0111\u1ec1u, ti\u1ebfp theo l\u00e0 cho d\u1eeba v\u00e0o s\u00ean c\u00f9ng v\u1edbi 5M n\u01b0\u1edbc c\u1ed1t d\u1eeba\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110\u1ed5 b\u00e1nh pancake: pha 1 g\u00f3i B\u1ed9t b\u00e1nh r\u00e1n v\u1edbi n\u01b0\u1edbc theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec. \u0110\u1eb7t ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng, sau \u0111\u00f3 cho ch\u1ea3o l\u00ean kh\u0103n \u01b0\u1edbt \u0111\u1ec3 ch\u1ea3o ngu\u1ed9i b\u1edbt r\u1ed3i chuy\u1ec3n l\u1ea1i l\u00ean b\u1ebfp, gi\u1ea3m nh\u1ecf l\u1eeda, d\u00f9ng v\u00e1 canh m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o gi\u1eefa ch\u1ea3o, \u0111\u1ed5 b\u00e1nh v\u1edbi \u0111\u01b0\u1eddng k\u00ednh kho\u1ea3ng 10-12cm, \u0111\u1ee3i m\u1eb7t b\u00e1nh se l\u1ea1i, b\u00e1nh n\u1ed5i nh\u1eefng bong b\u00f3ng nh\u1ecf, vi\u1ec1n b\u00e1nh se l\u1ea1i th\u00ec d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt m\u1eb7t b\u00e1nh l\u1ea1i r\u00e1n th\u00eam 30 gi\u00e2y cho m\u1eb7t b\u00e1nh ch\u00edn r\u1ed3i l\u1ea5y ra d\u0129a. Ti\u1ebfp t\u1ee5c \u0111\u1ed5 cho h\u1ebft b\u1ed9t.  ","\u0110\u1ed5 b\u00e1nh pancake: pha 1 g\u00f3i B\u1ed9t b\u00e1nh r\u00e1n v\u1edbi n\u01b0\u1edbc theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec. \u0110\u1eb7t ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng, sau \u0111\u00f3 cho ch\u1ea3o l\u00ean kh\u0103n \u01b0\u1edbt \u0111\u1ec3 ch\u1ea3o ngu\u1ed9i b\u1edbt r\u1ed3i chuy\u1ec3n l\u1ea1i l\u00ean b\u1ebfp, gi\u1ea3m nh\u1ecf l\u1eeda, d\u00f9ng v\u00e1 canh m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o gi\u1eefa ch\u1ea3o, \u0111\u1ed5 b\u00e1nh v\u1edbi \u0111\u01b0\u1eddng k\u00ednh kho\u1ea3ng 10-12cm, \u0111\u1ee3i m\u1eb7t b\u00e1nh se l\u1ea1i, b\u00e1nh n\u1ed5i nh\u1eefng bong b\u00f3ng nh\u1ecf, vi\u1ec1n b\u00e1nh se l\u1ea1i th\u00ec d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt m\u1eb7t b\u00e1nh l\u1ea1i r\u00e1n th\u00eam 30 gi\u00e2y cho m\u1eb7t b\u00e1nh ch\u00edn r\u1ed3i l\u1ea5y ra d\u0129a. Ti\u1ebfp t\u1ee5c \u0111\u1ed5 cho h\u1ebft b\u1ed9t. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp b\u00e1nh r\u00e1n ra d\u0129a, ph\u1ebft m\u1ed9t l\u1edbp nh\u00e2n d\u1eeba v\u00e0 x\u1ebfp m\u1ed9t l\u1edbp d\u00e2u t\u00e2y c\u1eaft l\u00e1t l\u00ean, d\u00f9ng 1 chi\u1ebfc b\u00e1nh r\u00e1n kh\u00e1c k\u1eb9p l\u1ea1i. Trang tr\u00ed v\u1edbi h\u00fang l\u1ee7i, d\u00e2u t\u00e2y v\u00e0 m\u1eadt ong.  ","X\u1ebfp b\u00e1nh r\u00e1n ra d\u0129a, ph\u1ebft m\u1ed9t l\u1edbp nh\u00e2n d\u1eeba v\u00e0 x\u1ebfp m\u1ed9t l\u1edbp d\u00e2u t\u00e2y c\u1eaft l\u00e1t l\u00ean, d\u00f9ng 1 chi\u1ebfc b\u00e1nh r\u00e1n kh\u00e1c k\u1eb9p l\u1ea1i. Trang tr\u00ed v\u1edbi h\u00fang l\u1ee7i, d\u00e2u t\u00e2y v\u00e0 m\u1eadt ong. "],"little_advice":["  M\u00c1CH NH\u1ece Cho n\u01b0\u1edbc v\u00e0o sau khi th\u1eafng caramel gi\u00fap h\u1ea1 nhi\u1ec7t \u0111\u1ed9 v\u00e0 ki\u1ec3m so\u00e1t m\u00e0u c\u1ee7a caramel.  ","Cho n\u01b0\u1edbc v\u00e0o sau khi th\u1eafng caramel gi\u00fap h\u1ea1 nhi\u1ec7t \u0111\u1ed9 v\u00e0 ki\u1ec3m so\u00e1t m\u00e0u c\u1ee7a caramel. "]}