{"id":380,"food_ingredients":["H\u1ebfn th\u1ecbt    200g ","Th\u1ecbt n\u1ea1c d\u0103m xay   100g ","Gi\u00f2 s\u1ed1ng    50g ","H\u00e0nh t\u00edm b\u0103m    5 c\u1ee7 ","C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i nh\u1ecf   30g ","H\u00e0nh l\u00e1, rau r\u0103m c\u1eaft nh\u1ecf  1 \u00edt ","V\u1ecf ram (b\u00e1nh tr\u00e1ng)   1 x\u1ea5p (kho\u1ea3ng 25 mi\u1ebfng) ","B\u00fan t\u00e0u ng\u00e2m m\u1ec1m c\u1eaft nh\u1ecf   1 l\u1ecdn  ","Tr\u1ee9ng v\u1ecbt     1 qu\u1ea3  ","Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan    1 qu\u1ea3     ","\u0102N K\u00c8M: X\u00e0 l\u00e1ch, rau th\u01a1m, h\u00fang l\u1ee7i, \u1edbt b\u0103m  ","Gia v\u1ecb: Ti\u00eau, \u0111\u01b0\u1eddng, t\u01b0\u01a1ng \u1edbt, \u1edbt s\u1eebng b\u0103m  ","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211;\u00a0 Cho h\u1ebfn v\u00e0o r\u00e2y r\u1eeda qua n\u01b0\u1edbc n\u00f3ng c\u00f3 v\u00e0o g\u1eebng \u0111\u1eadp d\u1eadp, r\u00e2y cho s\u1ea1ch c\u00e1t r\u1ed3i \u0111\u1ec3 r\u00e1o. &#8211; Tr\u1ed9n nh\u00e2n: Tr\u1ed9n h\u1ebfn, th\u1ecbt xay v\u00e0 gi\u00f2 s\u1ed1ng v\u1edbi h\u00e0nh t\u00edm b\u0103m, c\u00e0 r\u1ed1t c\u1eaft s\u1ee3i, h\u00e0nh l\u00e1, \u1edbt b\u0103m, rau\u00a0 r\u0103m c\u1eaft nh\u1ecf, b\u00fan t\u00e0u, tr\u1ee9ng v\u1ecbt, n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng, 1\/2m ti\u00eau, tr\u1ed9n \u0111\u1ec1u.  ","&#8211;\u00a0 Cho h\u1ebfn v\u00e0o r\u00e2y r\u1eeda qua n\u01b0\u1edbc n\u00f3ng c\u00f3 v\u00e0o g\u1eebng \u0111\u1eadp d\u1eadp, r\u00e2y cho s\u1ea1ch c\u00e1t r\u1ed3i \u0111\u1ec3 r\u00e1o. &#8211; Tr\u1ed9n nh\u00e2n: Tr\u1ed9n h\u1ebfn, th\u1ecbt xay v\u00e0 gi\u00f2 s\u1ed1ng v\u1edbi h\u00e0nh t\u00edm b\u0103m, c\u00e0 r\u1ed1t c\u1eaft s\u1ee3i, h\u00e0nh l\u00e1, \u1edbt b\u0103m, rau\u00a0 r\u0103m c\u1eaft nh\u1ecf, b\u00fan t\u00e0u, tr\u1ee9ng v\u1ecbt, n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng, 1\/2m ti\u00eau, tr\u1ed9n \u0111\u1ec1u. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0 G\u00f3i ram: D\u00f9ng kh\u0103n \u1ea9m lau 2 m\u1eb7t v\u1ecf ram \u0111\u1ec3 b\u00e1nh m\u1ec1m. \u0110\u1eb7t b\u00e1nh v\u1edbi g\u00f3c nh\u1ecdn tr\u01b0\u1edbc m\u1eb7t, x\u1ebfp 1 ph\u1ea7n g\u00f3c b\u00e1nh l\u1ea1i, m\u00fac 2M nh\u00e2n cho l\u00ean ph\u1ea7n b\u00e1nh m\u1edbi g\u1ea5p, tr\u1ea3i \u0111\u1ec1u nh\u00e2n ra, cu\u1ed1n 2 v\u00f2ng cho ch\u1eafc r\u1ed3i m\u1edbi g\u1ea5p 2 \u0111\u1ea7u 2 b\u00ean l\u1ea1i, cu\u1ed9n tr\u00f2n, d\u00f9ng tr\u1ee9ng ph\u1ebft l\u00ean \u0111\u1ec3 d\u00e1n m\u00e9p b\u00e1nh. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0 Chi\u00ean ram: \u0111un n\u00f3ng d\u1ea7u, cho ram v\u00e0o chi\u00ean ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra gi\u1ea5y th\u1ea5m d\u1ea7u. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0 Pha x\u1ed1t: 2M X\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1M t\u01b0\u01a1ng \u1edbt, 1 \u00edt \u1edbt b\u0103m, \u0111\u00e1nh \u0111\u1ec1u.  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0 G\u00f3i ram: D\u00f9ng kh\u0103n \u1ea9m lau 2 m\u1eb7t v\u1ecf ram \u0111\u1ec3 b\u00e1nh m\u1ec1m. \u0110\u1eb7t b\u00e1nh v\u1edbi g\u00f3c nh\u1ecdn tr\u01b0\u1edbc m\u1eb7t, x\u1ebfp 1 ph\u1ea7n g\u00f3c b\u00e1nh l\u1ea1i, m\u00fac 2M nh\u00e2n cho l\u00ean ph\u1ea7n b\u00e1nh m\u1edbi g\u1ea5p, tr\u1ea3i \u0111\u1ec1u nh\u00e2n ra, cu\u1ed1n 2 v\u00f2ng cho ch\u1eafc r\u1ed3i m\u1edbi g\u1ea5p 2 \u0111\u1ea7u 2 b\u00ean l\u1ea1i, cu\u1ed9n tr\u00f2n, d\u00f9ng tr\u1ee9ng ph\u1ebft l\u00ean \u0111\u1ec3 d\u00e1n m\u00e9p b\u00e1nh. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0 Chi\u00ean ram: \u0111un n\u00f3ng d\u1ea7u, cho ram v\u00e0o chi\u00ean ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra gi\u1ea5y th\u1ea5m d\u1ea7u. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0 Pha x\u1ed1t: 2M X\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1M t\u01b0\u01a1ng \u1edbt, 1 \u00edt \u1edbt b\u0103m, \u0111\u00e1nh \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG Tr\u00ecnh b\u00e0y: x\u1ebfp ram h\u1ebfn ra d\u0129a c\u00f9ng x\u00e0 l\u00e1ch, rau th\u01a1m, d\u00f9ng k\u00e8m v\u1edbi x\u1ed1t mayonnaise \u0111\u00e3 pha.  ","Tr\u00ecnh b\u00e0y: x\u1ebfp ram h\u1ebfn ra d\u0129a c\u00f9ng x\u00e0 l\u00e1ch, rau th\u01a1m, d\u00f9ng k\u00e8m v\u1edbi x\u1ed1t mayonnaise \u0111\u00e3 pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; R\u1eeda h\u1ebfn qua n\u01b0\u1edbc n\u00f3ng c\u00f3 g\u1eebng \u0111\u1eadp \u0111\u1eadp \u0111\u1ebf h\u1ebfn s\u1ea1ch v\u00e0 th\u01a1m h\u01a1n. &#8211; Khi g\u00f3i ram cu\u1ed1n ram 2 v\u00f2ng r\u1ed3i m\u1edbi g\u1ea5p 2 \u0111\u1ea7u l\u1ea1i \u0111\u1ec3 khi chi\u00ean kh\u00f4ng b\u1ecb \u0111en 2 \u0111\u1ea7u  ","&#8211; R\u1eeda h\u1ebfn qua n\u01b0\u1edbc n\u00f3ng c\u00f3 g\u1eebng \u0111\u1eadp \u0111\u1eadp \u0111\u1ebf h\u1ebfn s\u1ea1ch v\u00e0 th\u01a1m h\u01a1n. &#8211; Khi g\u00f3i ram cu\u1ed1n ram 2 v\u00f2ng r\u1ed3i m\u1edbi g\u1ea5p 2 \u0111\u1ea7u l\u1ea1i \u0111\u1ec3 khi chi\u00ean kh\u00f4ng b\u1ecb \u0111en 2 \u0111\u1ea7u "]}