{"id":384,"food_ingredients":["Chu\u1ed1i cau     4 qu\u1ea3  ","X\u00fac x\u00edch \u0110\u1ee9c nh\u1ecf (30g)    4 c\u00e2y  ","Tinh d\u1ea7u chu\u1ed1i     1\/6m  ","Nho kh\u00f4 (m\u00e0u v\u00e0ng \u0111\u1eb9p)    40g  ","T\u01b0\u01a1ng c\u00e0     1 chai  ","\u0110\u01b0\u1eddng b\u1ed9t      2M  ","B\u01a1 l\u1ea1t      50g  ","Chanh     1 qu\u1ea3","B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u00f2a b\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto theo c\u00f4ng th\u1ee9c, th\u00eam tinh d\u1ea7u chu\u1ed1i v\u00e0 1m n\u01b0\u1edbc c\u1ed1t chanh, \u0111\u1ec3 n\u1edf.\u00a0 &#8211; Nho kh\u00f4 ng\u00e2m m\u1ec1m, \u0111\u1ec3 r\u00e1o. Chu\u1ed1i cau c\u1eaft khoanh d\u00e0y 5 ly, cho v\u00e0o 1m n\u01b0\u1edbc c\u1ed1t chanh tr\u1ed9n \u0111\u1ec1u. &#8211; X\u00fac x\u00edch lu\u1ed9c cho n\u00f3ng, kh\u1ee9a x\u00e9o kh\u00edt 2 b\u00ean m\u1eb7t. B\u01a1 l\u1ea1t \u0111un ch\u1ea3y.  ","&#8211; H\u00f2a b\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto theo c\u00f4ng th\u1ee9c, th\u00eam tinh d\u1ea7u chu\u1ed1i v\u00e0 1m n\u01b0\u1edbc c\u1ed1t chanh, \u0111\u1ec3 n\u1edf.\u00a0 &#8211; Nho kh\u00f4 ng\u00e2m m\u1ec1m, \u0111\u1ec3 r\u00e1o. Chu\u1ed1i cau c\u1eaft khoanh d\u00e0y 5 ly, cho v\u00e0o 1m n\u01b0\u1edbc c\u1ed1t chanh tr\u1ed9n \u0111\u1ec1u. &#8211; X\u00fac x\u00edch lu\u1ed9c cho n\u00f3ng, kh\u1ee9a x\u00e9o kh\u00edt 2 b\u00ean m\u1eb7t. B\u01a1 l\u1ea1t \u0111un ch\u1ea3y. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Thoa \u00edt b\u01a1 ch\u1ea3y l\u00ean ch\u1ea3o, x\u1ebfp chu\u1ed1i v\u00e0o, \u0111\u1ed5 b\u1ed9t cao 1cm chi\u00ean l\u1eeda nh\u1ecf, sau \u0111\u00f3 cho nho v\u00e0o. Ti\u1ebfp t\u1ee5c chi\u00ean cho \u0111\u1ebfn khi b\u00e1nh \u0111\u1ee9ng, c\u00f2n l\u1edbp b\u1ed9t ch\u01b0a ch\u00edn b\u00ean tr\u00ean, th\u00eam chu\u1ed1i l\u00ean tr\u00ean, chi\u00ean cho chu\u1ed1i d\u00ednh v\u00e0o b\u1ed9t, ph\u1ebft \u00edt b\u01a1, l\u1eadt m\u1eb7t chi\u00ean cho b\u00e1nh ch\u00edn ho\u00e0n to\u00e0n.\u00a0 &#8211; Trong th\u1eddi gian ch\u1edd b\u00e1nh ch\u00edn th\u00ec chi\u00ean v\u00e0ng 2 m\u1eb7t x\u00fac x\u00edch tr\u00ean ch\u1ea3o kg d\u1ea7u.  ","&#8211; Thoa \u00edt b\u01a1 ch\u1ea3y l\u00ean ch\u1ea3o, x\u1ebfp chu\u1ed1i v\u00e0o, \u0111\u1ed5 b\u1ed9t cao 1cm chi\u00ean l\u1eeda nh\u1ecf, sau \u0111\u00f3 cho nho v\u00e0o. Ti\u1ebfp t\u1ee5c chi\u00ean cho \u0111\u1ebfn khi b\u00e1nh \u0111\u1ee9ng, c\u00f2n l\u1edbp b\u1ed9t ch\u01b0a ch\u00edn b\u00ean tr\u00ean, th\u00eam chu\u1ed1i l\u00ean tr\u00ean, chi\u00ean cho chu\u1ed1i d\u00ednh v\u00e0o b\u1ed9t, ph\u1ebft \u00edt b\u01a1, l\u1eadt m\u1eb7t chi\u00ean cho b\u00e1nh ch\u00edn ho\u00e0n to\u00e0n.\u00a0 &#8211; Trong th\u1eddi gian ch\u1edd b\u00e1nh ch\u00edn th\u00ec chi\u00ean v\u00e0ng 2 m\u1eb7t x\u00fac x\u00edch tr\u00ean ch\u1ea3o kg d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; L\u1ea5y b\u00e1nh r\u00e1n ra d\u0129a, r\u00e2y \u0111\u01b0\u1eddng b\u1ed9t l\u00ean b\u00e1nh, b\u1eaft t\u01b0\u01a1ng c\u00e0 l\u00ean x\u00fac x\u00edch. D\u00f9ng n\u00f3ng.  ","&#8211; L\u1ea5y b\u00e1nh r\u00e1n ra d\u0129a, r\u00e2y \u0111\u01b0\u1eddng b\u1ed9t l\u00ean b\u00e1nh, b\u1eaft t\u01b0\u01a1ng c\u00e0 l\u00ean x\u00fac x\u00edch. D\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; V\u1eaft chanh v\u00e0o b\u1ed9t v\u00e0 chu\u1ed1i gi\u00fap t\u1ea1o h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n.\u00a0 &#8211; Chi\u00ean b\u00e1nh \u1edf nhi\u1ec7t \u0111\u1ed9 nh\u1ecf \u0111\u1ec1u, di chuy\u1ec3n ch\u1ea3o \u0111\u1ec3 t\u1ecfa nhi\u1ec7t \u0111\u1ec1u.  ","&#8211; V\u1eaft chanh v\u00e0o b\u1ed9t v\u00e0 chu\u1ed1i gi\u00fap t\u1ea1o h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n.\u00a0 &#8211; Chi\u00ean b\u00e1nh \u1edf nhi\u1ec7t \u0111\u1ed9 nh\u1ecf \u0111\u1ec1u, di chuy\u1ec3n ch\u1ea3o \u0111\u1ec3 t\u1ecfa nhi\u1ec7t \u0111\u1ec1u. "]}