{"id":389,"food_ingredients":["\u0110\u00f9i v\u1ecbt g\u00f3c t\u01b0    2 c\u00e1i  ","D\u01b0a c\u1ea3i chua    200g","Khoai s\u1ecd     200g  ","H\u00e0nh t\u00edm c\u1eaft l\u00e1t    2M  ","T\u1ecfi b\u0103m     1M  ","G\u1eebng b\u0103m    1m  ","D\u1eeba t\u01b0\u01a1i    1tr\u00e1i ","RAU N\u00caM: ng\u00f2 gai, rau om, \u1edbt s\u1eebng   ","Gia v\u1ecb: d\u1ea7u \u0103n, mu\u1ed1i, ti\u00eau, n\u01b0\u01a1\u0301c m\u0103\u0301m","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Kh\u1ee9a ph\u1ea7n da v\u1ecbt, thoa \u0111\u1ec1u N\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d l\u00ean da r\u1ed3i chi\u00ean v\u1edbi d\u1ea7u \u0111\u1ebfn khi v\u00e0ng. Sau \u0111\u00f3 d\u1ed9i v\u1ecbt qua n\u01b0\u1edbc l\u1ea1nh, ch\u1eb7t mi\u1ebfng 3cm. &#8211; \u01af\u1edbp th\u1ecbt v\u1ecbt v\u1edbi 1M h\u00e0nh, 1\/2M t\u1ecfi, 1\/2m g\u1eebng, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1m B\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc m\u1eafm, \u0111\u1ec3 th\u1ea5m. &#8211; Khoai s\u1ecd lu\u1ed9c 5&#8242;, l\u1ed9t v\u1ecf. D\u01b0a c\u1ea3i c\u1eaft x\u00e9o 1.5cm, th\u00e2n l\u00e1 \u0111\u1ec3 ri\u00eang. Ng\u00f2 gai, rau om c\u1eaft nh\u1ecf. \u1edat s\u1eebng c\u1eaft l\u00e1t.\u00a0  ","&#8211; Kh\u1ee9a ph\u1ea7n da v\u1ecbt, thoa \u0111\u1ec1u N\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d l\u00ean da r\u1ed3i chi\u00ean v\u1edbi d\u1ea7u \u0111\u1ebfn khi v\u00e0ng. Sau \u0111\u00f3 d\u1ed9i v\u1ecbt qua n\u01b0\u1edbc l\u1ea1nh, ch\u1eb7t mi\u1ebfng 3cm. &#8211; \u01af\u1edbp th\u1ecbt v\u1ecbt v\u1edbi 1M h\u00e0nh, 1\/2M t\u1ecfi, 1\/2m g\u1eebng, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1m B\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc m\u1eafm, \u0111\u1ec3 th\u1ea5m. &#8211; Khoai s\u1ecd lu\u1ed9c 5&#8242;, l\u1ed9t v\u1ecf. D\u01b0a c\u1ea3i c\u1eaft x\u00e9o 1.5cm, th\u00e2n l\u00e1 \u0111\u1ec3 ri\u00eang. Ng\u00f2 gai, rau om c\u1eaft nh\u1ecf. \u1edat s\u1eebng c\u1eaft l\u00e1t.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m l\u01b0\u1ee3ng h\u00e0nh t\u1ecfi g\u1eebng c\u00f2n l\u1ea1i, cho th\u1ecbt v\u1ecbt v\u00e0o x\u00e0o s\u0103n, d\u1eady m\u00f9i th\u01a1m, th\u00eam ph\u1ea7n th\u00e2n d\u01b0a c\u1ea3i v\u00e0o, \u0111\u1ed5 n\u01b0\u1edbc d\u1eeba x\u00e2m x\u1ea5p m\u1eb7t th\u1ecbt r\u1ed3i om 20&#8242;. Ch\u00e2m th\u00eam n\u01b0\u1edbc d\u1eeba ho\u1eb7c n\u01b0\u1edbc l\u1ecdc n\u1ebfu thi\u1ebfu n\u01b0\u1edbc. Cho ti\u1ebfp khoai s\u1ecd v\u00e0 ph\u1ea7n l\u00e1 d\u01b0a c\u1ea3i v\u00e0o om th\u00eam 5&#8242;, v\u1edbt b\u1ecf b\u1edbt m\u1ee1 r\u1ed3i t\u1eaft l\u1eeda.\u00a0  ","&#8211; Phi th\u01a1m l\u01b0\u1ee3ng h\u00e0nh t\u1ecfi g\u1eebng c\u00f2n l\u1ea1i, cho th\u1ecbt v\u1ecbt v\u00e0o x\u00e0o s\u0103n, d\u1eady m\u00f9i th\u01a1m, th\u00eam ph\u1ea7n th\u00e2n d\u01b0a c\u1ea3i v\u00e0o, \u0111\u1ed5 n\u01b0\u1edbc d\u1eeba x\u00e2m x\u1ea5p m\u1eb7t th\u1ecbt r\u1ed3i om 20&#8242;. Ch\u00e2m th\u00eam n\u01b0\u1edbc d\u1eeba ho\u1eb7c n\u01b0\u1edbc l\u1ecdc n\u1ebfu thi\u1ebfu n\u01b0\u1edbc. Cho ti\u1ebfp khoai s\u1ecd v\u00e0 ph\u1ea7n l\u00e1 d\u01b0a c\u1ea3i v\u00e0o om th\u00eam 5&#8242;, v\u1edbt b\u1ecf b\u1edbt m\u1ee1 r\u1ed3i t\u1eaft l\u1eeda.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac th\u1ecbt v\u1ecbt om d\u01b0a c\u1ea3i khoai s\u1ecd ra d\u0129a, n\u00eam ng\u00f2 gai rau om v\u00e0 \u1edbt c\u1eaft l\u00e1t, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","&#8211; M\u00fac th\u1ecbt v\u1ecbt om d\u01b0a c\u1ea3i khoai s\u1ecd ra d\u0129a, n\u00eam ng\u00f2 gai rau om v\u00e0 \u1edbt c\u1eaft l\u00e1t, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kh\u01b0\u0301a ph\u00e2\u0300n da v\u1ecbt r\u1ed3i \u01b0\u1edbp n\u01b0\u1edbc t\u01b0\u01a1ng, chi\u00ean v\u00e0ng \u0111\u1ec3 lo\u1ea1i b\u1ecf b\u1edbt m\u1ee1 v\u00e0 gi\u00fap m\u00f3n \u0103n th\u01a1m h\u01a1n.\u00a0 &#8211; X\u00e0o cho v\u1ecbt th\u01a1m s\u0103n l\u1ea1i \u0111\u1ec3 v\u1ecbt \u0111\u1eadm \u0111\u00e0, th\u1ea5m v\u1ecb h\u01a1n.  ","&#8211; Kh\u01b0\u0301a ph\u00e2\u0300n da v\u1ecbt r\u1ed3i \u01b0\u1edbp n\u01b0\u1edbc t\u01b0\u01a1ng, chi\u00ean v\u00e0ng \u0111\u1ec3 lo\u1ea1i b\u1ecf b\u1edbt m\u1ee1 v\u00e0 gi\u00fap m\u00f3n \u0103n th\u01a1m h\u01a1n.\u00a0 &#8211; X\u00e0o cho v\u1ecbt th\u01a1m s\u0103n l\u1ea1i \u0111\u1ec3 v\u1ecbt \u0111\u1eadm \u0111\u00e0, th\u1ea5m v\u1ecb h\u01a1n. "]}