{"id":393,"food_ingredients":["Th\u1ecbt n\u1ea1c d\u0103m xay    150g  ","Th\u1ecbt cua      100g ","Gi\u00f2 s\u1ed1ng     50g ","N\u1ea5m h\u01b0\u01a1ng ng\u00e2m n\u1edf th\u00e1i ch\u1ec9  6 tai","N\u1ea5m m\u00e8o \u0111en ng\u00e2m n\u1edf th\u00e1i ch\u1ec9 1 tai   ","Gi\u00e1 c\u1eaft kh\u00fac nh\u1ecf    70g  ","\u1edat s\u1eebng b\u0103m nh\u1ecf    1 qu\u1ea3  ","G\u1ed1c h\u00e0nh b\u0103m     1M  ","L\u00e1 ch\u00fac\/ l\u00e1 chanh b\u1eafc th\u00e1i ch\u1ec9  3 l\u00e1","RAU N\u00caM: ti\u00eau xanh \u0111\u1eadp d\u1eadp 1 nh\u00e1nh, g\u1eebng 1 nh\u00e1nh  ","\u0102N K\u00c8M:  x\u00e0 l\u00e1ch xoong nh\u1ecf, c\u00e0 chua bi, d\u01b0a chu\u1ed9t, b\u00ed ng\u00f2i ","Gia v\u1ecb: ti\u00eau, r\u01b0\u1ee3u tr\u1eafng, t\u01b0\u01a1ng \u1edbt","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Tr\u1ee5ng cua: cho 1 ch\u00e9n n\u01b0\u1edbc v\u00e0o n\u1ed3i, th\u00eam g\u1eebng \u0111\u1eadp d\u1eadp v\u00e0 1M r\u01b0\u1ee3u v\u00e0o, \u0111\u1ee3i n\u01b0\u1edbc s\u00f4i cho th\u1ecbt cua v\u00e0o v\u1ee3t v\u00e0 chan n\u01b0\u1edbc s\u00f4i l\u00ean, \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc.\u00a0 &#8211; Tr\u1ed9n nh\u00e2n: cho th\u1ecbt xay, gi\u00f2 s\u1ed1ng v\u00e0o t\u00f4, sau \u0111\u00f3 cho n\u1ea5m h\u01b0\u01a1ng, n\u1ea5m m\u00e8o, gi\u00e1, g\u1ed1c h\u00e0nh b\u0103m nh\u1ecf, \u1edbt s\u1eebng b\u0103m, l\u00e1 ch\u00fac, ti\u00eau xanh \u0111\u1eadp d\u1eadp, n\u00eam 1\/2m ti\u00eau xay, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m B\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, tr\u1ed9n th\u1eadt \u0111\u1ec1u v\u00e0 cu\u1ed1i c\u00f9ng cho th\u1ecbt cua v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Tr\u1ee5ng cua: cho 1 ch\u00e9n n\u01b0\u1edbc v\u00e0o n\u1ed3i, th\u00eam g\u1eebng \u0111\u1eadp d\u1eadp v\u00e0 1M r\u01b0\u1ee3u v\u00e0o, \u0111\u1ee3i n\u01b0\u1edbc s\u00f4i cho th\u1ecbt cua v\u00e0o v\u1ee3t v\u00e0 chan n\u01b0\u1edbc s\u00f4i l\u00ean, \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc.\u00a0 &#8211; Tr\u1ed9n nh\u00e2n: cho th\u1ecbt xay, gi\u00f2 s\u1ed1ng v\u00e0o t\u00f4, sau \u0111\u00f3 cho n\u1ea5m h\u01b0\u01a1ng, n\u1ea5m m\u00e8o, gi\u00e1, g\u1ed1c h\u00e0nh b\u0103m nh\u1ecf, \u1edbt s\u1eebng b\u0103m, l\u00e1 ch\u00fac, ti\u00eau xanh \u0111\u1eadp d\u1eadp, n\u00eam 1\/2m ti\u00eau xay, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m B\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, tr\u1ed9n th\u1eadt \u0111\u1ec1u v\u00e0 cu\u1ed1i c\u00f9ng cho th\u1ecbt cua v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; T\u1ea1o h\u00ecnh ch\u1ea3 cua: thoa d\u1ea7u v\u00e0o l\u00f2ng b\u00e0n tay, m\u00fac 1M nh\u00e2n v\u00e0o, v\u00ea cho tr\u00f2n l\u1ea1i r\u1ed3i \u1ea5n d\u1eb9p d\u00e0y 1cm. &#8211; Chi\u00ean ch\u1ea3 cua: \u0111un n\u00f3ng 2M d\u1ea7u,\u00a0 cho ch\u1ea3 cua v\u00e0o chi\u00ean nh\u1ecf l\u1eeda \u0111\u1ebfn khi v\u00e0ng \u0111\u1ec1u 2 m\u1eb7t.  ","&#8211; T\u1ea1o h\u00ecnh ch\u1ea3 cua: thoa d\u1ea7u v\u00e0o l\u00f2ng b\u00e0n tay, m\u00fac 1M nh\u00e2n v\u00e0o, v\u00ea cho tr\u00f2n l\u1ea1i r\u1ed3i \u1ea5n d\u1eb9p d\u00e0y 1cm. &#8211; Chi\u00ean ch\u1ea3 cua: \u0111un n\u00f3ng 2M d\u1ea7u,\u00a0 cho ch\u1ea3 cua v\u00e0o chi\u00ean nh\u1ecf l\u1eeda \u0111\u1ebfn khi v\u00e0ng \u0111\u1ec1u 2 m\u1eb7t. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp x\u00e0 l\u00e1ch xoong v\u00e0 ch\u1ea3 cua ra d\u0129a, trang tr\u00ed X\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean tr\u00ean, d\u00f9ng k\u00e8m t\u01b0\u01a1ng \u1edbt, c\u00e0 chua bi, d\u01b0a chu\u1ed9t, b\u00ed ng\u00f2i v\u00e0ng.  ","&#8211; X\u1ebfp x\u00e0 l\u00e1ch xoong v\u00e0 ch\u1ea3 cua ra d\u0129a, trang tr\u00ed X\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean tr\u00ean, d\u00f9ng k\u00e8m t\u01b0\u01a1ng \u1edbt, c\u00e0 chua bi, d\u01b0a chu\u1ed9t, b\u00ed ng\u00f2i v\u00e0ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ea7n th\u1ecbt cua qua g\u1eebng v\u00e0 r\u01b0\u1ee3u gi\u00fap kh\u1eed m\u00f9i tanh c\u1ee7a th\u1ecbt cua.\u00a0\u00a0 &#8211; Cho th\u1ecbt cua v\u00e0o sau c\u00f9ng khi tr\u1ed9n nh\u00e2n gi\u00fap gi\u1eef nguy\u00ean s\u1edb th\u1ecbt c\u1ee7a cua tr\u00f4ng \u0111\u1eb9p m\u1eaft h\u01a1n.  ","&#8211; Ch\u1ea7n th\u1ecbt cua qua g\u1eebng v\u00e0 r\u01b0\u1ee3u gi\u00fap kh\u1eed m\u00f9i tanh c\u1ee7a th\u1ecbt cua.\u00a0\u00a0 &#8211; Cho th\u1ecbt cua v\u00e0o sau c\u00f9ng khi tr\u1ed9n nh\u00e2n gi\u00fap gi\u1eef nguy\u00ean s\u1edb th\u1ecbt c\u1ee7a cua tr\u00f4ng \u0111\u1eb9p m\u1eaft h\u01a1n. "]}