{"id":398,"food_ingredients":["Cua bi\u1ec3n    2 con  ","C\u1ee7 c\u1ea3i tr\u1eafng   1 c\u1ee7 nh\u1ecf  ","B\u1ea7u sao    1 qu\u1ea3  ","G\u1eebng    1\/2 c\u1ee7 nh\u1ecf  ","H\u00e0nh t\u1ecfi b\u0103m   2M  ","\u0102N K\u00c8M:  M\u1ed3ng t\u01a1i, n\u1ea5m kim ch\u00e2m, h\u00e0nh l\u00e1, n\u1ea5m \u0111\u00f9i g\u00e0, rau nh\u00fat, rau t\u1ea7n \u00f4, mi\u1ebfn","Gia v\u1ecb: mu\u1ed1i, ti\u00eau, chanh, d\u1ea7u \u0103n ","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Cua r\u1eeda s\u1ea1ch, t\u00e1ch b\u1ecf ph\u1ea7n y\u1ebfm v\u00e0 c\u00e1c l\u00f4ng cua ph\u00eda b\u00ean trong y\u1ebfm. T\u00e1ch ph\u1ea7n mai cua v\u00e0 b\u1ebb \u0111\u00f4i ph\u1ea7n th\u00e2n, l\u1ea5y g\u1ea1ch cua ra \u0111\u1ec3 ri\u00eang, v\u1eaft \u00edt n\u01b0\u1edbc c\u1ed1t chanh v\u00e0o g\u1ea1ch cua. X\u1ebfp cua ra d\u0129a. C\u1eaft \u0111\u1ea7u nh\u1ecdn c\u1ee7a ch\u00e2n cua v\u00e0 \u0111\u1eadp d\u1eadp c\u00e0ng cua. &#8211; C\u1ee7 c\u1ea3i tr\u1eafng v\u00e0 b\u1ea7u c\u1eaft mi\u1ebfng v\u1eeba \u0103n. N\u1ea5m kim ch\u00e2m, rau t\u1ea7n \u00f4, m\u1ed3ng t\u01a1i, rau nh\u00fat nh\u1eb7t s\u1ea1ch, x\u1ebfp ra d\u0129a. G\u1eebng \u0111\u1eadp d\u1eadp.  ","&#8211; Cua r\u1eeda s\u1ea1ch, t\u00e1ch b\u1ecf ph\u1ea7n y\u1ebfm v\u00e0 c\u00e1c l\u00f4ng cua ph\u00eda b\u00ean trong y\u1ebfm. T\u00e1ch ph\u1ea7n mai cua v\u00e0 b\u1ebb \u0111\u00f4i ph\u1ea7n th\u00e2n, l\u1ea5y g\u1ea1ch cua ra \u0111\u1ec3 ri\u00eang, v\u1eaft \u00edt n\u01b0\u1edbc c\u1ed1t chanh v\u00e0o g\u1ea1ch cua. X\u1ebfp cua ra d\u0129a. C\u1eaft \u0111\u1ea7u nh\u1ecdn c\u1ee7a ch\u00e2n cua v\u00e0 \u0111\u1eadp d\u1eadp c\u00e0ng cua. &#8211; C\u1ee7 c\u1ea3i tr\u1eafng v\u00e0 b\u1ea7u c\u1eaft mi\u1ebfng v\u1eeba \u0103n. N\u1ea5m kim ch\u00e2m, rau t\u1ea7n \u00f4, m\u1ed3ng t\u01a1i, rau nh\u00fat nh\u1eb7t s\u1ea1ch, x\u1ebfp ra d\u0129a. G\u1eebng \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m 2M h\u00e0nh t\u1ecfi b\u0103m v\u1edbi 4M d\u1ea7u \u0103n, cho g\u1ea1ch cua v\u00e0o x\u00e0o th\u01a1m r\u1ed3i \u0111\u1ed5 1.5L n\u01b0\u1edbc v\u00e0o, n\u1ea5u s\u00f4i, n\u00eam 1 g\u00f3i Aji-Quick\u00ae Gia v\u1ecb n\u00eam s\u1eb5n L\u1ea9u Th\u00e1i v\u00e0o, khu\u1ea5y \u0111\u1ec1u r\u1ed3i cho ti\u1ebfp c\u1ee7 c\u1ea3i tr\u1eafng v\u00e0 g\u1eebng \u0111\u1eadp d\u1eadp v\u00e0o n\u1ea5u 5-7 ph\u00fat cho cua chin r\u1ed3i t\u1eaft l\u1eeda.  ","&#8211; Phi th\u01a1m 2M h\u00e0nh t\u1ecfi b\u0103m v\u1edbi 4M d\u1ea7u \u0103n, cho g\u1ea1ch cua v\u00e0o x\u00e0o th\u01a1m r\u1ed3i \u0111\u1ed5 1.5L n\u01b0\u1edbc v\u00e0o, n\u1ea5u s\u00f4i, n\u00eam 1 g\u00f3i Aji-Quick\u00ae Gia v\u1ecb n\u00eam s\u1eb5n L\u1ea9u Th\u00e1i v\u00e0o, khu\u1ea5y \u0111\u1ec1u r\u1ed3i cho ti\u1ebfp c\u1ee7 c\u1ea3i tr\u1eafng v\u00e0 g\u1eebng \u0111\u1eadp d\u1eadp v\u00e0o n\u1ea5u 5-7 ph\u00fat cho cua chin r\u1ed3i t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; B\u00e0y n\u01b0\u1edbc d\u00f9ng l\u1ea9u ra n\u1ed3i l\u1ea9u, khi \u0103n nh\u00fang c\u00e1c lo\u1ea1i rau v\u00e0o n\u1ea5u ch\u00edn, d\u00f9ng k\u00e8m mi\u1ebfn. Ch\u1ea5m cua v\u1edbi mu\u1ed1i ti\u00eau chanh t\u00f9y kh\u1ea9u v\u1ecb.  ","&#8211; B\u00e0y n\u01b0\u1edbc d\u00f9ng l\u1ea9u ra n\u1ed3i l\u1ea9u, khi \u0103n nh\u00fang c\u00e1c lo\u1ea1i rau v\u00e0o n\u1ea5u ch\u00edn, d\u00f9ng k\u00e8m mi\u1ebfn. Ch\u1ea5m cua v\u1edbi mu\u1ed1i ti\u00eau chanh t\u00f9y kh\u1ea9u v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; V\u1eaft chanh v\u00e0o ph\u1ea7n g\u1ea1ch cua \u0111\u1ec3 kh\u1eed m\u00f9i tanh.  ","&#8211; V\u1eaft chanh v\u00e0o ph\u1ea7n g\u1ea1ch cua \u0111\u1ec3 kh\u1eed m\u00f9i tanh. "]}