{"id":40,"food_ingredients":["Tr\u1ee9ng g\u00e0 so6 qu\u1ea3 ","Gi\u00f2 s\u1ed1ng100g ","C\u00e0 r\u1ed1t b\u0103m20g","B\u1ed9t x\u00f91 ch\u00e9n ","Ng\u00f2 r\u00ed1\/2M ","Th\u1ecbt b\u0103m100g ","H\u00e0nh t\u1ecfi b\u0103m1M ","\u0102N K\u00c8M: X\u00e0 l\u00e1ch ","Gia v\u1ecb: D\u1ea7u \u0103n, t\u01b0\u01a1ng \u1edbt, ti\u00eau","B\u1ed9t ng\u1ecdt ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe  Tr\u1ee9ng g\u00e0 5 qu\u1ea3 lu\u1ed9c l\u00f2ng \u0111\u00e0o 5 ph\u00fat t\u1eeb l\u00fac n\u01b0\u1edbc h\u01a1i l\u0103n t\u0103n, v\u1edbt ra cho ngay v\u00e0o n\u01b0\u1edbc \u0111\u00e1. 1 qu\u1ea3 \u0111\u00e1nh tan. Tr\u1ed9n \u0111\u1ec1u gi\u00f2 s\u1ed1ng, th\u1ecbt b\u0103m v\u1edbi 1\/2M c\u1ecdng ng\u00f2 r\u00ed b\u0103m, c\u00e0 r\u1ed1t, 1M h\u00e0nh t\u1ecfi b\u0103m, 1\/2m ti\u00eau, 1M b\u1ed9t x\u00f9 v\u00e0 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae.   "," Tr\u1ee9ng g\u00e0 5 qu\u1ea3 lu\u1ed9c l\u00f2ng \u0111\u00e0o 5 ph\u00fat t\u1eeb l\u00fac n\u01b0\u1edbc h\u01a1i l\u0103n t\u0103n, v\u1edbt ra cho ngay v\u00e0o n\u01b0\u1edbc \u0111\u00e1. 1 qu\u1ea3 \u0111\u00e1nh tan. Tr\u1ed9n \u0111\u1ec1u gi\u00f2 s\u1ed1ng, th\u1ecbt b\u0103m v\u1edbi 1\/2M c\u1ecdng ng\u00f2 r\u00ed b\u0103m, c\u00e0 r\u1ed1t, 1M h\u00e0nh t\u1ecfi b\u0103m, 1\/2m ti\u00eau, 1M b\u1ed9t x\u00f9 v\u00e0 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  L\u0103n tr\u1ee9ng g\u00e0 qua 2M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n. B\u1ecdc h\u1ed7n h\u1ee3p gi\u00f2 s\u1ed1ng sau \u0111\u00f3 l\u0103n qua tr\u1ee9ng, r\u1ed3i l\u0103n qua h\u1ed7n h\u1ee3p Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n v\u00e0 b\u1ed9t x\u00f9 (t\u1ef7 l\u1ec7 1:3). \u0110un n\u00f3ng d\u1ea7u \u0103n, chi\u00ean tr\u1ee9ng b\u1ecdc th\u1ecbt ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. Pha x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u1edbi 1M t\u01b0\u01a1ng \u1edbt.   "," L\u0103n tr\u1ee9ng g\u00e0 qua 2M Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n. B\u1ecdc h\u1ed7n h\u1ee3p gi\u00f2 s\u1ed1ng sau \u0111\u00f3 l\u0103n qua tr\u1ee9ng, r\u1ed3i l\u0103n qua h\u1ed7n h\u1ee3p Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t chi\u00ean gi\u00f2n v\u00e0 b\u1ed9t x\u00f9 (t\u1ef7 l\u1ec7 1:3). \u0110un n\u00f3ng d\u1ea7u \u0103n, chi\u00ean tr\u1ee9ng b\u1ecdc th\u1ecbt ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. Pha x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u1edbi 1M t\u01b0\u01a1ng \u1edbt.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Cho tr\u1ee9ng ra d\u0129a, khi \u0103n c\u1eaft \u0111\u00f4i tr\u1ee9ng v\u00e0 b\u1eaft x\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean tr\u00ean, khi \u0103n ch\u1ea5m k\u00e8m x\u1ed1t pha.   "," Cho tr\u1ee9ng ra d\u0129a, khi \u0103n c\u1eaft \u0111\u00f4i tr\u1ee9ng v\u00e0 b\u1eaft x\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean tr\u00ean, khi \u0103n ch\u1ea5m k\u00e8m x\u1ed1t pha.  "],"little_advice":["  M\u00c1CH NH\u1ece  Lu\u1ed9c tr\u1ee9ng xong ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1 gi\u00fap tr\u1ee9ng kh\u00f4ng ch\u00edn th\u00eam v\u00e0 d\u1ec5 b\u00f3c v\u1ecf. Ch\u1ecdn tr\u1ee9ng g\u00e0 so v\u00ec nhi\u1ec1u ch\u1ea5t dinh d\u01b0\u1ee1ng, khi b\u1ecdc th\u1ecbt chi\u00ean t\u1ea1o h\u00ecnh v\u1eeba ph\u1ea3i, kh M\u00f3n \u0103n \u0111i k\u00e8m: Salad m\u1ef1c \u1ed1ng.   "," Lu\u1ed9c tr\u1ee9ng xong ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1 gi\u00fap tr\u1ee9ng kh\u00f4ng ch\u00edn th\u00eam v\u00e0 d\u1ec5 b\u00f3c v\u1ecf. Ch\u1ecdn tr\u1ee9ng g\u00e0 so v\u00ec nhi\u1ec1u ch\u1ea5t dinh d\u01b0\u1ee1ng, khi b\u1ecdc th\u1ecbt chi\u00ean t\u1ea1o h\u00ecnh v\u1eeba ph\u1ea3i, kh M\u00f3n \u0103n \u0111i k\u00e8m: Salad m\u1ef1c \u1ed1ng.  "]}