{"id":402,"food_ingredients":["Ng\u01b0u b\u00e0ng    200g","B\u1eafp m\u1ef9     1 tr\u00e1i  ","C\u1ee7 c\u1ea3i mu\u1ed1i    50g  ","C\u00e0 r\u1ed1t     400g ","N\u1ea5m h\u01b0\u01a1ng    5 tai  ","Rong bi\u1ec3n wakame kh\u00f4   5g  ","C\u1ecdng t\u00e0u h\u0169 ki t\u01b0\u01a1i   200g  ","M\u00ec c\u0103n     200g  ","G\u1eebng c\u1ee7    1 c\u1ee7  ","Ng\u00f2 r\u00ed, g\u1eebng s\u1ee3i, h\u00e0nh boaro phi","\u0102N K\u00c8M: M\u00ec rau c\u1ee7, x\u00e0 l\u00e1ch xoong 200g, c\u1ea3i th\u1ea3o 200g, h\u00e0nh boaro 1 c\u00e2y, \u0111\u1eadu h\u0169 non 1 mi\u1ebfng","Gia v\u1ecb: mu\u1ed1i","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u1eafp m\u1ef9 c\u1eaft kh\u00fac d\u00e0i 3cm. C\u1ee7 c\u1ea3i mu\u1ed1i x\u1ea3 n\u01b0\u1edbc r\u1eeda s\u1ea1ch. C\u00e0 r\u1ed1t 1\/2 c\u1eaft kh\u00fac, 1\/2 t\u1ec9a hoa c\u1eaft l\u00e1t d\u00e0y 1cm. N\u1ea5m h\u01b0\u01a1ng kh\u00f4 r\u1eeda s\u1ea1ch. G\u1eebng n\u01b0\u1edbng th\u01a1m, r\u1eeda s\u1ea1ch. &#8211; Ng\u01b0u b\u00e0ng g\u1ecdt v\u1ecf, c\u1eaft m\u00f3ng ng\u1ef1a, ng\u00e2m trong n\u01b0\u1edbc c\u00f3 \u00edt mu\u1ed1i v\u00e0 n\u01b0\u1edbc c\u1ed1t chanh.\u00a0  ","&#8211; B\u1eafp m\u1ef9 c\u1eaft kh\u00fac d\u00e0i 3cm. C\u1ee7 c\u1ea3i mu\u1ed1i x\u1ea3 n\u01b0\u1edbc r\u1eeda s\u1ea1ch. C\u00e0 r\u1ed1t 1\/2 c\u1eaft kh\u00fac, 1\/2 t\u1ec9a hoa c\u1eaft l\u00e1t d\u00e0y 1cm. N\u1ea5m h\u01b0\u01a1ng kh\u00f4 r\u1eeda s\u1ea1ch. G\u1eebng n\u01b0\u1edbng th\u01a1m, r\u1eeda s\u1ea1ch. &#8211; Ng\u01b0u b\u00e0ng g\u1ecdt v\u1ecf, c\u1eaft m\u00f3ng ng\u1ef1a, ng\u00e2m trong n\u01b0\u1edbc c\u00f3 \u00edt mu\u1ed1i v\u00e0 n\u01b0\u1edbc c\u1ed1t chanh.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u n\u01b0\u1edbc d\u00f9ng chay: cho b\u1eafp m\u1ef9, c\u00e0 r\u1ed1t, c\u1ee7 c\u1ea3i mu\u1ed1i, n\u1ea5m h\u01b0\u01a1ng v\u00e0 g\u1eebng n\u01b0\u1edbng v\u00e0o n\u1ed3i v\u1edbi 2 l\u00edt n\u01b0\u1edbc, \u0111un s\u00f4i, gi\u1ea3m l\u1eeda v\u1eeba, n\u1ea5u 30 ph\u00fat \u0111\u1ec3 chi\u1ebft xu\u1ea5t v\u1ecb ng\u1ecdt c\u1ee7a rau c\u1ee7. V\u1edbt rau c\u1ee7 ra, gi\u1eef l\u1ea1i b\u1eafp m\u1ef9 v\u00e0 n\u1ea5m h\u01b0\u01a1ng.\u00a0 &#8211; Chu\u1ea9n b\u1ecb nguy\u00ean li\u1ec7u \u0103n l\u1ea9u: Rong bi\u1ec3n wakame kh\u00f4 r\u1eeda s\u1ea1ch, x\u1ebfp ra d\u0129a. \u0110\u1eadu h\u0169 c\u1eaft mi\u1ebfng vu\u00f4ng 2cm. H\u00e0nh boaro c\u1eaft l\u00e1t x\u00e9o. M\u00ec c\u0103n c\u1eaft l\u00e1t d\u00e0y 0,5cm. C\u1ecdng t\u00e0u h\u0169 ki t\u01b0\u01a1i c\u1eaft kh\u00fac 5cm. X\u00e0 l\u00e1ch xoong, c\u1ea3i th\u1ea3o r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac. X\u1ebfp t\u1ea5t c\u1ea3 ra d\u0129a.\u00a0 &#8211; N\u00eam n\u01b0\u1edbc d\u00f9ng: \u0111ong l\u1ea1i n\u01b0\u1edbc d\u00f9ng c\u00f2n 1,5 l\u00edt, n\u00eam 2M h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/2m mu\u1ed1i, n\u1ebfm v\u1ecb ng\u1ecdt thanh nh\u1eb9 v\u1eeba \u0103n. Cho ng\u01b0u b\u00e0ng, t\u00e0u h\u0169 ky, 1M g\u1eebng s\u1ee3i, 1M h\u00e0nh boaro phi v\u00e0o. Cho ra n\u1ed3i l\u1ea9u.\u00a0  ","&#8211; N\u1ea5u n\u01b0\u1edbc d\u00f9ng chay: cho b\u1eafp m\u1ef9, c\u00e0 r\u1ed1t, c\u1ee7 c\u1ea3i mu\u1ed1i, n\u1ea5m h\u01b0\u01a1ng v\u00e0 g\u1eebng n\u01b0\u1edbng v\u00e0o n\u1ed3i v\u1edbi 2 l\u00edt n\u01b0\u1edbc, \u0111un s\u00f4i, gi\u1ea3m l\u1eeda v\u1eeba, n\u1ea5u 30 ph\u00fat \u0111\u1ec3 chi\u1ebft xu\u1ea5t v\u1ecb ng\u1ecdt c\u1ee7a rau c\u1ee7. V\u1edbt rau c\u1ee7 ra, gi\u1eef l\u1ea1i b\u1eafp m\u1ef9 v\u00e0 n\u1ea5m h\u01b0\u01a1ng.\u00a0 &#8211; Chu\u1ea9n b\u1ecb nguy\u00ean li\u1ec7u \u0103n l\u1ea9u: Rong bi\u1ec3n wakame kh\u00f4 r\u1eeda s\u1ea1ch, x\u1ebfp ra d\u0129a. \u0110\u1eadu h\u0169 c\u1eaft mi\u1ebfng vu\u00f4ng 2cm. H\u00e0nh boaro c\u1eaft l\u00e1t x\u00e9o. M\u00ec c\u0103n c\u1eaft l\u00e1t d\u00e0y 0,5cm. C\u1ecdng t\u00e0u h\u0169 ki t\u01b0\u01a1i c\u1eaft kh\u00fac 5cm. X\u00e0 l\u00e1ch xoong, c\u1ea3i th\u1ea3o r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac. X\u1ebfp t\u1ea5t c\u1ea3 ra d\u0129a.\u00a0 &#8211; N\u00eam n\u01b0\u1edbc d\u00f9ng: \u0111ong l\u1ea1i n\u01b0\u1edbc d\u00f9ng c\u00f2n 1,5 l\u00edt, n\u00eam 2M h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/2m mu\u1ed1i, n\u1ebfm v\u1ecb ng\u1ecdt thanh nh\u1eb9 v\u1eeba \u0103n. Cho ng\u01b0u b\u00e0ng, t\u00e0u h\u0169 ky, 1M g\u1eebng s\u1ee3i, 1M h\u00e0nh boaro phi v\u00e0o. Cho ra n\u1ed3i l\u1ea9u.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG \u0110un s\u00f4i n\u01b0\u1edbc l\u1ea9u, khi \u0103n cho rong bi\u1ec3n wakame v\u00e0 c\u00e1c nguy\u00ean li\u1ec7u \u0103n k\u00e8m v\u00e0o n\u1ea5u ch\u00edn, d\u00f9ng v\u1edbi m\u00ec rau c\u1ee7.  ","\u0110un s\u00f4i n\u01b0\u1edbc l\u1ea9u, khi \u0103n cho rong bi\u1ec3n wakame v\u00e0 c\u00e1c nguy\u00ean li\u1ec7u \u0103n k\u00e8m v\u00e0o n\u1ea5u ch\u00edn, d\u00f9ng v\u1edbi m\u00ec rau c\u1ee7. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ng\u01b0u b\u00e0ng sau khi c\u1eaft ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 mu\u1ed1i v\u00e0 chanh \u0111\u1ec3 kh\u00f4ng b\u1ecb th\u00e2m.\u00a0\u00a0 &#8211; Rong bi\u1ec3n wakame ch\u1ec9 c\u1ea7n r\u1eeda qua n\u01b0\u1edbc, khi \u0103n m\u1edbi nh\u00fang l\u1ea9u \u0111\u1ec3 rong bi\u1ec3n kh\u00f4ng b\u1ecb nh\u00e3o.  ","&#8211; Ng\u01b0u b\u00e0ng sau khi c\u1eaft ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 mu\u1ed1i v\u00e0 chanh \u0111\u1ec3 kh\u00f4ng b\u1ecb th\u00e2m.\u00a0\u00a0 &#8211; Rong bi\u1ec3n wakame ch\u1ec9 c\u1ea7n r\u1eeda qua n\u01b0\u1edbc, khi \u0103n m\u1edbi nh\u00fang l\u1ea9u \u0111\u1ec3 rong bi\u1ec3n kh\u00f4ng b\u1ecb nh\u00e3o. "]}