{"id":409,"food_ingredients":["Th\u1ecbt \u1ee9c g\u00e0 (c\u1ea3 ph\u1ea7n da)   150g  ","Gi\u00f2 s\u1ed1ng     100g  ","Ph\u00f4 mai d\u1ea1ng vi\u00ean    8 vi\u00ean ","Ng\u00f2 r\u00ed      1 c\u00e2y  ","G\u1eebng non     1 c\u1ee7  ","\u1edat s\u1eebng      1\/2 tr\u00e1i  ","\u0102n k\u00e8m: x\u00e0 l\u00e1ch d\u1ea7u gi\u1ea5m, c\u00e0 chua bi, h\u00fang l\u1ee7i  ","Gia v\u1ecb:  D\u1ea7u \u0103n, t\u01b0\u01a1ng c\u00e0   ","X\u1ed1t Mayonnaise ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe  Th\u1ecbt \u1ee9c g\u00e0 b\u0103m nhuy\u1ec5n. Ng\u00f2 r\u00ed c\u1eaft nhuy\u1ec5n. G\u1eebng b\u0103m nhuy\u1ec5n. \u1edat s\u1eebng b\u1ecf h\u1ea1t c\u1eaft nh\u1ecf.\u00a0   "," Th\u1ecbt \u1ee9c g\u00e0 b\u0103m nhuy\u1ec5n. Ng\u00f2 r\u00ed c\u1eaft nhuy\u1ec5n. G\u1eebng b\u0103m nhuy\u1ec5n. \u1edat s\u1eebng b\u1ecf h\u1ea1t c\u1eaft nh\u1ecf.\u00a0  "],"cooking":["  TH\u1ef0C HI\u1ec6N  T\u1ea1o h\u00ecnh: cho th\u1ecbt g\u00e0 v\u00e0o t\u00f4 v\u1edbi 1M ng\u00f2 r\u00ed, 1M g\u1eebng b\u0103m v\u00e0 \u1edbt s\u1eebng, th\u00eam 1m Aji-Quick b\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n, tr\u1ed9n \u0111\u1ec1u r\u1ed3i cho gi\u00f2 s\u1ed1ng v\u00e0o qu\u1ebft \u0111\u1ec1u, chia th\u00e0nh 8 ph\u1ea7n nh\u1ecf \u0111\u1ec1u nhau. L\u1ea5y 1 ph\u1ea7n th\u1ecbt g\u00e0 vi\u00ean th\u00e0nh vi\u00ean tr\u00f2n r\u1ed3i \u1ea5n d\u1eb9p, cho 1 vi\u00ean ph\u00f4 mai v\u00e0o gi\u1eefa r\u1ed3i vi\u00ean tr\u00f2n l\u1ea1i. L\u1ea7n l\u01b0\u1ee3t t\u1ea1o h\u00ecnh h\u1ebft l\u01b0\u1ee3ng nh\u00e2n.\u00a0 Chi\u00ean: T\u1ea9m vi\u00ean g\u00e0 ph\u00f4 mai qua Aji-Quick\u00ae b\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n, cho v\u00e0o ch\u1ea3o d\u1ea7u n\u00f3ng chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.\u00a0 Pha x\u1ed1t ch\u1ea5m: 3M x\u1ed1t mayonnaise Aji-mayo, 2M t\u01b0\u01a1ng c\u00e0, tr\u1ed9n \u0111\u1ec1u.   "," T\u1ea1o h\u00ecnh: cho th\u1ecbt g\u00e0 v\u00e0o t\u00f4 v\u1edbi 1M ng\u00f2 r\u00ed, 1M g\u1eebng b\u0103m v\u00e0 \u1edbt s\u1eebng, th\u00eam 1m Aji-Quick b\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n, tr\u1ed9n \u0111\u1ec1u r\u1ed3i cho gi\u00f2 s\u1ed1ng v\u00e0o qu\u1ebft \u0111\u1ec1u, chia th\u00e0nh 8 ph\u1ea7n nh\u1ecf \u0111\u1ec1u nhau. L\u1ea5y 1 ph\u1ea7n th\u1ecbt g\u00e0 vi\u00ean th\u00e0nh vi\u00ean tr\u00f2n r\u1ed3i \u1ea5n d\u1eb9p, cho 1 vi\u00ean ph\u00f4 mai v\u00e0o gi\u1eefa r\u1ed3i vi\u00ean tr\u00f2n l\u1ea1i. L\u1ea7n l\u01b0\u1ee3t t\u1ea1o h\u00ecnh h\u1ebft l\u01b0\u1ee3ng nh\u00e2n.\u00a0 Chi\u00ean: T\u1ea9m vi\u00ean g\u00e0 ph\u00f4 mai qua Aji-Quick\u00ae b\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n, cho v\u00e0o ch\u1ea3o d\u1ea7u n\u00f3ng chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.\u00a0 Pha x\u1ed1t ch\u1ea5m: 3M x\u1ed1t mayonnaise Aji-mayo, 2M t\u01b0\u01a1ng c\u00e0, tr\u1ed9n \u0111\u1ec1u.  "],"user_manual":["  C\u00c1CH D\u00d9NG  X\u1ebfp g\u00e0 vi\u00ean chi\u00ean gi\u00f2n ra d\u0129a c\u00f9ng v\u1edbi salad d\u1ea7u gi\u1ea5m, c\u00e0 chua bi v\u00e0 rau h\u00fang l\u1ee7i, trang tr\u00ed x\u1ed1t mayonnaise l\u00ean tr\u00ean. Khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t mayonnaise tr\u1ed9n t\u01b0\u01a1ng c\u00e0. D\u00f9ng n\u00f3ng.   "," X\u1ebfp g\u00e0 vi\u00ean chi\u00ean gi\u00f2n ra d\u0129a c\u00f9ng v\u1edbi salad d\u1ea7u gi\u1ea5m, c\u00e0 chua bi v\u00e0 rau h\u00fang l\u1ee7i, trang tr\u00ed x\u1ed1t mayonnaise l\u00ean tr\u00ean. Khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t mayonnaise tr\u1ed9n t\u01b0\u01a1ng c\u00e0. D\u00f9ng n\u00f3ng.  "],"little_advice":["  M\u00c1CH NH\u1ece  \u01af\u1edbp th\u1ecbt g\u00e0 v\u1edbi B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n Aji-Quick\u00ae gi\u00fap nh\u00e2n \u0111\u01b0\u1ee3c r\u00e1o, c\u00f3 \u0111\u1ed9 k\u1ebft d\u00ednh v\u00e0 c\u00f3 v\u1ecb v\u1eeba \u0103n m\u00e0 kh\u00f4ng c\u1ea7n ph\u1ea3i th\u00eam gia v\u1ecb kh\u00e1c. B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n Aji-Quick gi\u00fap m\u00f3n chi\u00ean c\u00f3 \u0111\u1ed9 gi\u00f2n nh\u1eb9, m\u00e0u \u0111\u1eb9p, v\u1ecb v\u1eeba \u0103n, ch\u1ebf bi\u1ebfn nhanh ch\u00f3ng v\u00e0 ti\u1ec7n l\u1ee3i.   "," \u01af\u1edbp th\u1ecbt g\u00e0 v\u1edbi B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n Aji-Quick\u00ae gi\u00fap nh\u00e2n \u0111\u01b0\u1ee3c r\u00e1o, c\u00f3 \u0111\u1ed9 k\u1ebft d\u00ednh v\u00e0 c\u00f3 v\u1ecb v\u1eeba \u0103n m\u00e0 kh\u00f4ng c\u1ea7n ph\u1ea3i th\u00eam gia v\u1ecb kh\u00e1c. B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n Aji-Quick gi\u00fap m\u00f3n chi\u00ean c\u00f3 \u0111\u1ed9 gi\u00f2n nh\u1eb9, m\u00e0u \u0111\u1eb9p, v\u1ecb v\u1eeba \u0103n, ch\u1ebf bi\u1ebfn nhanh ch\u00f3ng v\u00e0 ti\u1ec7n l\u1ee3i.  "]}