{"id":41,"food_ingredients":["C\u1ee7 sen150g","L\u00e1 rong bi\u1ec3n5g ","B\u1ea1ch qu\u1ea3 t\u01b0\u01a1i 50g ","T\u00e0u h\u1ee7 ky c\u1ecdng t\u01b0\u01a1i100g ","Boaro b\u0103m 2M ","C\u00e0 r\u1ed1t1\/2 c\u1ee7 ","G\u1eebng c\u1eaft s\u1ee3i1M ","RAU N\u00caM: Boaro phi, ng\u00f2 r\u00ed","\u0102N K\u00c8M: C\u01a1m tr\u1eafng.","Gia v\u1ecb: D\u1ea7u \u0103n, mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe  C\u1ee7 sen b\u00e0o v\u1ecf, c\u1eaft l\u00e1t 0.5cm, lu\u1ed9c ch\u00edn. R\u1eeda s\u1ea1ch t\u00e0u h\u1ee7 ky, c\u1eaft kh\u00fac 3cm. B\u1ea1ch qu\u1ea3 lu\u1ed9c m\u1ec1m. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft khoanh tr\u00f2n. T\u00e0u h\u1ee7 ky \u01b0\u1edbp 1M boaro, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 th\u1ea5m 15 ph\u00fat.   "," C\u1ee7 sen b\u00e0o v\u1ecf, c\u1eaft l\u00e1t 0.5cm, lu\u1ed9c ch\u00edn. R\u1eeda s\u1ea1ch t\u00e0u h\u1ee7 ky, c\u1eaft kh\u00fac 3cm. B\u1ea1ch qu\u1ea3 lu\u1ed9c m\u1ec1m. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft khoanh tr\u00f2n. T\u00e0u h\u1ee7 ky \u01b0\u1edbp 1M boaro, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 th\u1ea5m 15 ph\u00fat.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Phi th\u01a1m boaro v\u1edbi \u00edt d\u1ea7u \u0103n, x\u00e0o th\u01a1m t\u00e0u h\u1ee7 ky, th\u00eam 1.2 l\u00edt n\u01b0\u1edbc v\u00e0 cho c\u1ee7 sen, b\u1ea1ch qu\u1ea3, c\u00e0 r\u1ed1t v\u00e0o n\u1ea5u s\u00f4i, n\u00eam 1m mu\u1ed1i, 1\/2M \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m v\u00e0o khu\u1ea5y \u0111\u1ec1u \u0111\u1ec3 nh\u1ecf l\u1eeda n\u1ea5u kho\u1ea3ng 20 ph\u00fat cho c\u1ee7 sen, b\u1ea1ch qu\u1ea3 v\u00e0 t\u00e0u h\u1ee7 ch\u00edn m\u1ec1m cho l\u00e1 rong bi\u1ec3n, 1M g\u1eebng c\u1eaft s\u1ee3i v\u00e0o khu\u1ea5y \u0111\u1ec1u n\u1ea5u th\u00eam 5 ph\u00fat n\u1ebfm l\u1ea1i t\u1eaft l\u1eeda.   "," Phi th\u01a1m boaro v\u1edbi \u00edt d\u1ea7u \u0103n, x\u00e0o th\u01a1m t\u00e0u h\u1ee7 ky, th\u00eam 1.2 l\u00edt n\u01b0\u1edbc v\u00e0 cho c\u1ee7 sen, b\u1ea1ch qu\u1ea3, c\u00e0 r\u1ed1t v\u00e0o n\u1ea5u s\u00f4i, n\u00eam 1m mu\u1ed1i, 1\/2M \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m v\u00e0o khu\u1ea5y \u0111\u1ec1u \u0111\u1ec3 nh\u1ecf l\u1eeda n\u1ea5u kho\u1ea3ng 20 ph\u00fat cho c\u1ee7 sen, b\u1ea1ch qu\u1ea3 v\u00e0 t\u00e0u h\u1ee7 ch\u00edn m\u1ec1m cho l\u00e1 rong bi\u1ec3n, 1M g\u1eebng c\u1eaft s\u1ee3i v\u00e0o khu\u1ea5y \u0111\u1ec1u n\u1ea5u th\u00eam 5 ph\u00fat n\u1ebfm l\u1ea1i t\u1eaft l\u1eeda.  "],"user_manual":["  C\u00c1CH D\u00d9NG  M\u00fac canh ra t\u00f4, th\u00eam ng\u00f2 r\u00ed, h\u00e0nh boaro phi v\u00e0 ti\u00eau v\u00e0o d\u00f9ng n\u00f3ng k\u00e8m c\u01a1m tr\u1eafng.   "," M\u00fac canh ra t\u00f4, th\u00eam ng\u00f2 r\u00ed, h\u00e0nh boaro phi v\u00e0 ti\u00eau v\u00e0o d\u00f9ng n\u00f3ng k\u00e8m c\u01a1m tr\u1eafng.  "],"little_advice":["  M\u00c1CH NH\u1ece  \u01af\u1edbp t\u00e0u h\u1ee7 ky tr\u01b0\u1edbc \u0111\u1ec3 t\u00e0u h\u1ee7 k\u1ef7 th\u1ea5m \u0111\u1ec1u gia v\u1ecb tr\u01b0\u1edbc khi n\u1ea5u. Cho rong bi\u1ec3n v\u00e0o sau c\u00f9ng \u0111\u1ec3 gi\u1eef \u0111\u1ed9 gi\u00f2n cho rong bi\u1ec3n khi \u0103n. K\u1ebft h\u1ee3p c\u00e1c lo\u1ea1i rau c\u1ee7 v\u1edbi rong bi\u1ec3n t\u1ea1o n\u00ean m\u1ed9t m\u00f3n canh thanh m\u00e1t trong ng\u00e0y chay.\u00a0\u00a0\u00a0 M\u00f3n \u0103n \u0111i k\u00e8m: N\u1ea5m kho t\u1ed9; \u0110\u1eadu h\u0169 um n\u01b0\u1edbc c\u1ed1t d\u1eeba.  &nbsp;  "," \u01af\u1edbp t\u00e0u h\u1ee7 ky tr\u01b0\u1edbc \u0111\u1ec3 t\u00e0u h\u1ee7 k\u1ef7 th\u1ea5m \u0111\u1ec1u gia v\u1ecb tr\u01b0\u1edbc khi n\u1ea5u. Cho rong bi\u1ec3n v\u00e0o sau c\u00f9ng \u0111\u1ec3 gi\u1eef \u0111\u1ed9 gi\u00f2n cho rong bi\u1ec3n khi \u0103n. K\u1ebft h\u1ee3p c\u00e1c lo\u1ea1i rau c\u1ee7 v\u1edbi rong bi\u1ec3n t\u1ea1o n\u00ean m\u1ed9t m\u00f3n canh thanh m\u00e1t trong ng\u00e0y chay.\u00a0\u00a0\u00a0 M\u00f3n \u0103n \u0111i k\u00e8m: N\u1ea5m kho t\u1ed9; \u0110\u1eadu h\u0169 um n\u01b0\u1edbc c\u1ed1t d\u1eeba.  &nbsp; "]}