{"id":410,"food_ingredients":["M\u01b0\u1edbp kh\u00eda    300g  ","M\u1ef1c \u1ed1ng    200g ","N\u1ea5m m\u00e8o ng\u00e2m n\u1edf   30g  ","\u0110\u1eadu ph\u1ed9ng rang    20g  ","H\u00e0nh t\u00edm b\u0103m    1m  ","G\u1eebng c\u1eaft s\u1ee3i    1M  ","\u1edat s\u1eebng     1 tr\u00e1i  ","Rau r\u0103m    1 \u00edt   ","Gia v\u1ecb: d\u1ea7u \u0103n, r\u01b0\u1ee3u tr\u1eafng, ti\u00eau, b\u1ed9t n\u0103ng ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u01b0\u1edbp c\u1eaft khoanh tr\u00f2n d\u00e0y 0.6cm. N\u1ea5m m\u00e8o c\u1eaft s\u1ee3i 1cm, \u01b0\u1edbp v\u1edbi 1\/2m ti\u00eau.\u00a0 \u0110\u1eadu ph\u1ed9ng rang gi\u00e3 s\u01a1. Rau r\u0103m c\u1eaft nh\u1ecf. \u1edat s\u1eebng c\u1eaft l\u00e1t x\u00e9o.\u00a0 &#8211; M\u1ef1c \u1ed1ng c\u1eaft khoanh 1cm, \u01b0\u1edbp 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1 \u00edt ti\u00eau, 1m h\u00e0nh t\u00edm b\u0103m, 1\/2m b\u1ed9t n\u0103ng, \u0111\u1ec3 th\u1ea5m.  ","&#8211; M\u01b0\u1edbp c\u1eaft khoanh tr\u00f2n d\u00e0y 0.6cm. N\u1ea5m m\u00e8o c\u1eaft s\u1ee3i 1cm, \u01b0\u1edbp v\u1edbi 1\/2m ti\u00eau.\u00a0 \u0110\u1eadu ph\u1ed9ng rang gi\u00e3 s\u01a1. Rau r\u0103m c\u1eaft nh\u1ecf. \u1edat s\u1eebng c\u1eaft l\u00e1t x\u00e9o.\u00a0 &#8211; M\u1ef1c \u1ed1ng c\u1eaft khoanh 1cm, \u01b0\u1edbp 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1 \u00edt ti\u00eau, 1m h\u00e0nh t\u00edm b\u0103m, 1\/2m b\u1ed9t n\u0103ng, \u0111\u1ec3 th\u1ea5m. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng ch\u1ea3o kh\u00f4ng d\u00ednh, cho m\u01b0\u1edbp v\u00e0o \u00e1p ch\u1ea3o kh\u00f4ng d\u1ea7u \u0111\u1ebfn khi m\u01b0\u1edbp v\u1eeba ch\u00edn, cho ra d\u0129a. &#8211; Phi th\u01a1m g\u1eebng, cho m\u1ef1c v\u00e0o x\u00e0o s\u0103n, cho n\u1ea5m m\u00e8o v\u00e0o x\u00e0o ch\u00edn, cho ti\u1ebfp m\u01b0\u1edbp v\u00e0o, n\u00eam 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, x\u1ed1c \u0111\u1ec1u, cho rau r\u0103m v\u00e0 \u1edbt s\u1eebng v\u00e0o, t\u1eaft l\u1eeda.  ","&#8211; \u0110un n\u00f3ng ch\u1ea3o kh\u00f4ng d\u00ednh, cho m\u01b0\u1edbp v\u00e0o \u00e1p ch\u1ea3o kh\u00f4ng d\u1ea7u \u0111\u1ebfn khi m\u01b0\u1edbp v\u1eeba ch\u00edn, cho ra d\u0129a. &#8211; Phi th\u01a1m g\u1eebng, cho m\u1ef1c v\u00e0o x\u00e0o s\u0103n, cho n\u1ea5m m\u00e8o v\u00e0o x\u00e0o ch\u00edn, cho ti\u1ebfp m\u01b0\u1edbp v\u00e0o, n\u00eam 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, x\u1ed1c \u0111\u1ec1u, cho rau r\u0103m v\u00e0 \u1edbt s\u1eebng v\u00e0o, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho m\u01b0\u1edbp x\u00e0o m\u1ef1c ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.\u00a0  ","&#8211; Cho m\u01b0\u1edbp x\u00e0o m\u1ef1c ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; M\u01b0\u1edbp c\u1eaft khoanh tr\u00f2n \u0111\u1ec1u nhau s\u1ebd gi\u00fap m\u01b0\u1edbp c\u00f3 \u0111\u1ed9 ch\u00edn \u0111\u1ec1u v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n.\u00a0\u00a0 &#8211; \u01af\u1edbp m\u1ef1c v\u1edbi b\u1ed9t n\u0103ng \u0111\u1ec3 m\u1ef1c kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc khi x\u00e0o.\u00a0\u00a0  ","&#8211; M\u01b0\u1edbp c\u1eaft khoanh tr\u00f2n \u0111\u1ec1u nhau s\u1ebd gi\u00fap m\u01b0\u1edbp c\u00f3 \u0111\u1ed9 ch\u00edn \u0111\u1ec1u v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n.\u00a0\u00a0 &#8211; \u01af\u1edbp m\u1ef1c v\u1edbi b\u1ed9t n\u0103ng \u0111\u1ec3 m\u1ef1c kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc khi x\u00e0o.\u00a0\u00a0 "]}