{"id":415,"food_ingredients":["C\u00e1 \u0111\u1ed5ng (c\u00e1 h\u01b0\u1eddng bi\u1ec3n)   400g (4 con)","D\u01b0a c\u1ea3i chua (ch\u1ecdn ph\u1ea7n c\u1ecdng nhi\u1ec1u) 200g  ","C\u00e0 chua bi     100g  ","H\u00e0nh t\u00edm b\u0103m     1M ","\u1edat hi\u1ec3m     2 tr\u00e1i  ","C\u00e0 chua ch\u00edn \u0111\u1ecf    1 tr\u00e1i  ","H\u00e0nh l\u00e1     2 c\u00e2y  ","Gia v\u1ecb: \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, ti\u00eau, d\u1ea7u \u0103n, t\u01b0\u01a1ng \u1edbt","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 \u0111\u1ed5ng \u01b0\u1edbp v\u1edbi 1\/3m mu\u1ed1i, \u0111\u1ec3 th\u1ea5m. C\u00e0 chua c\u1eaft h\u1ea1t l\u1ef1u. &#8211; C\u1ea3i chua c\u1eaft kh\u00fac ng\u1eafn 5cm. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp.  ","&#8211; C\u00e1 \u0111\u1ed5ng \u01b0\u1edbp v\u1edbi 1\/3m mu\u1ed1i, \u0111\u1ec3 th\u1ea5m. C\u00e0 chua c\u1eaft h\u1ea1t l\u1ef1u. &#8211; C\u1ea3i chua c\u1eaft kh\u00fac ng\u1eafn 5cm. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Chi\u00ean c\u00e1: \u0111un n\u00f3ng d\u1ea7u \u0103n, cho c\u00e1 v\u00e0o chi\u00ean v\u00e0ng \u0111\u1ec1u 2 m\u1eb7t, l\u1ea5y ra d\u0129a.\u00a0 &#8211; Kho: phi th\u01a1m h\u00e0nh t\u00edm b\u0103m, cho c\u1ea3i chua, c\u00e0 chua c\u1eaft h\u1ea1t l\u1ef1u v\u00e0 c\u00e0 chua bi v\u00e0o x\u00e0o m\u1ec1m, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon, x\u00e0o c\u1ea3i chua m\u1ec1m th\u00ec cho v\u00e0o 1 ch\u00e9n n\u01b0\u1edbc, n\u00eam th\u00eam 1M h\u1ea1t n\u00eam Aji-ngon, 1\/2m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO, 1m n\u01b0\u1edbc m\u1eafm, 1M t\u01b0\u01a1ng \u1edbt \u0111un s\u00f4i, x\u1ebfp c\u00e1 v\u00e0o l\u1ea1i, kho l\u1eeda v\u1eeba \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n g\u1ea7n h\u1ebft th\u00ec cho h\u00e0nh l\u00e1 v\u00e0o r\u1ed3i t\u1eaft l\u1eeda.\u00a0  ","&#8211; Chi\u00ean c\u00e1: \u0111un n\u00f3ng d\u1ea7u \u0103n, cho c\u00e1 v\u00e0o chi\u00ean v\u00e0ng \u0111\u1ec1u 2 m\u1eb7t, l\u1ea5y ra d\u0129a.\u00a0 &#8211; Kho: phi th\u01a1m h\u00e0nh t\u00edm b\u0103m, cho c\u1ea3i chua, c\u00e0 chua c\u1eaft h\u1ea1t l\u1ef1u v\u00e0 c\u00e0 chua bi v\u00e0o x\u00e0o m\u1ec1m, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon, x\u00e0o c\u1ea3i chua m\u1ec1m th\u00ec cho v\u00e0o 1 ch\u00e9n n\u01b0\u1edbc, n\u00eam th\u00eam 1M h\u1ea1t n\u00eam Aji-ngon, 1\/2m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO, 1m n\u01b0\u1edbc m\u1eafm, 1M t\u01b0\u01a1ng \u1edbt \u0111un s\u00f4i, x\u1ebfp c\u00e1 v\u00e0o l\u1ea1i, kho l\u1eeda v\u1eeba \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n g\u1ea7n h\u1ebft th\u00ec cho h\u00e0nh l\u00e1 v\u00e0o r\u1ed3i t\u1eaft l\u1eeda.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG L\u1ea5y c\u00e1 kho d\u01b0a c\u00e0 ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","L\u1ea5y c\u00e1 kho d\u01b0a c\u00e0 ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp c\u00e1 v\u1edbi mu\u1ed1i cho c\u00e1 ch\u1eafc m\u00ecnh, khi chi\u00ean c\u00e1 s\u1ebd s\u0103n th\u1ecbt.\u00a0\u00a0 &#8211; X\u00e0o c\u00e0 chua v\u00e0 c\u1ea3i chua c\u00f9ng 1 \u00edt h\u1ea1t n\u00eam \u0111\u1ec3 c\u1ea3i chua m\u1ec1m v\u00e0 th\u1ea5m v\u1ecb\u00a0  ","&#8211; \u01af\u1edbp c\u00e1 v\u1edbi mu\u1ed1i cho c\u00e1 ch\u1eafc m\u00ecnh, khi chi\u00ean c\u00e1 s\u1ebd s\u0103n th\u1ecbt.\u00a0\u00a0 &#8211; X\u00e0o c\u00e0 chua v\u00e0 c\u1ea3i chua c\u00f9ng 1 \u00edt h\u1ea1t n\u00eam \u0111\u1ec3 c\u1ea3i chua m\u1ec1m v\u00e0 th\u1ea5m v\u1ecb\u00a0 "]}