{"id":418,"food_ingredients":["Mi\u0301t non lu\u00f4\u0323c    300g  ","Thi\u0323t ba ro\u0323i    200g  ","Rau r\u0103m    20g  ","Ha\u0300nh t\u00e2y    1\/2 cu\u0309  ","\u01a0\u0301t s\u01b0\u0300ng     2 qua\u0309  ","Chanh     1 qua\u0309  ","\u0110\u00e2\u0323u ph\u1ed9ng rang gia\u0303 b\u00ea\u0309   50g  ","To\u0309i xay     2M  ","\u0102N K\u00c8M: ba\u0301nh tra\u0301ng me\u0300 n\u01b0\u01a1\u0301ng  ","Gia v\u1ecb: d\u00e2\u0300u \u0103n, \u0111\u01b0\u1eddng, n\u01b0\u01a1\u0301c m\u0103\u0301m ","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Thi\u0323t lu\u00f4\u0323c chi\u0301n, \u0111\u00ea\u0309 ngu\u1ed9i r\u1ed3i c\u0103\u0301t s\u01a1\u0323i ba\u0309n 0.5cm. Mi\u0301t non lu\u00f4\u0323c bo\u0309 ha\u0323t, c\u0103\u0301t s\u01a1\u0323i ba\u0309n 0.5cm. &#8211; Rau r\u0103m c\u0103\u0301t nho\u0309. \u01a0\u0301t s\u01b0\u0300ng 1\/2 tra\u0301i b\u0103m nhuy\u00ea\u0303n, 1\/2 tra\u0301i c\u0103\u0301t s\u01a1\u0323i. Chanh c\u0103\u0301t l\u00e2\u0301y te\u0301p chanh. Ha\u0300nh t\u00e2y c\u0103\u0301t mo\u0309ng, ng\u00e2m n\u01b0\u01a1\u0301c \u0111a\u0301.  ","&#8211; Thi\u0323t lu\u00f4\u0323c chi\u0301n, \u0111\u00ea\u0309 ngu\u1ed9i r\u1ed3i c\u0103\u0301t s\u01a1\u0323i ba\u0309n 0.5cm. Mi\u0301t non lu\u00f4\u0323c bo\u0309 ha\u0323t, c\u0103\u0301t s\u01a1\u0323i ba\u0309n 0.5cm. &#8211; Rau r\u0103m c\u0103\u0301t nho\u0309. \u01a0\u0301t s\u01b0\u0300ng 1\/2 tra\u0301i b\u0103m nhuy\u00ea\u0303n, 1\/2 tra\u0301i c\u0103\u0301t s\u01a1\u0323i. Chanh c\u0103\u0301t l\u00e2\u0301y te\u0301p chanh. Ha\u0300nh t\u00e2y c\u0103\u0301t mo\u0309ng, ng\u00e2m n\u01b0\u01a1\u0301c \u0111a\u0301. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u01a1\u0301c m\u0103\u0301m: n\u00e2\u0301u tan 4M \u0111\u01b0\u01a1\u0300ng, 4M n\u01b0\u01a1\u0301c m\u0103\u0301m, 8M n\u01b0\u01a1\u0301c, 2M gi\u00e2\u0301m g\u1ea1o l\u00ean len, 2m b\u00f4\u0323t ngo\u0323t AJI-NO-MOTO \u0111\u00ea\u0309 ngu\u00f4\u0323i. Th\u00eam 2M to\u0309i b\u0103m, 2M \u01a1\u0301t b\u0103m, 2M te\u0301p chanh. &#8211; Phi th\u01a1m to\u0309i, cho thi\u0323t va\u0300 mi\u0301t va\u0300o x\u00f4\u0301c nhanh, t\u0103\u0301t l\u01b0\u0309a cho 1\/2 n\u01b0\u01a1\u0301c m\u0103\u0301m tr\u1ed9n g\u1ecfi v\u00f4 \u0111a\u0309o \u0111\u00ea\u0300u, \u0111\u00ea\u0309 ngu\u00f4\u0323i. Cho ti\u00ea\u0301p ha\u0300nh t\u00e2y, \u01a1\u0301t s\u01a1\u0323i, rau r\u0103m, 1\/2 l\u01b0\u1ee3ng \u0111\u1eadu ph\u1ed9ng rang, tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Pha n\u01b0\u01a1\u0301c m\u0103\u0301m: n\u00e2\u0301u tan 4M \u0111\u01b0\u01a1\u0300ng, 4M n\u01b0\u01a1\u0301c m\u0103\u0301m, 8M n\u01b0\u01a1\u0301c, 2M gi\u00e2\u0301m g\u1ea1o l\u00ean len, 2m b\u00f4\u0323t ngo\u0323t AJI-NO-MOTO \u0111\u00ea\u0309 ngu\u00f4\u0323i. Th\u00eam 2M to\u0309i b\u0103m, 2M \u01a1\u0301t b\u0103m, 2M te\u0301p chanh. &#8211; Phi th\u01a1m to\u0309i, cho thi\u0323t va\u0300 mi\u0301t va\u0300o x\u00f4\u0301c nhanh, t\u0103\u0301t l\u01b0\u0309a cho 1\/2 n\u01b0\u01a1\u0301c m\u0103\u0301m tr\u1ed9n g\u1ecfi v\u00f4 \u0111a\u0309o \u0111\u00ea\u0300u, \u0111\u00ea\u0309 ngu\u00f4\u0323i. Cho ti\u00ea\u0301p ha\u0300nh t\u00e2y, \u01a1\u0301t s\u01a1\u0323i, rau r\u0103m, 1\/2 l\u01b0\u1ee3ng \u0111\u1eadu ph\u1ed9ng rang, tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho go\u0309i ra di\u0303a, r\u0103\u0301c \u0111\u00e2\u0323u ph\u00f4\u0323ng l\u00ean tr\u00ean, du\u0300ng v\u01a1\u0301i ba\u0301nh tr\u00e1ng m\u00e8 va\u0300 n\u01b0\u01a1\u0301c m\u0103\u0301m pha.\u00a0  ","&#8211; Cho go\u0309i ra di\u0303a, r\u0103\u0301c \u0111\u00e2\u0323u ph\u00f4\u0323ng l\u00ean tr\u00ean, du\u0300ng v\u01a1\u0301i ba\u0301nh tr\u00e1ng m\u00e8 va\u0300 n\u01b0\u01a1\u0301c m\u0103\u0301m pha.\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00f3c nhanh m\u00edt v\u00e0 th\u1ecbt ba r\u1ecdi lu\u1ed9c v\u1edbi t\u1ecfi phi \u0111\u1ec3 t\u1ea1o m\u00f9i th\u01a1m ri\u00eang bi\u1ec7t cho m\u00f3n g\u1ecfi.\u00a0 &#8211; N\u1ea5u \u0111\u01b0\u1eddng, n\u01b0\u1edbc, n\u01b0\u1edbc m\u1eafm\u2026 \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 s\u00e1nh cho n\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi s\u1ebd ngon h\u01a1n.  ","&#8211; X\u00f3c nhanh m\u00edt v\u00e0 th\u1ecbt ba r\u1ecdi lu\u1ed9c v\u1edbi t\u1ecfi phi \u0111\u1ec3 t\u1ea1o m\u00f9i th\u01a1m ri\u00eang bi\u1ec7t cho m\u00f3n g\u1ecfi.\u00a0 &#8211; N\u1ea5u \u0111\u01b0\u1eddng, n\u01b0\u1edbc, n\u01b0\u1edbc m\u1eafm\u2026 \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 s\u00e1nh cho n\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi s\u1ebd ngon h\u01a1n. "]}