{"id":424,"food_ingredients":["B\u00e1nh m\u00ec sandwich   3 mi\u1ebfng (b\u00e1nh m\u00ec l\u1ea1t, \u1ed5 l\u1edbn)  ","C\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i   100g  ","\u00d4 liu \u0111en kh\u00f4ng h\u1ea1t   6 qu\u1ea3  ","D\u01b0a chu\u1ed9t ng\u00e2m    2 tr\u00e1i (nh\u1ecf) (lo\u1ea1i tr\u00e1i m\u00e0u n\u00e2u)  ","C\u00e0 chua bi    6 qu\u1ea3     ","Th\u00ec l\u00e0 ho\u1eb7c ng\u00f2 r\u00ed   ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Sandwich n\u01b0\u1edbng s\u01a1 cho gi\u00f2n r\u1ed3i c\u1eaft b\u1ecf r\u00eca, sau \u0111\u00f3 c\u1eaft l\u00e0m 4. &#8211; \u00d4 liu c\u1eaft khoanh. C\u00e0 chua bi c\u1eaft d\u1ecdc l\u00e0m \u0111\u00f4i.\u00a0  ","&#8211; Sandwich n\u01b0\u1edbng s\u01a1 cho gi\u00f2n r\u1ed3i c\u1eaft b\u1ecf r\u00eca, sau \u0111\u00f3 c\u1eaft l\u00e0m 4. &#8211; \u00d4 liu c\u1eaft khoanh. C\u00e0 chua bi c\u1eaft d\u1ecdc l\u00e0m \u0111\u00f4i.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; T\u1ea1o h\u00ecnh: B\u1eaft x\u1ed1t Mayonnaise Aji-Mayo\u00ae l\u00ean m\u1eb7t sandwich, cu\u1ed9n c\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i th\u00e0nh h\u00ecnh c\u00e1i hoa, \u0111\u1eb7t c\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i l\u00ean b\u00e1nh m\u00ec c\u00f9ng v\u1edbi \u0111\u1eb7t l\u00ean 1 mi\u1ebfng d\u01b0a chu\u1ed9t mu\u1ed1i, olive, th\u00ec l\u00e0.  ","&#8211; T\u1ea1o h\u00ecnh: B\u1eaft x\u1ed1t Mayonnaise Aji-Mayo\u00ae l\u00ean m\u1eb7t sandwich, cu\u1ed9n c\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i th\u00e0nh h\u00ecnh c\u00e1i hoa, \u0111\u1eb7t c\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i l\u00ean b\u00e1nh m\u00ec c\u00f9ng v\u1edbi \u0111\u1eb7t l\u00ean 1 mi\u1ebfng d\u01b0a chu\u1ed9t mu\u1ed1i, olive, th\u00ec l\u00e0. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Tr\u00ecnh b\u00e0y canape ra d\u0129a cho \u0111\u1eb9p.  ","&#8211; Tr\u00ecnh b\u00e0y canape ra d\u0129a cho \u0111\u1eb9p. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn c\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i l\u00e1t m\u1ecfng, chi\u1ec1u d\u00e0i kho\u1ea3ng 16-18cm \u0111\u1ec3 t\u1ea1o h\u00ecnh b\u00f4ng hoa \u0111\u1eb9p h\u01a1n. &nbsp; C\u00d4NG TH\u1ee8C M\u00d3N NGON T\u1eacP \u0110\u1eb6C BI\u1ec6T K\u1ef6 NI\u1ec6M 10 N\u0102M: &#8211;\u00a0Canape c\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i &#8211; G\u1ecfi cu\u1ed1n c\u00e1 h\u1ed3i &#8211; C\u00e1 h\u1ed3i n\u01b0\u1edbng m\u00eda &#8211; C\u00e1 h\u1ed3i chi\u00ean s\u1ed1t chanh  ","&#8211; Ch\u1ecdn c\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i l\u00e1t m\u1ecfng, chi\u1ec1u d\u00e0i kho\u1ea3ng 16-18cm \u0111\u1ec3 t\u1ea1o h\u00ecnh b\u00f4ng hoa \u0111\u1eb9p h\u01a1n. &nbsp; C\u00d4NG TH\u1ee8C M\u00d3N NGON T\u1eacP \u0110\u1eb6C BI\u1ec6T K\u1ef6 NI\u1ec6M 10 N\u0102M: &#8211;\u00a0Canape c\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i &#8211; G\u1ecfi cu\u1ed1n c\u00e1 h\u1ed3i &#8211; C\u00e1 h\u1ed3i n\u01b0\u1edbng m\u00eda &#8211; C\u00e1 h\u1ed3i chi\u00ean s\u1ed1t chanh "]}