{"id":426,"food_ingredients":["M\u1ef1c nang    200g","Th\u1ecbt heo xay    100g","Kh\u1ebf chua    3 tr\u00e1i","H\u00e0nh t\u00e2y    1\/2 c\u1ee7","C\u00e0 chua    2 tr\u00e1i","Th\u01a1m    1\/4 tr\u00e1i","H\u00e0nh t\u00edm, h\u00e0nh l\u00e1, chanh","RAU N\u00caM: Ng\u00f2 gai, l\u00e1 qu\u1ebf, \u1edbt s\u1eebng","\u0102N K\u00c8M: B\u00fan","Gia v\u1ecb: Ti\u00eau, d\u1ea7u \u0103n, mu\u1ed1i, n\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u1ef1c nang b\u0103m nh\u1ecf. &#8211; Kh\u1ebf chua c\u1eaft l\u00e1t m\u1ecfng. Th\u01a1m c\u1eaft r\u1ebb qu\u1ea1t. H\u00e0nh t\u00e2y, c\u00e0 chua c\u1eaft m\u00fai cau. &#8211; H\u00e0nh t\u00edm c\u1eaft l\u00e1t. \u0110\u1ea7u h\u00e0nh l\u00e1 b\u0103m nh\u1ecf. Chanh v\u1eaft l\u1ea5y n\u01b0\u1edbc. Ng\u00f2 gai, l\u00e1 qu\u1ebf c\u1eaft kh\u00fac. \u1edat s\u1eebng c\u1eaft l\u00e1t m\u1ecfng.  ","&#8211; M\u1ef1c nang b\u0103m nh\u1ecf. &#8211; Kh\u1ebf chua c\u1eaft l\u00e1t m\u1ecfng. Th\u01a1m c\u1eaft r\u1ebb qu\u1ea1t. H\u00e0nh t\u00e2y, c\u00e0 chua c\u1eaft m\u00fai cau. &#8211; H\u00e0nh t\u00edm c\u1eaft l\u00e1t. \u0110\u1ea7u h\u00e0nh l\u00e1 b\u0103m nh\u1ecf. Chanh v\u1eaft l\u1ea5y n\u01b0\u1edbc. Ng\u00f2 gai, l\u00e1 qu\u1ebf c\u1eaft kh\u00fac. \u1edat s\u1eebng c\u1eaft l\u00e1t m\u1ecfng. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho m\u1ef1c b\u0103m v\u00e0 th\u1ecbt xay v\u00e0o t\u00f4, \u01b0\u1edbp v\u1edbi 1M \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae v\u00e0 1m d\u1ea7u \u0103n, tr\u1ed9n \u0111\u1ec1u . &#8211; N\u1ea5u canh: phi th\u01a1m h\u00e0nh t\u00edm v\u1edbi 2M d\u1ea7u \u0103n, cho th\u01a1m v\u00e0 c\u00e0 chua v\u00e0o x\u00e0o m\u1ec1m r\u1ed3i th\u00eam kh\u1ebf v\u00e0 h\u00e0nh t\u00e2y v\u00e0o x\u00e0o, n\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1\/2 m mu\u1ed1i, \u0111\u1ed5 1,5 l\u00edt n\u01b0\u1edbc v\u00e0o \u0111un s\u00f4i, n\u00eam th\u00eam 1m \u0111\u01b0\u1eddng, 2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 3M n\u01b0\u1edbc m\u1eafm, 2M n\u01b0\u1edbc c\u1ed1t chanh, \u0111\u1ee3i n\u01b0\u1edbc s\u00f4i l\u1ea1i, d\u00f9ng mu\u1ed7ng m\u00fac nh\u00e2n m\u1ef1c t\u1ea1o h\u00ecnh vi\u00ean tr\u00f2n cho v\u00e0o n\u1ed3i, \u0111\u1ee3i s\u00f4i l\u1ea1i, v\u1edbt b\u1ecdt, cho ng\u00f2 gai, l\u00e1 qu\u1ebf v\u00e0 \u1edbt s\u1eebng th\u00e1i l\u00e1t v\u00e0o r\u1ed3i t\u1eaft l\u1eeda.  ","&#8211; Cho m\u1ef1c b\u0103m v\u00e0 th\u1ecbt xay v\u00e0o t\u00f4, \u01b0\u1edbp v\u1edbi 1M \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae v\u00e0 1m d\u1ea7u \u0103n, tr\u1ed9n \u0111\u1ec1u . &#8211; N\u1ea5u canh: phi th\u01a1m h\u00e0nh t\u00edm v\u1edbi 2M d\u1ea7u \u0103n, cho th\u01a1m v\u00e0 c\u00e0 chua v\u00e0o x\u00e0o m\u1ec1m r\u1ed3i th\u00eam kh\u1ebf v\u00e0 h\u00e0nh t\u00e2y v\u00e0o x\u00e0o, n\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1\/2 m mu\u1ed1i, \u0111\u1ed5 1,5 l\u00edt n\u01b0\u1edbc v\u00e0o \u0111un s\u00f4i, n\u00eam th\u00eam 1m \u0111\u01b0\u1eddng, 2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 3M n\u01b0\u1edbc m\u1eafm, 2M n\u01b0\u1edbc c\u1ed1t chanh, \u0111\u1ee3i n\u01b0\u1edbc s\u00f4i l\u1ea1i, d\u00f9ng mu\u1ed7ng m\u00fac nh\u00e2n m\u1ef1c t\u1ea1o h\u00ecnh vi\u00ean tr\u00f2n cho v\u00e0o n\u1ed3i, \u0111\u1ee3i s\u00f4i l\u1ea1i, v\u1edbt b\u1ecdt, cho ng\u00f2 gai, l\u00e1 qu\u1ebf v\u00e0 \u1edbt s\u1eebng th\u00e1i l\u00e1t v\u00e0o r\u1ed3i t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac canh ra t\u00f4, trang tr\u00ed th\u00eam \u1edbt c\u1eaft l\u00e1t v\u00e0 l\u00e1 h\u00fang qu\u1ebf, d\u00f9ng k\u00e8m v\u1edbi b\u00fan.  ","&#8211; M\u00fac canh ra t\u00f4, trang tr\u00ed th\u00eam \u1edbt c\u1eaft l\u00e1t v\u00e0 l\u00e1 h\u00fang qu\u1ebf, d\u00f9ng k\u00e8m v\u1edbi b\u00fan. "],"little_advice":["  M\u00c1CH NH\u1ece Cho d\u1ea7u v\u00e0o trong m\u1ef1c khi tr\u1ed9n gi\u00fap cho vi\u00ean m\u1ef1c kh\u00f4ng b\u1ecb kh\u00f4.  ","Cho d\u1ea7u v\u00e0o trong m\u1ef1c khi tr\u1ed9n gi\u00fap cho vi\u00ean m\u1ef1c kh\u00f4ng b\u1ecb kh\u00f4. "]}