{"id":433,"food_ingredients":["Su\u0323n heo    300g  ","Me\u0309     2M  ","M\u0103\u0301m t\u00f4m    1\/2M  ","Ri\u00ea\u0300ng b\u0103m    1M  ","Ngh\u00ea\u0323 b\u0103m   2M  ","Ha\u0300nh ti\u0301m b\u0103m    1M  ","To\u0309i b\u0103m    1M  ","La\u0301 l\u00f4\u0301t     1 nha\u0301nh  ","Ca\u0300 ti\u0301m     1 tra\u0301i nho\u0309  ","\u0102N K\u00c8M: rau ghe\u0301m","D\u00e2\u0300u \u0103n ","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u00f3i m\u1eafm t\u00f4m trong l\u00e1 chu\u1ed1i, sau \u0111\u00f3 b\u1ecdc l\u1ea1i v\u1edbi gi\u1ea5y b\u1ea1c \u0111em n\u01b0\u1edbng th\u01a1m. &#8211; Xay h\u1ed7n h\u1ee3p gia v\u1ecb: g\u1ed3m 2M m\u1ebb, 1\/2M m\u1eafm t\u00f4m \u0111\u00e3 n\u01b0\u1edbng th\u01a1m, 1M ri\u1ec1ng, 2M ngh\u1ec7, 1M h\u00e0nh t\u00edm, 1M t\u1ecfi xay. &#8211; Su\u0323n heo ch\u0103\u0323t mi\u00ea\u0301ng nho\u0309 2cm, \u01b0\u01a1\u0301p v\u01a1\u0301i h\u1ed7n h\u1ee3p gia v\u1ecb \u0111\u00e3 xay v\u00e0 1m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1M N\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m. &#8211; Ca\u0300 ti\u0301m c\u0103\u0301t kh\u00f4\u0301i 2cm. La\u0301 l\u00f4\u0301t c\u0103\u0301t nho\u0309.\u00a0  ","&#8211; G\u00f3i m\u1eafm t\u00f4m trong l\u00e1 chu\u1ed1i, sau \u0111\u00f3 b\u1ecdc l\u1ea1i v\u1edbi gi\u1ea5y b\u1ea1c \u0111em n\u01b0\u1edbng th\u01a1m. &#8211; Xay h\u1ed7n h\u1ee3p gia v\u1ecb: g\u1ed3m 2M m\u1ebb, 1\/2M m\u1eafm t\u00f4m \u0111\u00e3 n\u01b0\u1edbng th\u01a1m, 1M ri\u1ec1ng, 2M ngh\u1ec7, 1M h\u00e0nh t\u00edm, 1M t\u1ecfi xay. &#8211; Su\u0323n heo ch\u0103\u0323t mi\u00ea\u0301ng nho\u0309 2cm, \u01b0\u01a1\u0301p v\u01a1\u0301i h\u1ed7n h\u1ee3p gia v\u1ecb \u0111\u00e3 xay v\u00e0 1m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1M N\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m. &#8211; Ca\u0300 ti\u0301m c\u0103\u0301t kh\u00f4\u0301i 2cm. La\u0301 l\u00f4\u0301t c\u0103\u0301t nho\u0309.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un d\u1ea7u cho s\u00f4i, chao ca\u0300 ti\u0301m qua d\u00e2\u0300u r\u1ed3i v\u1edbt ra \u0111\u00ea\u0309 ra\u0301o d\u1ea7u. &#8211; Cho 1M d\u1ea7u \u0103n v\u00e0o ch\u1ea3o, cho s\u1ee5n va\u0300o \u0111\u1ea3o cho s\u0103n, th\u00eam n\u01b0\u01a1\u0301c x\u00e2m x\u00e2\u0301p, n\u00eam v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, n\u00e2\u0301u nho\u0309 l\u01b0\u0309a kho\u1ea3ng 15 ph\u00fat th\u00ec cho ca\u0300 ti\u0301m va\u0300o xa\u0300o ti\u00ea\u0301p \u0111\u00ea\u0301n khi ca\u0300 va\u0300 s\u1ee5n chi\u0301n m\u00ea\u0300m, n\u00ea\u0301m vi\u0323 v\u01b0\u0300a \u0103n, cu\u1ed1i cu\u0300ng cho la\u0301 l\u1ed1t va\u0300o \u0111a\u0309o \u0111\u00ea\u0300u.  ","&#8211; \u0110un d\u1ea7u cho s\u00f4i, chao ca\u0300 ti\u0301m qua d\u00e2\u0300u r\u1ed3i v\u1edbt ra \u0111\u00ea\u0309 ra\u0301o d\u1ea7u. &#8211; Cho 1M d\u1ea7u \u0103n v\u00e0o ch\u1ea3o, cho s\u1ee5n va\u0300o \u0111\u1ea3o cho s\u0103n, th\u00eam n\u01b0\u01a1\u0301c x\u00e2m x\u00e2\u0301p, n\u00eam v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, n\u00e2\u0301u nho\u0309 l\u01b0\u0309a kho\u1ea3ng 15 ph\u00fat th\u00ec cho ca\u0300 ti\u0301m va\u0300o xa\u0300o ti\u00ea\u0301p \u0111\u00ea\u0301n khi ca\u0300 va\u0300 s\u1ee5n chi\u0301n m\u00ea\u0300m, n\u00ea\u0301m vi\u0323 v\u01b0\u0300a \u0103n, cu\u1ed1i cu\u0300ng cho la\u0301 l\u1ed1t va\u0300o \u0111a\u0309o \u0111\u00ea\u0300u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho s\u1ee5n heo ra d\u0129a, du\u0300ng no\u0301ng v\u01a1\u0301i c\u01a1m ho\u0103\u0323c bu\u0301n, ch\u1ea5m k\u00e8m n\u01b0\u01a1\u0301c t\u01b0\u01a1ng pha t\u00f9y kh\u1ea9u v\u1ecb.  ","&#8211; Cho s\u1ee5n heo ra d\u0129a, du\u0300ng no\u0301ng v\u01a1\u0301i c\u01a1m ho\u0103\u0323c bu\u0301n, ch\u1ea5m k\u00e8m n\u01b0\u01a1\u0301c t\u01b0\u01a1ng pha t\u00f9y kh\u1ea9u v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Xay nhuy\u00ea\u0303n ca\u0301c h\u00f4\u0303n h\u01a1\u0323p ta\u0323o \u0111\u00f4\u0323 sa\u0301nh sau khi xa\u0300o.\u00a0 &#8211; Chao ca\u0300 ti\u0301m qua d\u00e2\u0300u r\u00f4\u0300i xa\u0300o \u0111\u00ea\u0309 khi n\u1ea5u c\u00e0 t\u00edm kh\u00f4ng b\u1ecb n\u00e1t v\u00e0 ngon h\u01a1n.  ","&#8211; Xay nhuy\u00ea\u0303n ca\u0301c h\u00f4\u0303n h\u01a1\u0323p ta\u0323o \u0111\u00f4\u0323 sa\u0301nh sau khi xa\u0300o.\u00a0 &#8211; Chao ca\u0300 ti\u0301m qua d\u00e2\u0300u r\u00f4\u0300i xa\u0300o \u0111\u00ea\u0309 khi n\u1ea5u c\u00e0 t\u00edm kh\u00f4ng b\u1ecb n\u00e1t v\u00e0 ngon h\u01a1n. "]}