{"id":434,"food_ingredients":["Cua bi\u1ec3n   2 con (kho\u1ea3ng 1kg)","\u1edat s\u1eebng    1 qu\u1ea3  ","H\u00e0nh l\u00e1    2 c\u00e2y  ","T\u1ecfi t\u00e9p    10 t\u00e9p  ","T\u1eafc    5 tr\u00e1i  ","\u1edat b\u0103m    1\/2 m   ","B\u1ed9t m\u00ec, d\u1ea7u \u0103n, \u0111\u01b0\u1eddng","B\u1ed9t ng\u1ecdt ","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u01a1 ch\u1ebf cua: Cua ch\u00e0 r\u1eeda s\u1ea1ch, b\u00f3c mai ra r\u1ed3i c\u1eaft b\u1ecf ph\u1ea7n go c\u1ee7a cua, c\u1eaft b\u1ecf \u0111\u1ea7u nh\u1ecdn c\u1ee7a ch\u00e2n cua, c\u1eaft cua l\u00e0m 4 r\u1ed3i d\u00f9ng \u0111\u1ed3 \u0111\u1eadp b\u1ec3 ph\u1ea7n c\u00e0ng cua.\u00a0 &#8211; \u1edat s\u1eebng b\u1ecf h\u1ea1t, c\u1eaft mi\u1ebfng h\u00ecnh thoi. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 2cm. T\u1ecfi \u0111\u1eadp d\u1eadp. T\u1eafc v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t, l\u1ea5y v\u1ecf 2 qu\u1ea3 t\u1eafc c\u1eaft s\u1ee3i.\u00a0  ","&#8211; S\u01a1 ch\u1ebf cua: Cua ch\u00e0 r\u1eeda s\u1ea1ch, b\u00f3c mai ra r\u1ed3i c\u1eaft b\u1ecf ph\u1ea7n go c\u1ee7a cua, c\u1eaft b\u1ecf \u0111\u1ea7u nh\u1ecdn c\u1ee7a ch\u00e2n cua, c\u1eaft cua l\u00e0m 4 r\u1ed3i d\u00f9ng \u0111\u1ed3 \u0111\u1eadp b\u1ec3 ph\u1ea7n c\u00e0ng cua.\u00a0 &#8211; \u1edat s\u1eebng b\u1ecf h\u1ea1t, c\u1eaft mi\u1ebfng h\u00ecnh thoi. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 2cm. T\u1ecfi \u0111\u1eadp d\u1eadp. T\u1eafc v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t, l\u1ea5y v\u1ecf 2 qu\u1ea3 t\u1eafc c\u1eaft s\u1ee3i.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Chi\u00ean cua: t\u1ea9m cua qua b\u1ed9t m\u00ec r\u1ed3i cho cua v\u00e0 mai cua v\u00e0o ch\u1ea3o d\u1ea7u chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; L\u00e0m x\u1ed1t: phi th\u01a1m t\u1ecfi, cho v\u00e0o ch\u1ea3o 1\/2 ch\u00e9n n\u01b0\u1edbc l\u1ecdc, 1\/2m b\u1ed9t ng\u1ecdt AJINOMOTO\u00ae, n\u00eam 1m B\u1ed8T CANH c\u1ee7a Ajinomoto, 2M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc c\u1ed1t t\u1eafc, 1M v\u1ecf t\u1eafc c\u1eaft s\u1ee3i, n\u1ea5u cho tan gia v\u1ecb, n\u1ebfm v\u1ecb chua ng\u1ecdt v\u1eeba r\u1ed3i cho cua v\u00e0o, rim \u0111\u1ebfn khi x\u1ed1t c\u1ea1n, cu\u1ed1i c\u00f9ng cho \u1edbt s\u1eebng v\u00e0 h\u00e0nh l\u00e1 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u.\u00a0 &#8211; L\u00e0m mu\u1ed1i t\u1eafc: cho 20g rau r\u0103m c\u1eaft nh\u1ecf, 1.5M B\u1ed8T CANH c\u1ee7a Ajinomoto, 2M n\u01b0\u1edbc c\u1ed1t t\u1eafc, 1m v\u1ecf t\u1eafc s\u1eafc s\u1ee3i nhuy\u1ec5n, \u0111\u1ed5 ra ch\u00e9n, c\u1eaft th\u00eam \u1edbt b\u0103m v\u00e0o.\u00a0  ","&#8211; Chi\u00ean cua: t\u1ea9m cua qua b\u1ed9t m\u00ec r\u1ed3i cho cua v\u00e0 mai cua v\u00e0o ch\u1ea3o d\u1ea7u chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; L\u00e0m x\u1ed1t: phi th\u01a1m t\u1ecfi, cho v\u00e0o ch\u1ea3o 1\/2 ch\u00e9n n\u01b0\u1edbc l\u1ecdc, 1\/2m b\u1ed9t ng\u1ecdt AJINOMOTO\u00ae, n\u00eam 1m B\u1ed8T CANH c\u1ee7a Ajinomoto, 2M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc c\u1ed1t t\u1eafc, 1M v\u1ecf t\u1eafc c\u1eaft s\u1ee3i, n\u1ea5u cho tan gia v\u1ecb, n\u1ebfm v\u1ecb chua ng\u1ecdt v\u1eeba r\u1ed3i cho cua v\u00e0o, rim \u0111\u1ebfn khi x\u1ed1t c\u1ea1n, cu\u1ed1i c\u00f9ng cho \u1edbt s\u1eebng v\u00e0 h\u00e0nh l\u00e1 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u.\u00a0 &#8211; L\u00e0m mu\u1ed1i t\u1eafc: cho 20g rau r\u0103m c\u1eaft nh\u1ecf, 1.5M B\u1ed8T CANH c\u1ee7a Ajinomoto, 2M n\u01b0\u1edbc c\u1ed1t t\u1eafc, 1m v\u1ecf t\u1eafc s\u1eafc s\u1ee3i nhuy\u1ec5n, \u0111\u1ed5 ra ch\u00e9n, c\u1eaft th\u00eam \u1edbt b\u0103m v\u00e0o.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp c\u00e1c ph\u1ea7n th\u00e0nh h\u00ecnh con cua r\u1ed3i \u00fap mai cua l\u00ean tr\u00ean cho \u0111\u1eb9p. X\u1ed1t chua ng\u1ecdt r\u01b0\u1edbi xung quanh. Khi \u0103n ch\u1ea5m cua v\u1edbi mu\u1ed1i t\u1eafc.  ","X\u1ebfp c\u00e1c ph\u1ea7n th\u00e0nh h\u00ecnh con cua r\u1ed3i \u00fap mai cua l\u00ean tr\u00ean cho \u0111\u1eb9p. X\u1ed1t chua ng\u1ecdt r\u01b0\u1edbi xung quanh. Khi \u0103n ch\u1ea5m cua v\u1edbi mu\u1ed1i t\u1eafc. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u0110\u1eadp b\u1ec3 ph\u1ea7n c\u00e0ng cua \u0111\u1ec3 cua d\u1ec5 ch\u00edn v\u00e0 th\u1ea5m v\u1ecb.\u00a0\u00a0 &#8211; Chi\u00ean cua t\u1eeb 5 \u2013 7 ph\u00fat v\u1edbi l\u1eeda l\u1edbn \u0111\u1ec3 cua v\u1eeba ch\u00edn t\u1edbi.  ","&#8211; \u0110\u1eadp b\u1ec3 ph\u1ea7n c\u00e0ng cua \u0111\u1ec3 cua d\u1ec5 ch\u00edn v\u00e0 th\u1ea5m v\u1ecb.\u00a0\u00a0 &#8211; Chi\u00ean cua t\u1eeb 5 \u2013 7 ph\u00fat v\u1edbi l\u1eeda l\u1edbn \u0111\u1ec3 cua v\u1eeba ch\u00edn t\u1edbi. "]}