{"id":441,"food_ingredients":["Ch\u1ea3 chay    300g    ","Kh\u1ed5 qua b\u1ecf h\u1ea1t    200g  ","C\u00e0 r\u1ed1t     100g  ","H\u00e0nh boaro    50g  ","\u1edat hi\u1ec3m     2 tr\u00e1i  ","Ti\u00eau xanh    2 nh\u00e1nh       ","\u0102N K\u00c8M: c\u01a1m tr\u1eafng  ","H\u1ea1t n\u00eam  N\u1ea5m","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ch\u1ea3 chay c\u1eaft mi\u1ebfng tam gi\u00e1c. Kh\u1ed5 qua c\u1eaft x\u00e9o d\u00e0y 0.5cm. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i v\u1eeba. H\u00e0nh boaro c\u1eaft l\u00e1t m\u1ecfng. &#8211; Pha x\u1ed1t rim: 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1M n\u01b0\u1edbc m\u1eafm chay, 2M \u0111\u01b0\u1eddng, 5M n\u01b0\u1edbc, khu\u1ea5y tan.  ","&#8211; Ch\u1ea3 chay c\u1eaft mi\u1ebfng tam gi\u00e1c. Kh\u1ed5 qua c\u1eaft x\u00e9o d\u00e0y 0.5cm. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i v\u1eeba. H\u00e0nh boaro c\u1eaft l\u00e1t m\u1ecfng. &#8211; Pha x\u1ed1t rim: 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1M n\u01b0\u1edbc m\u1eafm chay, 2M \u0111\u01b0\u1eddng, 5M n\u01b0\u1edbc, khu\u1ea5y tan. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u, chi\u00ean l\u1ea7n l\u01b0\u1ee3t kh\u1ed5 qua v\u00e0 c\u00e0 r\u1ed1t cho ch\u00edn \u0111\u1ec1u, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.\u00a0 &#8211; Phi th\u01a1m h\u00e0nh boaro v\u1edbi 2M d\u1ea7u \u0103n, cho ph\u1ea7n x\u1ed1t rim v\u00e0o n\u1ea5u cho tan gia v\u1ecb r\u1ed3i cho ti\u00eau xanh nguy\u00ean nh\u00e1nh v\u00e0o v\u00e0 ch\u1ea3 chay v\u00e0o, rim l\u1eeda nh\u1ecf \u0111\u1ebfn khi n\u01b0\u1edbc kho c\u1ea1n s\u1ec7t th\u00ec th\u00eam kh\u1ed5 qua, c\u00e0 r\u1ed1t v\u00e0o \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u, chi\u00ean l\u1ea7n l\u01b0\u1ee3t kh\u1ed5 qua v\u00e0 c\u00e0 r\u1ed1t cho ch\u00edn \u0111\u1ec1u, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.\u00a0 &#8211; Phi th\u01a1m h\u00e0nh boaro v\u1edbi 2M d\u1ea7u \u0103n, cho ph\u1ea7n x\u1ed1t rim v\u00e0o n\u1ea5u cho tan gia v\u1ecb r\u1ed3i cho ti\u00eau xanh nguy\u00ean nh\u00e1nh v\u00e0o v\u00e0 ch\u1ea3 chay v\u00e0o, rim l\u1eeda nh\u1ecf \u0111\u1ebfn khi n\u01b0\u1edbc kho c\u1ea1n s\u1ec7t th\u00ec th\u00eam kh\u1ed5 qua, c\u00e0 r\u1ed1t v\u00e0o \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho ch\u1ea3 chay rim ng\u0169 v\u1ecb ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","Cho ch\u1ea3 chay rim ng\u0169 v\u1ecb ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece Cho ch\u1ea3 chay v\u00e0o kho tr\u01b0\u1edbc khi cho rau c\u1ee7 v\u00e0o gi\u00fap ch\u1ea3 th\u1ea5m v\u1ecb.  ","Cho ch\u1ea3 chay v\u00e0o kho tr\u01b0\u1edbc khi cho rau c\u1ee7 v\u00e0o gi\u00fap ch\u1ea3 th\u1ea5m v\u1ecb. "]}