{"id":444,"food_ingredients":["C\u00e1nh g\u00e0       4 c\u00e1i   ","N\u01b0\u1edbc ng\u1ecdt Coca      1 lon","T\u1ecfi b\u0103m      1 M  ","H\u00e0nh t\u00edm b\u0103m      1 M  ","M\u00e8 tr\u0103\u0301ng rang      1 M  ","H\u00e0nh l\u00e1       1 t\u00e9p  ","T\u01b0\u01a1ng \u1edbt      1M     ","\u0102N K\u00c8M: rau ca\u0300ng cua, mu\u00f4\u0301i \u01a1\u0301t t\u0103\u0301c, \u1edbt s\u1ee3i, t\u1eafc c\u1eaft l\u00e1t   ","Gia v\u1ecb: d\u00e2\u0300u \u0103n, d\u00e2\u0300u ha\u0300o","H\u1ea1t n\u00eam  G\u00e0","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe C\u00e1nh g\u00e0 kh\u01b0\u0301a nhe\u0323 tr\u00ean da, ch\u1eb7t la\u0300m t\u01b0. Ha\u0300nh la\u0301 c\u0103\u0301t khu\u0301c 3cm.  ","C\u00e1nh g\u00e0 kh\u01b0\u0301a nhe\u0323 tr\u00ean da, ch\u1eb7t la\u0300m t\u01b0. Ha\u0300nh la\u0301 c\u0103\u0301t khu\u0301c 3cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u01af\u01a1\u0301p ca\u0301nh ga\u0300 v\u01a1\u0301i 2M h\u00e0nh t\u1ecfi b\u0103m, 1\/2 go\u0301i Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, \u0111\u1ec3 kho\u1ea3ng 10 ph\u00fat. &#8211; N\u1ea5u x\u1ed1t ng\u1ecdt: \u0111un s\u00f4i n\u01b0\u1edbc ng\u1ecdt, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M t\u01b0\u01a1ng \u1edbt, 1\/2M d\u1ea7u h\u00e0o, n\u1ea5u s\u1ec7t h\u1ed7n h\u1ee3p \u0111\u1ec3 ngu\u1ed9i. &#8211; Chi\u00ean ca\u0301nh ga\u0300: t\u00e2\u0309m ca\u0301nh ga\u0300 v\u01a1\u0301i 1\/2 g\u00f3i Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n co\u0300n la\u0323i, chi\u00ean chi\u0301n va\u0300ng gio\u0300n.\u00a0 &#8211; Cho ca\u0301nh ga\u0300 va\u0300o ch\u1ea3o, \u0111\u1ed5 x\u00f4\u0301t ng\u1ecdt va\u0300o x\u00f3c cho x\u1ed1t ba\u0301m \u0111\u00ea\u0300u va\u0300o ca\u0301nh ga\u0300, th\u00eam ha\u0300nh la\u0301 va\u0300o x\u00f4\u0301c \u0111\u00ea\u0300u.  ","&#8211; \u01af\u01a1\u0301p ca\u0301nh ga\u0300 v\u01a1\u0301i 2M h\u00e0nh t\u1ecfi b\u0103m, 1\/2 go\u0301i Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, \u0111\u1ec3 kho\u1ea3ng 10 ph\u00fat. &#8211; N\u1ea5u x\u1ed1t ng\u1ecdt: \u0111un s\u00f4i n\u01b0\u1edbc ng\u1ecdt, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M t\u01b0\u01a1ng \u1edbt, 1\/2M d\u1ea7u h\u00e0o, n\u1ea5u s\u1ec7t h\u1ed7n h\u1ee3p \u0111\u1ec3 ngu\u1ed9i. &#8211; Chi\u00ean ca\u0301nh ga\u0300: t\u00e2\u0309m ca\u0301nh ga\u0300 v\u01a1\u0301i 1\/2 g\u00f3i Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n co\u0300n la\u0323i, chi\u00ean chi\u0301n va\u0300ng gio\u0300n.\u00a0 &#8211; Cho ca\u0301nh ga\u0300 va\u0300o ch\u1ea3o, \u0111\u1ed5 x\u00f4\u0301t ng\u1ecdt va\u0300o x\u00f3c cho x\u1ed1t ba\u0301m \u0111\u00ea\u0300u va\u0300o ca\u0301nh ga\u0300, th\u00eam ha\u0300nh la\u0301 va\u0300o x\u00f4\u0301c \u0111\u00ea\u0300u. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho ca\u0301nh ga\u0300 ra di\u0303a, r\u0103\u0301c me\u0300 rang l\u00ean tr\u00ean, trang tr\u00ed v\u1edbi rau c\u00e0ng cua v\u00e0 t\u1eafc c\u1eaft l\u00e1t, khi \u0103n ch\u00e2\u0301m mu\u00f4\u0301i \u01a1\u0301t t\u0103\u0301c.  ","Cho ca\u0301nh ga\u0300 ra di\u0303a, r\u0103\u0301c me\u0300 rang l\u00ean tr\u00ean, trang tr\u00ed v\u1edbi rau c\u00e0ng cua v\u00e0 t\u1eafc c\u1eaft l\u00e1t, khi \u0103n ch\u00e2\u0301m mu\u00f4\u0301i \u01a1\u0301t t\u0103\u0301c. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kh\u01b0\u0301a ph\u00e2\u0300n da ga\u0300 \u0111\u00ea\u0309 mau th\u00e2\u0301m vi\u0323.\u00a0 &#8211; T\u00e2\u0309m 2 l\u00e2\u0300n Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n \u0111\u00ea\u0309 ca\u0301nh ga\u0300 gio\u0300n.  ","&#8211; Kh\u01b0\u0301a ph\u00e2\u0300n da ga\u0300 \u0111\u00ea\u0309 mau th\u00e2\u0301m vi\u0323.\u00a0 &#8211; T\u00e2\u0309m 2 l\u00e2\u0300n Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n \u0111\u00ea\u0309 ca\u0301nh ga\u0300 gio\u0300n. "]}