{"id":447,"food_ingredients":["T\u00f4m s\u00fa     300g   ","H\u00e0nh t\u00e2y    1 c\u1ee7   ","\u1edat s\u1eebng c\u1eaft s\u1ee3i    1M   ","L\u00e1 ch\u00fac\/ L\u00e1 chanh th\u00e1i   5 l\u00e1   ","L\u00e1 chu\u1ed1i     5 l\u00e1   ","Chanh v\u00e0ng    1 tr\u00e1i   ","Gia v\u1ecb: \u1edbt b\u0103m, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. Chanh v\u00e0ng ph\u1ea7n v\u1ecf c\u1eaft s\u1ee3i l\u1ea5y 1M, sau \u0111\u00f3 v\u1eaft l\u1ea5y 1m n\u01b0\u1edbc c\u1ed1t chanh. L\u00e1 ch\u00fac c\u1eaft s\u1ee3i nhuy\u1ec5n. &#8211; T\u00f4m s\u00fa b\u00f3c v\u1ecf, ch\u1eeba \u0111u\u00f4i, \u01b0\u1edbp v\u1edbi 1.5m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1\/2m \u1edbt b\u0103m, l\u00e1 ch\u00fac, 1M d\u1ea7u \u0103n, 1m n\u01b0\u1edbc c\u1ed1t chanh, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat.  ","&#8211; H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. Chanh v\u00e0ng ph\u1ea7n v\u1ecf c\u1eaft s\u1ee3i l\u1ea5y 1M, sau \u0111\u00f3 v\u1eaft l\u1ea5y 1m n\u01b0\u1edbc c\u1ed1t chanh. L\u00e1 ch\u00fac c\u1eaft s\u1ee3i nhuy\u1ec5n. &#8211; T\u00f4m s\u00fa b\u00f3c v\u1ecf, ch\u1eeba \u0111u\u00f4i, \u01b0\u1edbp v\u1edbi 1.5m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1\/2m \u1edbt b\u0103m, l\u00e1 ch\u00fac, 1M d\u1ea7u \u0103n, 1m n\u01b0\u1edbc c\u1ed1t chanh, \u0111\u1ec3 th\u1ea5m 15 ph\u00fat. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e1 chu\u1ed1i h\u01a1 l\u1eeda cho m\u1ec1m. \u0110\u1eb7t l\u00ean l\u00e1 chu\u1ed1i 1 \u00edt h\u00e0nh t\u00e2y, cho t\u00f4m \u0111\u00e3 \u01b0\u1edbp gia v\u1ecb l\u00ean, g\u00f3i l\u00e1 chu\u1ed1i l\u1ea1i. &#8211; N\u01b0\u1edbng: b\u1eadt l\u00f2 250 \u0111\u1ed9 \u0111\u1ec3 l\u00f2 n\u00f3ng, cho c\u00e1c g\u00f3i l\u00e1 chu\u1ed1i v\u00e0o n\u01b0\u1edbng kho\u1ea3ng 10 ph\u00fat. L\u1ea5y ra x\u1ebfp ra d\u0129a.  ","&#8211; L\u00e1 chu\u1ed1i h\u01a1 l\u1eeda cho m\u1ec1m. \u0110\u1eb7t l\u00ean l\u00e1 chu\u1ed1i 1 \u00edt h\u00e0nh t\u00e2y, cho t\u00f4m \u0111\u00e3 \u01b0\u1edbp gia v\u1ecb l\u00ean, g\u00f3i l\u00e1 chu\u1ed1i l\u1ea1i. &#8211; N\u01b0\u1edbng: b\u1eadt l\u00f2 250 \u0111\u1ed9 \u0111\u1ec3 l\u00f2 n\u00f3ng, cho c\u00e1c g\u00f3i l\u00e1 chu\u1ed1i v\u00e0o n\u01b0\u1edbng kho\u1ea3ng 10 ph\u00fat. L\u1ea5y ra x\u1ebfp ra d\u0129a. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; G\u1ee1 l\u00e1 chu\u1ed1i ra, r\u1eafc v\u1ecf chanh v\u00e0 \u1edbt c\u1eaft s\u1ee3i l\u00ean tr\u00ean. V\u1eaft th\u00eam chanh. D\u00f9ng n\u00f3ng.  ","&#8211; G\u1ee1 l\u00e1 chu\u1ed1i ra, r\u1eafc v\u1ecf chanh v\u00e0 \u1edbt c\u1eaft s\u1ee3i l\u00ean tr\u00ean. V\u1eaft th\u00eam chanh. D\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; H\u01a1 l\u00e1 chu\u1ed1i qua l\u1eeda cho m\u1ec1m \u0111\u1ec3 d\u1ec5 g\u00f3i v\u00e0 tr\u00e1nh b\u1ecb r\u00e1ch khi g\u00f3i.\u00a0\u00a0\u00a0 &#8211; S\u1eed d\u1ee5ng chanh v\u00e0ng gi\u00fap m\u00f3n \u0103n c\u00f3 h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c s\u1eafc.  ","&#8211; H\u01a1 l\u00e1 chu\u1ed1i qua l\u1eeda cho m\u1ec1m \u0111\u1ec3 d\u1ec5 g\u00f3i v\u00e0 tr\u00e1nh b\u1ecb r\u00e1ch khi g\u00f3i.\u00a0\u00a0\u00a0 &#8211; S\u1eed d\u1ee5ng chanh v\u00e0ng gi\u00fap m\u00f3n \u0103n c\u00f3 h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c s\u1eafc. "]}