{"id":448,"food_ingredients":["Th\u1ecbt h\u00e0u s\u1eefa (con nh\u1ecf)    8 con  ","M\u00f9 t\u1ea1t xanh wasabi    1m  ","N\u01b0\u1edbc t\u1ecfi      1\/2M  ","\u0110\u1ea7u h\u00e0nh l\u00e1 ng\u00e2m n\u01b0\u1edbc l\u1ea1nh   8 c\u1ecdng  ","L\u00e1 t\u00eda t\u00f4      8 l\u00e1  ","C\u1ee7 c\u1ea3i, c\u00e0 r\u1ed1t     m\u1ed7i lo\u1ea1i 40g","Gia v\u1ecb: d\u00e2\u0300u \u0103n, ti\u00eau, \u1edbt b\u1ed9t paprika","X\u1ed1t Mayonnaise ","H\u1ea1t n\u00eam  Heo","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u1ee7 c\u1ea3i, c\u00e0 r\u1ed1t b\u00e0o s\u1ee3i nhuy\u1ec5n, ng\u00e2m n\u01b0\u1edbc l\u1ea1nh. &#8211; H\u00e0u l\u1ea5y ph\u1ea7n th\u1ecbt, r\u1eeda s\u1ea1ch d\u01b0\u1edbi v\u00f2i n\u01b0\u1edbc, tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i r\u1ed3i l\u00e0m l\u1ea1nh, \u0111\u1ec3 r\u00e1o. \u01af\u1edbp h\u00e0u v\u1edbi \u00edt ti\u00eau, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M n\u01b0\u1edbc t\u1ecfi trong 5 ph\u00fat.  ","&#8211; C\u1ee7 c\u1ea3i, c\u00e0 r\u1ed1t b\u00e0o s\u1ee3i nhuy\u1ec5n, ng\u00e2m n\u01b0\u1edbc l\u1ea1nh. &#8211; H\u00e0u l\u1ea5y ph\u1ea7n th\u1ecbt, r\u1eeda s\u1ea1ch d\u01b0\u1edbi v\u00f2i n\u01b0\u1edbc, tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i r\u1ed3i l\u00e0m l\u1ea1nh, \u0111\u1ec3 r\u00e1o. \u01af\u1edbp h\u00e0u v\u1edbi \u00edt ti\u00eau, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M n\u01b0\u1edbc t\u1ecfi trong 5 ph\u00fat. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha b\u1ed9t: \u0110\u1ec3 ri\u00eang 1M b\u1ed9t chi\u00ean gi\u00f2n Aji-quick\u00ae, ph\u1ea7n c\u00f2n l\u1ea1i pha v\u1edbi 140ml n\u01b0\u1edbc l\u1ea1nh. &#8211; Pha x\u1ed1t: h\u00f2a tan 3M x\u1ed1t mayonnaise Aji-mayo\u00ae, 1m m\u00f9 t\u1ea1t wasabi v\u00e0 1 \u00edt \u1edbt b\u1ed9t paprika.\u00a0 &#8211; Chi\u00ean h\u00e0u: \u0110un n\u00f3ng d\u1ea7u, l\u0103n h\u00e0u qua b\u1ed9t kh\u00f4 r\u1ed3i nh\u00fang v\u00e0o b\u1ed9t chi\u00ean gi\u00f2n, chao v\u00e0o ch\u1ea3o chi\u00ean v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.\u00a0   ","&#8211; Pha b\u1ed9t: \u0110\u1ec3 ri\u00eang 1M b\u1ed9t chi\u00ean gi\u00f2n Aji-quick\u00ae, ph\u1ea7n c\u00f2n l\u1ea1i pha v\u1edbi 140ml n\u01b0\u1edbc l\u1ea1nh. &#8211; Pha x\u1ed1t: h\u00f2a tan 3M x\u1ed1t mayonnaise Aji-mayo\u00ae, 1m m\u00f9 t\u1ea1t wasabi v\u00e0 1 \u00edt \u1edbt b\u1ed9t paprika.\u00a0 &#8211; Chi\u00ean h\u00e0u: \u0110un n\u00f3ng d\u1ea7u, l\u0103n h\u00e0u qua b\u1ed9t kh\u00f4 r\u1ed3i nh\u00fang v\u00e0o b\u1ed9t chi\u00ean gi\u00f2n, chao v\u00e0o ch\u1ea3o chi\u00ean v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.\u00a0  "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp h\u00e0u chi\u00ean gi\u00f2n ra d\u0129a, khi \u0103n ch\u1ea5m k\u00e8m x\u1ed1t mayonnaise m\u00f9 t\u1ea1t, d\u00f9ng k\u00e8m v\u1edbi c\u1ee7 c\u1ea3i, c\u00e0 r\u1ed1t, l\u00e1 t\u00eda t\u00f4 v\u00e0 \u0111\u1ea7u h\u00e0nh l\u00e1.  ","X\u1ebfp h\u00e0u chi\u00ean gi\u00f2n ra d\u0129a, khi \u0103n ch\u1ea5m k\u00e8m x\u1ed1t mayonnaise m\u00f9 t\u1ea1t, d\u00f9ng k\u00e8m v\u1edbi c\u1ee7 c\u1ea3i, c\u00e0 r\u1ed1t, l\u00e1 t\u00eda t\u00f4 v\u00e0 \u0111\u1ea7u h\u00e0nh l\u00e1. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i r\u1ed3i l\u00e0m l\u1ea1nh h\u00e0u gi\u00fap gi\u1eef \u0111\u01b0\u1ee3c n\u01b0\u1edbc ng\u1ecdt trong h\u00e0u.\u00a0 &#8211; L\u0103n h\u00e0u qua b\u1ed9t kh\u00f4 sau \u0111\u00f3 nh\u00fang v\u00e0o b\u1ed9t \u01b0\u1edbt s\u1ebd gi\u00fap h\u00e0u s\u1ebd c\u00f3 \u0111\u1ed9 k\u1ebft d\u00ednh v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c n\u01b0\u1edbc ng\u1ecdt.  ","&#8211; Tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i r\u1ed3i l\u00e0m l\u1ea1nh h\u00e0u gi\u00fap gi\u1eef \u0111\u01b0\u1ee3c n\u01b0\u1edbc ng\u1ecdt trong h\u00e0u.\u00a0 &#8211; L\u0103n h\u00e0u qua b\u1ed9t kh\u00f4 sau \u0111\u00f3 nh\u00fang v\u00e0o b\u1ed9t \u01b0\u1edbt s\u1ebd gi\u00fap h\u00e0u s\u1ebd c\u00f3 \u0111\u1ed9 k\u1ebft d\u00ednh v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c n\u01b0\u1edbc ng\u1ecdt. "]}