{"id":454,"food_ingredients":["Rong bi\u1ec3n    3 mi\u1ebfng  ","\u0110\u1eadu h\u0169 tr\u1eafng     1mi\u1ebfng  ","Gi\u00f2 s\u1ed1ng g\u00e0 chay    300g  ","C\u00e0 r\u1ed1t     30g  ","N\u1ea5m h\u01b0\u01a1ng \u0111\u00e3 ng\u00e2m n\u1edf   30g  ","B\u1ed9t g\u1ea1o      1M  ","Ti\u00eau xanh    1 nh\u00e1nh nh\u1ecf  ","Gia v\u1ecb: \u0110\u01b0\u1eddng, mu\u1ed1i, t\u01b0\u01a1ng \u1edbt","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Gi\u00f2 s\u1ed1ng \u0111\u1ec3 trong r\u1ed5 cho r\u00e1o. \u0110\u1eadu h\u1ee7 tr\u1eafng ch\u1ea7n s\u01a1 qua n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 ngu\u1ed9i, t\u00e1n nhuy\u1ec5n. L\u00e1 rong bi\u1ec3n 1 mi\u1ebfng c\u1eaft \u0111\u00f4i. &#8211; C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i nh\u1ecf. N\u1ea5m h\u01b0\u01a1ng v\u1eaft r\u00e1o cho m\u1ec1m, c\u1eaft l\u00e1t th\u1eadt m\u1ecfng. Ti\u00eau xanh \u0111\u1eadp d\u1eadp.  ","&#8211; Gi\u00f2 s\u1ed1ng \u0111\u1ec3 trong r\u1ed5 cho r\u00e1o. \u0110\u1eadu h\u1ee7 tr\u1eafng ch\u1ea7n s\u01a1 qua n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 ngu\u1ed9i, t\u00e1n nhuy\u1ec5n. L\u00e1 rong bi\u1ec3n 1 mi\u1ebfng c\u1eaft \u0111\u00f4i. &#8211; C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i nh\u1ecf. N\u1ea5m h\u01b0\u01a1ng v\u1eaft r\u00e1o cho m\u1ec1m, c\u1eaft l\u00e1t th\u1eadt m\u1ecfng. Ti\u00eau xanh \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n nh\u00e2n: cho gi\u00f2 s\u1ed1ng, \u0111\u1eadu h\u1ee7, c\u00e0 r\u1ed1t, n\u1ea5m h\u01b0\u01a1ng, ti\u00eau xanh v\u00e0o th\u1ed1, 1M b\u1ed9t g\u1ea1o, n\u00eam 1\/4m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, tr\u1ed9n cho \u0111\u1ec1u v\u00e0 d\u1ebbo.\u00a0 &#8211; T\u1ea1o h\u00ecnh: \u0111\u1eb7t 1 l\u00e1 rong bi\u1ec3n nguy\u00ean l\u00ean th\u1edbt, x\u1ebfp 1\/2 l\u00e1 rong bi\u1ec3n l\u00ean tr\u00ean, ph\u1ebft nh\u00e2n l\u00ean ph\u1ea7n l\u00e1 rong bi\u1ec3n nh\u1ecf r\u1ed3i cu\u1ed9n l\u1ea1i th\u1eadt ch\u1eb7t, l\u1ea5y m\u00e0ng b\u1ecdc th\u1ef1c ph\u1ea9m bao l\u1ea1i. &#8211; H\u1ea5p: x\u1ebfp cu\u1ed1n rong bi\u1ec3n v\u00e0o d\u0129a, cho v\u00e0o n\u1ed3i h\u1ea5p kho\u1ea3ng 15 ph\u00fat, l\u1ea5y ra \u0111\u1ec3 ngu\u1ed9i.  ","&#8211; Tr\u1ed9n nh\u00e2n: cho gi\u00f2 s\u1ed1ng, \u0111\u1eadu h\u1ee7, c\u00e0 r\u1ed1t, n\u1ea5m h\u01b0\u01a1ng, ti\u00eau xanh v\u00e0o th\u1ed1, 1M b\u1ed9t g\u1ea1o, n\u00eam 1\/4m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, tr\u1ed9n cho \u0111\u1ec1u v\u00e0 d\u1ebbo.\u00a0 &#8211; T\u1ea1o h\u00ecnh: \u0111\u1eb7t 1 l\u00e1 rong bi\u1ec3n nguy\u00ean l\u00ean th\u1edbt, x\u1ebfp 1\/2 l\u00e1 rong bi\u1ec3n l\u00ean tr\u00ean, ph\u1ebft nh\u00e2n l\u00ean ph\u1ea7n l\u00e1 rong bi\u1ec3n nh\u1ecf r\u1ed3i cu\u1ed9n l\u1ea1i th\u1eadt ch\u1eb7t, l\u1ea5y m\u00e0ng b\u1ecdc th\u1ef1c ph\u1ea9m bao l\u1ea1i. &#8211; H\u1ea5p: x\u1ebfp cu\u1ed1n rong bi\u1ec3n v\u00e0o d\u0129a, cho v\u00e0o n\u1ed3i h\u1ea5p kho\u1ea3ng 15 ph\u00fat, l\u1ea5y ra \u0111\u1ec3 ngu\u1ed9i. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; C\u1eaft cu\u1ed9n rong bi\u1ec3n th\u00e0nh khoanh d\u00e0y kho\u1ea3ng 3cm, x\u1ebfp ra d\u0129a.\u00a0  ","&#8211; C\u1eaft cu\u1ed9n rong bi\u1ec3n th\u00e0nh khoanh d\u00e0y kho\u1ea3ng 3cm, x\u1ebfp ra d\u0129a.\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u0110\u1eadu h\u0169 ch\u1ea7n s\u01a1 qua n\u01b0\u1edbc s\u00f4i v\u00e0 \u0111\u1ec3 ngu\u1ed9i gi\u00fap \u0111\u1eadu h\u0169 s\u1ea1ch v\u00e0 ch\u1eafc h\u01a1n.\u00a0\u00a0 &#8211; L\u00f3t th\u00eam 1\/2 mi\u1ebfng rong bi\u1ec3n \u0111\u1ec3 khi cu\u1ed1n l\u00e1 rong bi\u1ec3n kh\u00f4ng b\u1ecb b\u1ec3.\u00a0  ","&#8211; \u0110\u1eadu h\u0169 ch\u1ea7n s\u01a1 qua n\u01b0\u1edbc s\u00f4i v\u00e0 \u0111\u1ec3 ngu\u1ed9i gi\u00fap \u0111\u1eadu h\u0169 s\u1ea1ch v\u00e0 ch\u1eafc h\u01a1n.\u00a0\u00a0 &#8211; L\u00f3t th\u00eam 1\/2 mi\u1ebfng rong bi\u1ec3n \u0111\u1ec3 khi cu\u1ed1n l\u00e1 rong bi\u1ec3n kh\u00f4ng b\u1ecb b\u1ec3.\u00a0 "]}