{"id":458,"food_ingredients":["\u1ee8c g\u00e0      150g ","B\u00f4ng c\u1ea3i xanh     150g  ","B\u1eafp non      50g  ","C\u00e0 chua      1 qu\u1ea3   ","Th\u01a1m      1\/6 qu\u1ea3  ","S\u1ea3 non b\u00e0o m\u1ecfng    2 c\u00e2y   ","H\u1ea1t \u0111i\u1ec1u l\u1ea1t t\u00e1ch \u0111\u00f4i   50g  ","RAU N\u00caM: H\u00e0nh, c\u1ea7n c\u1eaft kh\u00fac     ","Gia v\u1ecb: mu\u1ed1i, ti\u00eau, b\u1ed9t n\u0103ng, t\u1ecfi b\u0103m, r\u01b0\u1ee3u tr\u1eafng, d\u1ea7u \u0103n ","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u1ee8c g\u00e0 c\u1eaft mi\u1ebfng d\u00e0y 5 ly. C\u00e0 chua c\u1eaft m\u00fai cau. Th\u01a1m b\u1ecf b\u1edbt ph\u1ea7n l\u00f5i, c\u1eaft h\u00ecnh r\u1ebd qu\u1ea1t. &#8211; B\u00f4ng c\u1ea3i xanh c\u1eaft mi\u1ebfng v\u1eeba \u0103n, r\u1eeda s\u1ea1ch, ch\u1ea7n s\u01a1 qua n\u01b0\u1edbc s\u00f4i c\u00f3 \u00edt mu\u1ed1i, s\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh, v\u1edbt ra \u0111\u1ec3 r\u00e1o. Cho ti\u1ebfp b\u1eafp non v\u00e0o n\u1ed3i n\u01b0\u1edbc lu\u1ed9c kho\u1ea3ng 7 \u0111\u1ebfn 10 ph\u00fat, v\u1edbt ra s\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh r\u1ed3i \u0111\u1ec3 r\u00e1o.  ","&#8211; \u1ee8c g\u00e0 c\u1eaft mi\u1ebfng d\u00e0y 5 ly. C\u00e0 chua c\u1eaft m\u00fai cau. Th\u01a1m b\u1ecf b\u1edbt ph\u1ea7n l\u00f5i, c\u1eaft h\u00ecnh r\u1ebd qu\u1ea1t. &#8211; B\u00f4ng c\u1ea3i xanh c\u1eaft mi\u1ebfng v\u1eeba \u0103n, r\u1eeda s\u1ea1ch, ch\u1ea7n s\u01a1 qua n\u01b0\u1edbc s\u00f4i c\u00f3 \u00edt mu\u1ed1i, s\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh, v\u1edbt ra \u0111\u1ec3 r\u00e1o. Cho ti\u1ebfp b\u1eafp non v\u00e0o n\u1ed3i n\u01b0\u1edbc lu\u1ed9c kho\u1ea3ng 7 \u0111\u1ebfn 10 ph\u00fat, v\u1edbt ra s\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh r\u1ed3i \u0111\u1ec3 r\u00e1o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha x\u1ed1t: 1m B\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1\/3m ti\u00eau, 1M H\u1ea1t n\u00eam Aji-ngon\u00ae, 2m N\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1M r\u01b0\u1ee3u tr\u1eafng, khu\u1ea5y \u0111\u1ec1u. &#8211; \u01af\u1edbp th\u1ecbt g\u00e0 c\u00f9ng v\u1edbi 1M x\u1ed1t \u0111\u00e3 pha v\u00e0 1M b\u1ed9t n\u0103ng, \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb. &#8211; \u0110un n\u00f3ng d\u1ea7u, cho h\u1ea1t \u0111i\u1ec1u v\u00e0o chi\u00ean v\u00e0ng, v\u1edbt ra, ti\u1ebfp t\u1ee5c cho s\u1ea3 v\u00e0o chi\u00ean v\u00e0ng. &#8211; Phi th\u01a1m t\u1ecfi, cho th\u1ecbt g\u00e0 v\u00e0o x\u00e0o s\u0103n, ti\u1ebfp t\u1ee5c cho b\u1eafp non, b\u00f4ng c\u1ea3i xanh, c\u00e0 chua, th\u01a1m v\u00e0o, \u0111\u1ed5 h\u1ebft ph\u1ea7n x\u1ed1t c\u00f2n l\u1ea1i v\u00e0o c\u00f9ng v\u1edbi 1\/2 ch\u00e9n n\u01b0\u1edbc, sau \u0111\u00f3 cho h\u00e0nh c\u1ea7n v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, th\u00eam m\u1ed9t \u00edt n\u01b0\u1edbc b\u1ed9t n\u0103ng \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 s\u1ec7t cho n\u01b0\u1edbc x\u00e0o.  ","&#8211; Pha x\u1ed1t: 1m B\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 1\/3m ti\u00eau, 1M H\u1ea1t n\u00eam Aji-ngon\u00ae, 2m N\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1M r\u01b0\u1ee3u tr\u1eafng, khu\u1ea5y \u0111\u1ec1u. &#8211; \u01af\u1edbp th\u1ecbt g\u00e0 c\u00f9ng v\u1edbi 1M x\u1ed1t \u0111\u00e3 pha v\u00e0 1M b\u1ed9t n\u0103ng, \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb. &#8211; \u0110un n\u00f3ng d\u1ea7u, cho h\u1ea1t \u0111i\u1ec1u v\u00e0o chi\u00ean v\u00e0ng, v\u1edbt ra, ti\u1ebfp t\u1ee5c cho s\u1ea3 v\u00e0o chi\u00ean v\u00e0ng. &#8211; Phi th\u01a1m t\u1ecfi, cho th\u1ecbt g\u00e0 v\u00e0o x\u00e0o s\u0103n, ti\u1ebfp t\u1ee5c cho b\u1eafp non, b\u00f4ng c\u1ea3i xanh, c\u00e0 chua, th\u01a1m v\u00e0o, \u0111\u1ed5 h\u1ebft ph\u1ea7n x\u1ed1t c\u00f2n l\u1ea1i v\u00e0o c\u00f9ng v\u1edbi 1\/2 ch\u00e9n n\u01b0\u1edbc, sau \u0111\u00f3 cho h\u00e0nh c\u1ea7n v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, th\u00eam m\u1ed9t \u00edt n\u01b0\u1edbc b\u1ed9t n\u0103ng \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 s\u1ec7t cho n\u01b0\u1edbc x\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho th\u1ecbt g\u00e0 x\u00e0o ng\u0169 s\u1eafc ra d\u0129a, th\u00eam s\u1ea3 phi v\u00e0 h\u1ea1t \u0111i\u1ec1u l\u00ean tr\u00ean.  ","&#8211; Cho th\u1ecbt g\u00e0 x\u00e0o ng\u0169 s\u1eafc ra d\u0129a, th\u00eam s\u1ea3 phi v\u00e0 h\u1ea1t \u0111i\u1ec1u l\u00ean tr\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn h\u1ea1t \u0111i\u1ec1u ch\u01b0a t\u1ea9m gia v\u1ecb \u0111\u1ec3 khi chi\u00ean h\u1ea1t \u0111i\u1ec1u kh\u00f4ng b\u1ecb ch\u00e1y.\u00a0\u00a0 &#8211; H\u1ea1t \u0111i\u1ec1u chi\u00ean v\u00e0ng s\u1ebd gi\u00f2n h\u01a1n v\u00e0 t\u0103ng th\u00eam h\u01b0\u01a1ng v\u1ecb.  ","&#8211; Ch\u1ecdn h\u1ea1t \u0111i\u1ec1u ch\u01b0a t\u1ea9m gia v\u1ecb \u0111\u1ec3 khi chi\u00ean h\u1ea1t \u0111i\u1ec1u kh\u00f4ng b\u1ecb ch\u00e1y.\u00a0\u00a0 &#8211; H\u1ea1t \u0111i\u1ec1u chi\u00ean v\u00e0ng s\u1ebd gi\u00f2n h\u01a1n v\u00e0 t\u0103ng th\u00eam h\u01b0\u01a1ng v\u1ecb. "]}