{"id":465,"food_ingredients":["S\u01b0\u1eddn c\u1ed1t l\u1ebft     500g (4 l\u00e1t)   ","H\u00fang qu\u1ebf     30g   ","B\u1eafp c\u1ea3i b\u00e0o     50g","S\u1ea3 b\u0103m      3M   ","S\u1ea3 b\u00e0o      4 c\u00e2y   ","\u1edat hi\u1ec3m      2 qu\u1ea3    ","H\u00e0nh t\u00edm    6 c\u1ee7   ","T\u1ecfi      5 t\u00e9p   ","Ti\u00eau, d\u1ea7u \u0103n, s\u1eefa \u0111\u1eb7c, n\u01b0\u1edbc soda ","\u0102N K\u00c8M: C\u01a1m tr\u1eafng ","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Xay h\u00e0nh, t\u1ecfi, s\u1ea3, \u1edbt v\u1edbi 3M n\u01b0\u1edbc l\u1ecdc, v\u1eaft l\u1ea5y 3M n\u01b0\u1edbc c\u1ed1t, gi\u1eef l\u1ea1i ph\u1ea7n x\u00e1c. &#8211; S\u01b0\u1eddn c\u1ed1t l\u1ebft kh\u1ee9a c\u1ea1nh cho th\u1eb3ng, d\u1ea7n cho m\u1ec1m, \u01b0\u1edbp v\u1edbi 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m ti\u00eau, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 3M n\u01b0\u1edbc h\u00e0nh t\u1ecfi s\u1ea3 \u1edbt, 2M n\u01b0\u1edbc soda, 1M s\u1eefa \u0111\u1eb7c, 2M d\u1ea7u \u0103n, \u0111\u1ec3 th\u1ea5m.  ","&#8211; Xay h\u00e0nh, t\u1ecfi, s\u1ea3, \u1edbt v\u1edbi 3M n\u01b0\u1edbc l\u1ecdc, v\u1eaft l\u1ea5y 3M n\u01b0\u1edbc c\u1ed1t, gi\u1eef l\u1ea1i ph\u1ea7n x\u00e1c. &#8211; S\u01b0\u1eddn c\u1ed1t l\u1ebft kh\u1ee9a c\u1ea1nh cho th\u1eb3ng, d\u1ea7n cho m\u1ec1m, \u01b0\u1edbp v\u1edbi 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m ti\u00eau, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 3M n\u01b0\u1edbc h\u00e0nh t\u1ecfi s\u1ea3 \u1edbt, 2M n\u01b0\u1edbc soda, 1M s\u1eefa \u0111\u1eb7c, 2M d\u1ea7u \u0103n, \u0111\u1ec3 th\u1ea5m. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u, cho x\u00e1c h\u00e0nh t\u1ecfi s\u1ea3 \u1edbt v\u00e0o phi th\u01a1m r\u1ed3i v\u1edbt ra.\u00a0 &#8211; \u0110un n\u00f3ng \u00edt d\u1ea7u trong ch\u1ea3o, cho s\u01b0\u1eddn c\u1ed1t l\u1ebft \u00e1p ch\u1ea3o t\u1edbi khi s\u01b0\u1eddn ch\u00edn.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u, cho x\u00e1c h\u00e0nh t\u1ecfi s\u1ea3 \u1edbt v\u00e0o phi th\u01a1m r\u1ed3i v\u1edbt ra.\u00a0 &#8211; \u0110un n\u00f3ng \u00edt d\u1ea7u trong ch\u1ea3o, cho s\u01b0\u1eddn c\u1ed1t l\u1ebft \u00e1p ch\u1ea3o t\u1edbi khi s\u01b0\u1eddn ch\u00edn. "],"user_manual":["  C\u00c1CH D\u00d9NG Tr\u00ecnh b\u00e0y: X\u1ebfp s\u01b0\u1eddn c\u1ed1t l\u1ebft ra d\u0129a, xung quanh b\u00e0y b\u1eafp c\u1ea3i b\u00e0o, h\u00fang qu\u1ebf, \u1edbt s\u1eebng s\u1ee3i v\u00e0 h\u00e0nh t\u1ecfi phi th\u01a1m. D\u00f9ng chai x\u1ed1t mayonnaise v\u1ebd trang tr\u00ed l\u00ean c\u00e1c mi\u1ebfng s\u01b0\u1eddn. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","Tr\u00ecnh b\u00e0y: X\u1ebfp s\u01b0\u1eddn c\u1ed1t l\u1ebft ra d\u0129a, xung quanh b\u00e0y b\u1eafp c\u1ea3i b\u00e0o, h\u00fang qu\u1ebf, \u1edbt s\u1eebng s\u1ee3i v\u00e0 h\u00e0nh t\u1ecfi phi th\u01a1m. D\u00f9ng chai x\u1ed1t mayonnaise v\u1ebd trang tr\u00ed l\u00ean c\u00e1c mi\u1ebfng s\u01b0\u1eddn. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn s\u01b0\u1eddn c\u1ed1t l\u1ebft \u0111\u1ea7u m\u1ec1m (ph\u1ea7n th\u1ecbt c\u00f3 2 m\u00e0u) s\u1ebd m\u1ec1m v\u00e0 ngon h\u01a1n.\u00a0\u00a0\u00a0 &#8211; \u00c1p ch\u1ea3o s\u01b0\u1eddn v\u1edbi l\u1eeda v\u1eeba \u0111\u1ec3 s\u01b0\u1eddn c\u1ed1t l\u1ebft ch\u00edn k\u1ef9 m\u00e0 kh\u00f4ng b\u1ecb kh\u00f4.\u00a0  ","&#8211; Ch\u1ecdn s\u01b0\u1eddn c\u1ed1t l\u1ebft \u0111\u1ea7u m\u1ec1m (ph\u1ea7n th\u1ecbt c\u00f3 2 m\u00e0u) s\u1ebd m\u1ec1m v\u00e0 ngon h\u01a1n.\u00a0\u00a0\u00a0 &#8211; \u00c1p ch\u1ea3o s\u01b0\u1eddn v\u1edbi l\u1eeda v\u1eeba \u0111\u1ec3 s\u01b0\u1eddn c\u1ed1t l\u1ebft ch\u00edn k\u1ef9 m\u00e0 kh\u00f4ng b\u1ecb kh\u00f4.\u00a0 "]}