{"id":472,"food_ingredients":["B\u1ea1ch tu\u1ed9c    500g  ","H\u00e0nh l\u00e1     50g  ","G\u1eebng      50g ","Ri\u1ec1ng      50g  ","\u1edat s\u1eebng     1 qu\u1ea3  ","\u0110\u01b0\u1eddng, ti\u00eau, ng\u00f2 r\u00ed, r\u01b0\u1ee3u tr\u1eafng, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 3cm. Ri\u1ec1ng, g\u1eebng &amp; \u1edbt s\u1eebng c\u1eaft s\u1ee3i. G\u1eebng s\u1ee3i ng\u00e2m v\u1edbi 4M r\u01b0\u1ee3u tr\u1eafng trong 30 ph\u00fat. &#8211; B\u1ea1ch tu\u1ed9c ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i c\u00f3 ch\u00fat gi\u1ea5m g\u1ea1o r\u1ed3i c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1.5m h\u1ea1t n\u00eam Aji-ngon\u00ae, 2m \u0111\u01b0\u1eddng, 1\/2m ti\u00eau, 1M r\u01b0\u1ee3u tr\u1eafng ng\u00e2m g\u1eebng, 1.5M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto v\u00e0 1.5M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d.  ","&#8211; H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 3cm. Ri\u1ec1ng, g\u1eebng &amp; \u1edbt s\u1eebng c\u1eaft s\u1ee3i. G\u1eebng s\u1ee3i ng\u00e2m v\u1edbi 4M r\u01b0\u1ee3u tr\u1eafng trong 30 ph\u00fat. &#8211; B\u1ea1ch tu\u1ed9c ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i c\u00f3 ch\u00fat gi\u1ea5m g\u1ea1o r\u1ed3i c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1.5m h\u1ea1t n\u00eam Aji-ngon\u00ae, 2m \u0111\u01b0\u1eddng, 1\/2m ti\u00eau, 1M r\u01b0\u1ee3u tr\u1eafng ng\u00e2m g\u1eebng, 1.5M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto v\u00e0 1.5M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u00e0o th\u01a1m ri\u1ec1ng v\u00e0 g\u1eebng c\u1eaft s\u1ee3i v\u1edbi d\u1ea7u \u0103n, cho b\u1ea1ch tu\u1ed9c v\u00e0o x\u00e0o l\u1eeda l\u1edbn \u0111\u1ebfn khi v\u1eeba ch\u00edn, th\u00eam h\u00e0nh l\u00e1, \u1edbt c\u1eaft s\u1ee3i v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda.  ","&#8211; X\u00e0o th\u01a1m ri\u1ec1ng v\u00e0 g\u1eebng c\u1eaft s\u1ee3i v\u1edbi d\u1ea7u \u0103n, cho b\u1ea1ch tu\u1ed9c v\u00e0o x\u00e0o l\u1eeda l\u1edbn \u0111\u1ebfn khi v\u1eeba ch\u00edn, th\u00eam h\u00e0nh l\u00e1, \u1edbt c\u1eaft s\u1ee3i v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho b\u1ea1ch tu\u1ed9c x\u00e0o ra d\u0129a, r\u1eafc ti\u00eau l\u00ean tr\u00ean, trang tr\u00ed v\u1edbi ng\u00f2 r\u00ed, d\u1ecdn k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","&#8211; Cho b\u1ea1ch tu\u1ed9c x\u00e0o ra d\u0129a, r\u1eafc ti\u00eau l\u00ean tr\u00ean, trang tr\u00ed v\u1edbi ng\u00f2 r\u00ed, d\u1ecdn k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ea7n b\u1ea1ch tu\u1ed9c gi\u00fap b\u1ea1ch tu\u1ed9c s\u1ea1ch v\u00e0 s\u0103n, d\u1ec5 c\u1eaft. &#8211; \u01af\u1edbp b\u1ea1ch tu\u1ed9c v\u1edbi r\u01b0\u1ee3u gi\u00fap kh\u1eed m\u00f9i v\u00e0 t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n.  ","&#8211; Ch\u1ea7n b\u1ea1ch tu\u1ed9c gi\u00fap b\u1ea1ch tu\u1ed9c s\u1ea1ch v\u00e0 s\u0103n, d\u1ec5 c\u1eaft. &#8211; \u01af\u1edbp b\u1ea1ch tu\u1ed9c v\u1edbi r\u01b0\u1ee3u gi\u00fap kh\u1eed m\u00f9i v\u00e0 t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n. "]}