{"id":473,"food_ingredients":["Chanh d\u00e2y     5 qu\u1ea3","B\u1ed9t rau c\u00e2u jelly      1\/3 g\u00f3i (3g) ","Kem t\u01b0\u01a1i (d\u1ea1ng \u0111\u00e1nh b\u00f4ng)    100g ","\u0110\u01b0\u1eddng      80g","H\u1ea1t \u0111i\u1ec1u rang  ","Trang tr\u00ed: d\u00e2u t\u00e2y, h\u00fang l\u1ee7i\/h\u00fang b\u1ea1c h\u00e0, ly cooktail (10 c\u00e1i) ","B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Tr\u1ed9n chung 3g b\u1ed9t jelly v\u1edbi 80g \u0111\u01b0\u1eddng. Chanh d\u00e2y l\u1ecdc l\u1ea5y n\u01b0\u1edbc, gi\u1eef l\u1ea1i 1m h\u1ea1t. H\u1ea1t \u0111i\u1ec1u gi\u00e3 b\u1ec3 s\u01a1. &#8211; L\u00e0m th\u1ea1ch jelly: \u0110un s\u00f4i 500ml n\u01b0\u1edbc, cho h\u1ed7n h\u1ee3p jelly tr\u1ed9n \u0111\u01b0\u1eddng v\u00e0o t\u1eeb t\u1eeb v\u00e0 khu\u1ea5y cho tan \u0111\u1ec1u, sau \u0111\u00f3 cho n\u01b0\u1edbc c\u1ed1t chanh d\u00e2y v\u00e0 1m h\u1ea1t v\u00e0o khu\u1ea5y \u0111\u1ec1u kho\u1ea3ng 2 ph\u00fat. Sau \u0111\u00f3 cho th\u1ea1ch v\u00e0o ly cooktail, cho kho\u1ea3ng 1\/2 ly, ch\u1eeba l\u1ea1i 1\/2 ch\u00e9n th\u1ea1ch, cho ly th\u1ea1ch v\u00e0o t\u1ee7 l\u1ea1nh cho \u0111\u00f4ng l\u1ea1i. Ph\u1ea7n th\u1ea1ch trong ch\u00e9n c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf. &#8211; Pha b\u1ed9t b\u00e1nh r\u00e1n v\u1ecb chocolate v\u1edbi n\u01b0\u1edbc: 140ml n\u01b0\u1edbc v\u1edbi 200g b\u1ed9t.\u00a0  ","&#8211; Tr\u1ed9n chung 3g b\u1ed9t jelly v\u1edbi 80g \u0111\u01b0\u1eddng. Chanh d\u00e2y l\u1ecdc l\u1ea5y n\u01b0\u1edbc, gi\u1eef l\u1ea1i 1m h\u1ea1t. H\u1ea1t \u0111i\u1ec1u gi\u00e3 b\u1ec3 s\u01a1. &#8211; L\u00e0m th\u1ea1ch jelly: \u0110un s\u00f4i 500ml n\u01b0\u1edbc, cho h\u1ed7n h\u1ee3p jelly tr\u1ed9n \u0111\u01b0\u1eddng v\u00e0o t\u1eeb t\u1eeb v\u00e0 khu\u1ea5y cho tan \u0111\u1ec1u, sau \u0111\u00f3 cho n\u01b0\u1edbc c\u1ed1t chanh d\u00e2y v\u00e0 1m h\u1ea1t v\u00e0o khu\u1ea5y \u0111\u1ec1u kho\u1ea3ng 2 ph\u00fat. Sau \u0111\u00f3 cho th\u1ea1ch v\u00e0o ly cooktail, cho kho\u1ea3ng 1\/2 ly, ch\u1eeba l\u1ea1i 1\/2 ch\u00e9n th\u1ea1ch, cho ly th\u1ea1ch v\u00e0o t\u1ee7 l\u1ea1nh cho \u0111\u00f4ng l\u1ea1i. Ph\u1ea7n th\u1ea1ch trong ch\u00e9n c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf. &#8211; Pha b\u1ed9t b\u00e1nh r\u00e1n v\u1ecb chocolate v\u1edbi n\u01b0\u1edbc: 140ml n\u01b0\u1edbc v\u1edbi 200g b\u1ed9t.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N L\u00e0m b\u00e1nh r\u00e1n chocolate: cho ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng, \u0111\u1eb7t ch\u1ea3o l\u00ean x\u1ea5p kh\u0103n \u01b0\u1edbt cho ch\u1ea3o ngu\u1ed9i b\u1edbt r\u1ed3i chuy\u1ec3n l\u1ea1i l\u00ean b\u1ebfp, gi\u1ea3m l\u1eeda nh\u1ecf, d\u00f9ng v\u00e1 m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o gi\u1eefa ch\u1ea3o, \u0111\u1ed5 b\u00e1nh v\u1edbi \u0111\u01b0\u1eddng k\u00ednh 8cm, \u0111\u1ee3i m\u1eb7t b\u00e1nh se l\u1ea1i, m\u1eb7t b\u00e1nh n\u1ed5i nh\u1eefng bong b\u00f3ng nh\u1ecf, vi\u1ec1n b\u00e1nh se l\u1ea1i, th\u00ec d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt m\u1eb7t b\u00e1nh l\u1ea1i, r\u00e1n 30 gi\u00e2y cho m\u1eb7t b\u00e1nh ch\u00edn, l\u1ea5y ra d\u0129a. Ti\u1ebfp t\u1ee5c r\u00e1n b\u00e1nh cho \u0111\u1ebfn khi h\u1ebft b\u1ed9t.  ","L\u00e0m b\u00e1nh r\u00e1n chocolate: cho ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng, \u0111\u1eb7t ch\u1ea3o l\u00ean x\u1ea5p kh\u0103n \u01b0\u1edbt cho ch\u1ea3o ngu\u1ed9i b\u1edbt r\u1ed3i chuy\u1ec3n l\u1ea1i l\u00ean b\u1ebfp, gi\u1ea3m l\u1eeda nh\u1ecf, d\u00f9ng v\u00e1 m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o gi\u1eefa ch\u1ea3o, \u0111\u1ed5 b\u00e1nh v\u1edbi \u0111\u01b0\u1eddng k\u00ednh 8cm, \u0111\u1ee3i m\u1eb7t b\u00e1nh se l\u1ea1i, m\u1eb7t b\u00e1nh n\u1ed5i nh\u1eefng bong b\u00f3ng nh\u1ecf, vi\u1ec1n b\u00e1nh se l\u1ea1i, th\u00ec d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt m\u1eb7t b\u00e1nh l\u1ea1i, r\u00e1n 30 gi\u00e2y cho m\u1eb7t b\u00e1nh ch\u00edn, l\u1ea5y ra d\u0129a. Ti\u1ebfp t\u1ee5c r\u00e1n b\u00e1nh cho \u0111\u1ebfn khi h\u1ebft b\u1ed9t. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho b\u00e1nh r\u00e1n l\u00ean ly cooktail, trang tr\u00ed v\u1edbi kem t\u01b0\u01a1i, cho h\u1ea1t di\u1ec1u v\u00e0 ph\u1ea7n jelly c\u1eaft h\u1ea1t l\u1ef1u l\u00ean tr\u00ean.  ","Cho b\u00e1nh r\u00e1n l\u00ean ly cooktail, trang tr\u00ed v\u1edbi kem t\u01b0\u01a1i, cho h\u1ea1t di\u1ec1u v\u00e0 ph\u1ea7n jelly c\u1eaft h\u1ea1t l\u1ef1u l\u00ean tr\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece Tr\u1ed9n \u0111\u1ec1u jelly v\u1edbi \u0111\u01b0\u1eddng tr\u01b0\u1edbc gi\u00fap jelly tan d\u1ec5 d\u00e0ng h\u01a1n.  ","Tr\u1ed9n \u0111\u1ec1u jelly v\u1edbi \u0111\u01b0\u1eddng tr\u01b0\u1edbc gi\u00fap jelly tan d\u1ec5 d\u00e0ng h\u01a1n. "]}