{"id":490,"food_ingredients":["C\u1ed1t l\u1ebft b\u1ecf x\u01b0\u01a1ng   300g  ","Gi\u00f2 s\u1ed1ng    70g  ","Tr\u1ee9ng g\u00e0 ta    1 qu\u1ea3  ","C\u00e0 r\u1ed1t      1 c\u1ee7  ","N\u1ea5m m\u00e8o    5g ","N\u1ea5m h\u01b0\u01a1ng    10g ","L\u00e1 c\u1ea3i xanh    10 l\u00e1  ","H\u00e0nh t\u00edm b\u0103m    2m  ","H\u00e0nh l\u00e1 ","N\u01b0\u1edbc m\u1eafm, ti\u00eau xay, d\u1ea7u \u0103n, thu\u1ed1c mu\u1ed1i","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt heo c\u1eaft l\u00e1t d\u00e0y 1cm, d\u1ea7n m\u1ecfng. C\u00e0 r\u1ed1t c\u1eaft que nh\u1ecf d\u00e0i b\u1eb1ng chi\u1ec1u ngang c\u1ee7a mi\u1ebfng th\u1ecbt.  &#8211; C\u1ea3i xanh: \u0111\u1ec3 ri\u00eang ph\u1ea7n l\u00e1, ph\u1ea7n c\u1ecdng c\u1eaft que nh\u01b0 c\u00e0 r\u1ed1t. N\u1ea5m m\u00e8o, n\u1ea5m h\u01b0\u01a1ng ng\u00e2m m\u1ec1m, c\u1eaft nh\u1ecf. &#8211; \u0110un s\u00f4i n\u01b0\u1edbc, n\u00eam 1\/2m thu\u1ed1c mu\u1ed1i, cho c\u1ecdng c\u1ea3i v\u00e0 l\u00e1 c\u1ea3i v\u00e0o ch\u1ea7n, sau c\u00f9ng ch\u1ea7n c\u00e0 r\u1ed1t r\u1ed3i v\u1edbt ra.  &#8211; Phi h\u00e0nh t\u00edm v\u1edbi d\u1ea7u \u0103n, cho n\u1ea5m v\u00e0o x\u00e0o th\u01a1m r\u1ed3i tr\u1ed9n c\u00f9ng gi\u00f2 s\u1ed1ng, \u01b0\u1edbp th\u00eam 1m n\u01b0\u1edbc m\u1eafm, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/3m ti\u00eau.\u00a0\u00a0  &#8211; Tr\u1ee9ng g\u00e0 tr\u00e1ng m\u1ecfng, c\u1eaft b\u1ea3n vu\u00f4ng b\u1eb1ng mi\u1ebfng th\u1ecbt.  ","&#8211; Th\u1ecbt heo c\u1eaft l\u00e1t d\u00e0y 1cm, d\u1ea7n m\u1ecfng. C\u00e0 r\u1ed1t c\u1eaft que nh\u1ecf d\u00e0i b\u1eb1ng chi\u1ec1u ngang c\u1ee7a mi\u1ebfng th\u1ecbt.  &#8211; C\u1ea3i xanh: \u0111\u1ec3 ri\u00eang ph\u1ea7n l\u00e1, ph\u1ea7n c\u1ecdng c\u1eaft que nh\u01b0 c\u00e0 r\u1ed1t. N\u1ea5m m\u00e8o, n\u1ea5m h\u01b0\u01a1ng ng\u00e2m m\u1ec1m, c\u1eaft nh\u1ecf. &#8211; \u0110un s\u00f4i n\u01b0\u1edbc, n\u00eam 1\/2m thu\u1ed1c mu\u1ed1i, cho c\u1ecdng c\u1ea3i v\u00e0 l\u00e1 c\u1ea3i v\u00e0o ch\u1ea7n, sau c\u00f9ng ch\u1ea7n c\u00e0 r\u1ed1t r\u1ed3i v\u1edbt ra.  &#8211; Phi h\u00e0nh t\u00edm v\u1edbi d\u1ea7u \u0103n, cho n\u1ea5m v\u00e0o x\u00e0o th\u01a1m r\u1ed3i tr\u1ed9n c\u00f9ng gi\u00f2 s\u1ed1ng, \u01b0\u1edbp th\u00eam 1m n\u01b0\u1edbc m\u1eafm, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/3m ti\u00eau.\u00a0\u00a0  &#8211; Tr\u1ee9ng g\u00e0 tr\u00e1ng m\u1ecfng, c\u1eaft b\u1ea3n vu\u00f4ng b\u1eb1ng mi\u1ebfng th\u1ecbt. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cu\u1ed1n th\u1ecbt: tr\u1ea3i mi\u1ebfng th\u1ecbt \u0111\u00e3 d\u1ea7n ra m\u1eb7t th\u1edbt ph\u1eb3ng, ph\u1ebft 1 l\u1edbp gi\u00f2 m\u1ecfng \u0111\u00e3 t\u1ea9m \u01b0\u1edbp gia v\u1ecb ban \u0111\u1ea7u, ti\u1ebfp \u0111\u1ebfn l\u00e0 l\u1edbp tr\u1ee9ng tr\u00e1ng, \u0111\u1eb7t c\u00e0 r\u1ed1t v\u00e0 c\u1ecdng c\u1ea3i xanh \u1edf gi\u1eefa v\u00e0 cu\u1ed1n ch\u1eb7t tay. D\u00f9ng ph\u1ea7n l\u00e1 c\u1ea3i b\u1ecdc l\u1ea1i b\u00ean ngo\u00e0i cu\u1ed1n th\u1ecbt. &#8211; H\u1ea5p: x\u1ebfp cu\u1ed1n th\u1ecbt v\u00e0o n\u1ed3i, h\u1ea5p kho\u1ea3ng 10 ph\u00fat, l\u1ea5y ra c\u1eaft l\u00e1t d\u00e0y 1.5cm.\u00a0  ","&#8211; Cu\u1ed1n th\u1ecbt: tr\u1ea3i mi\u1ebfng th\u1ecbt \u0111\u00e3 d\u1ea7n ra m\u1eb7t th\u1edbt ph\u1eb3ng, ph\u1ebft 1 l\u1edbp gi\u00f2 m\u1ecfng \u0111\u00e3 t\u1ea9m \u01b0\u1edbp gia v\u1ecb ban \u0111\u1ea7u, ti\u1ebfp \u0111\u1ebfn l\u00e0 l\u1edbp tr\u1ee9ng tr\u00e1ng, \u0111\u1eb7t c\u00e0 r\u1ed1t v\u00e0 c\u1ecdng c\u1ea3i xanh \u1edf gi\u1eefa v\u00e0 cu\u1ed1n ch\u1eb7t tay. D\u00f9ng ph\u1ea7n l\u00e1 c\u1ea3i b\u1ecdc l\u1ea1i b\u00ean ngo\u00e0i cu\u1ed1n th\u1ecbt. &#8211; H\u1ea5p: x\u1ebfp cu\u1ed1n th\u1ecbt v\u00e0o n\u1ed3i, h\u1ea5p kho\u1ea3ng 10 ph\u00fat, l\u1ea5y ra c\u1eaft l\u00e1t d\u00e0y 1.5cm.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp cu\u1ed1n th\u1ecbt ra d\u0129a, khi \u0103n ch\u1ea5m k\u00e8m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d.  ","&#8211; X\u1ebfp cu\u1ed1n th\u1ecbt ra d\u0129a, khi \u0103n ch\u1ea5m k\u00e8m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211;\u00a0 X\u00e0o n\u1ea5m tr\u01b0\u1edbc khi tr\u1ed9n chung v\u1edbi gi\u00f2 s\u1ed1ng gi\u00fap ph\u1ea7n nh\u00e2n \u0111\u01b0\u1ee3c th\u01a1m h\u01a1n.\u00a0\u00a0  &#8211;\u00a0 Ch\u1ea7n l\u00e1 c\u1ea3i trong n\u01b0\u1edbc c\u00f3 thu\u1ed1c mu\u1ed1i gi\u00fap c\u1ea3i gi\u1eef \u0111\u01b0\u1ee3c m\u00e0u xanh t\u1ef1 nhi\u00ean  ","&#8211;\u00a0 X\u00e0o n\u1ea5m tr\u01b0\u1edbc khi tr\u1ed9n chung v\u1edbi gi\u00f2 s\u1ed1ng gi\u00fap ph\u1ea7n nh\u00e2n \u0111\u01b0\u1ee3c th\u01a1m h\u01a1n.\u00a0\u00a0  &#8211;\u00a0 Ch\u1ea7n l\u00e1 c\u1ea3i trong n\u01b0\u1edbc c\u00f3 thu\u1ed1c mu\u1ed1i gi\u00fap c\u1ea3i gi\u1eef \u0111\u01b0\u1ee3c m\u00e0u xanh t\u1ef1 nhi\u00ean "]}