{"id":494,"food_ingredients":["\u0110\u00f9i g\u00e0 g\u00f3c t\u01b0      2 c\u00e1i  ","C\u1ee7 c\u1ea3i tr\u1eafng     1 c\u1ee7 nh\u1ecf  ","S\u1ea3 c\u00e2y c\u1eaft kh\u00fac 15cm   5 c\u00e2y","N\u1ea5m r\u01a1m    100g  ","N\u01b0\u1edbc ngh\u1ec7 t\u01b0\u01a1i    1m  ","\u01a0\u0301t sa t\u1ebf    1M  ","G\u1eebng c\u1eaft s\u1ee3i     1 c\u1ee7 nh\u1ecf ","H\u00e0nh t\u00edm c\u1eaft l\u00e1t     50g","Rau c\u1ee7 \u0103n k\u00e8m: m\u01b0\u1edbp, rau m\u1ed3ng t\u01a1i, h\u00e0nh l\u00e1  ","D\u00e2\u0300u \u0103n, mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, r\u01b0\u1ee3u tr\u1eafng","\u0102n k\u00e8m: b\u00fan, n\u01b0\u1edbc m\u1eafm, \u1edbt c\u1eaft l\u00e1t ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; R\u1eeda g\u00e0: tr\u1ed9n 1m mu\u1ed1i v\u1edbi 1\/2 ch\u00e9n r\u01b0\u1ee3u, ch\u00e0 v\u00e0o ph\u1ea7n da g\u00e0, \u0111\u1ec3 15 ph\u00fat, sau \u0111\u00f3 r\u1eeda s\u1ea1ch, ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n. U\u1edbp th\u1ecbt g\u00e0 v\u1edbi 1m mu\u1ed1i, 1m \u0111\u01b0\u1eddng, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u1edbc ngh\u1ec7, 1M sa t\u1ebf trong 15 ph\u00fat.  &#8211; N\u1ea5m r\u01a1m: c\u1eaft ch\u1eef th\u1eadp tr\u00ean \u0111\u1ea7u. S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp v\u00e0 c\u1eaft kh\u00fac. C\u1ee7 c\u1ea3i tr\u1eafng c\u1eaft kh\u00fac, ch\u1ebb l\u00e0m 4. &#8211; Chu\u1ea9n b\u1ecb rau \u0103n k\u00e8m: m\u01b0\u1edbp c\u1eaft x\u00e9o, rau m\u1ed3ng t\u01a1i nh\u1eb7t s\u1ea1ch, h\u00e0nh l\u00e1 c\u1eaft kh\u00fac.  ","&#8211; R\u1eeda g\u00e0: tr\u1ed9n 1m mu\u1ed1i v\u1edbi 1\/2 ch\u00e9n r\u01b0\u1ee3u, ch\u00e0 v\u00e0o ph\u1ea7n da g\u00e0, \u0111\u1ec3 15 ph\u00fat, sau \u0111\u00f3 r\u1eeda s\u1ea1ch, ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n. U\u1edbp th\u1ecbt g\u00e0 v\u1edbi 1m mu\u1ed1i, 1m \u0111\u01b0\u1eddng, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u1edbc ngh\u1ec7, 1M sa t\u1ebf trong 15 ph\u00fat.  &#8211; N\u1ea5m r\u01a1m: c\u1eaft ch\u1eef th\u1eadp tr\u00ean \u0111\u1ea7u. S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp v\u00e0 c\u1eaft kh\u00fac. C\u1ee7 c\u1ea3i tr\u1eafng c\u1eaft kh\u00fac, ch\u1ebb l\u00e0m 4. &#8211; Chu\u1ea9n b\u1ecb rau \u0103n k\u00e8m: m\u01b0\u1edbp c\u1eaft x\u00e9o, rau m\u1ed3ng t\u01a1i nh\u1eb7t s\u1ea1ch, h\u00e0nh l\u00e1 c\u1eaft kh\u00fac. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng 1M d\u1ea7u \u0103n cho n\u1ea5m v\u00e0o x\u00e0o cho th\u01a1m, tr\u00fat ra \u0111\u1ec3 ri\u00eang. &#8211; Cho th\u00eam 2M d\u1ea7u \u0103n v\u00e0o n\u1ed3i, cho h\u00e0nh t\u00edm, s\u1ea3, v\u00e0 g\u1eebng s\u1ee3i v\u00e0o x\u00e0o th\u01a1m, cho g\u00e0 v\u00e0o x\u00e0o s\u0103n. Th\u00eam 1,5 l\u00edt n\u01b0\u1edbc, c\u1ee7 c\u1ea3i tr\u1eafng, s\u1ea3, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m mu\u1ed1i, n\u1ea5u nh\u1ecf l\u1eeda, v\u1edbt b\u1ecdt, \u0111\u1ebfn khi g\u00e0 v\u1eeba n\u1ec1m cho n\u1ea5m v\u00e0o n\u1ea5u 5 ph\u00fat r\u1ed3i t\u1eaft l\u1eeda.  ","&#8211; \u0110un n\u00f3ng 1M d\u1ea7u \u0103n cho n\u1ea5m v\u00e0o x\u00e0o cho th\u01a1m, tr\u00fat ra \u0111\u1ec3 ri\u00eang. &#8211; Cho th\u00eam 2M d\u1ea7u \u0103n v\u00e0o n\u1ed3i, cho h\u00e0nh t\u00edm, s\u1ea3, v\u00e0 g\u1eebng s\u1ee3i v\u00e0o x\u00e0o th\u01a1m, cho g\u00e0 v\u00e0o x\u00e0o s\u0103n. Th\u00eam 1,5 l\u00edt n\u01b0\u1edbc, c\u1ee7 c\u1ea3i tr\u1eafng, s\u1ea3, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m mu\u1ed1i, n\u1ea5u nh\u1ecf l\u1eeda, v\u1edbt b\u1ecdt, \u0111\u1ebfn khi g\u00e0 v\u1eeba n\u1ec1m cho n\u1ea5m v\u00e0o n\u1ea5u 5 ph\u00fat r\u1ed3i t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Khi \u0103n \u0111un n\u00f3ng n\u01b0\u1edbc l\u1ea9u, v\u1edbt b\u1ecf ph\u1ea7n s\u1ea3 c\u00e2y, cho th\u00eam m\u01b0\u1edbp, m\u1ed3ng t\u01a1i, h\u00e0nh t\u00f9y th\u00edch. D\u00f9ng chung v\u1edbi b\u00fan, ch\u1ea5m th\u00eam n\u01b0\u1edbc m\u1eafm \u1edbt t\u00f9y v\u1ecb.  ","&#8211; Khi \u0103n \u0111un n\u00f3ng n\u01b0\u1edbc l\u1ea9u, v\u1edbt b\u1ecf ph\u1ea7n s\u1ea3 c\u00e2y, cho th\u00eam m\u01b0\u1edbp, m\u1ed3ng t\u01a1i, h\u00e0nh t\u00f9y th\u00edch. D\u00f9ng chung v\u1edbi b\u00fan, ch\u1ea5m th\u00eam n\u01b0\u1edbc m\u1eafm \u1edbt t\u00f9y v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; V\u1edbi m\u00f3n l\u1ea9u ng\u1ecdt, n\u00ean ch\u1ecdn lo\u1ea1i rau c\u00f3 v\u1ecb ng\u1ecdt \u0111\u1ec3 t\u0103ng v\u1ecb ngon c\u1ee7a m\u00f3n l\u1ea9u (m\u1ed3ng t\u01a1i, m\u01b0\u1edbp\u2026)\u00a0  &#8211; \u01af\u1edbp th\u1ecbt g\u00e0 v\u1edbi n\u01b0\u1edbc ngh\u1ec7 \u0111\u1ec3 th\u1ecbt g\u00e0 v\u00e0 n\u01b0\u1edbc l\u1ea9u c\u00f3 m\u00e0u \u0111\u1eb9p  ","&#8211; V\u1edbi m\u00f3n l\u1ea9u ng\u1ecdt, n\u00ean ch\u1ecdn lo\u1ea1i rau c\u00f3 v\u1ecb ng\u1ecdt \u0111\u1ec3 t\u0103ng v\u1ecb ngon c\u1ee7a m\u00f3n l\u1ea9u (m\u1ed3ng t\u01a1i, m\u01b0\u1edbp\u2026)\u00a0  &#8211; \u01af\u1edbp th\u1ecbt g\u00e0 v\u1edbi n\u01b0\u1edbc ngh\u1ec7 \u0111\u1ec3 th\u1ecbt g\u00e0 v\u00e0 n\u01b0\u1edbc l\u1ea9u c\u00f3 m\u00e0u \u0111\u1eb9p "]}