{"id":498,"food_ingredients":["Th\u1ecbt cua l\u00e0m s\u1eb5n   150g  ","Th\u1ecbt ba ch\u1ec9    100g  ","Kh\u1ebf chua    150g  ","Chu\u1ed1i ch\u00e1t    100g  ","Rau di\u1ebfp c\u00e1    150g","C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i    100g ","H\u00e0nh t\u00e2y   50g","T\u1ecfi b\u0103m   2m","\u1edat s\u1eebng, \u1edbt hi\u1ec3m, rau r\u0103m","M\u00e8 rang, h\u00e0nh phi, b\u00e1nh ph\u1ed3ng t\u00f4m","D\u1ea7u \u0103n, \u0111\u01b0\u1eddng, mu\u1ed1i","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt cua ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i c\u00f3 \u00edt r\u01b0\u1ee3u tr\u1eafng. Th\u1ecbt ba ch\u1ec9 cho v\u00e0o n\u1ed3i lu\u1ed9c c\u00f9ng v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, th\u1ecbt ch\u00edn \u0111\u1ec3 r\u00e1o th\u00e1i s\u1ee3i. Phi th\u01a1m 1m t\u1ecfi b\u0103m, cho th\u1ecbt ba ch\u1ec9 v\u00e0 th\u1ecbt cua v\u00e0o x\u00e0o cho th\u01a1m.  &#8211; \u1edat s\u1eebng c\u1eaft s\u1ee3i. Rau r\u0103m c\u1eaft nh\u1ecf. T\u1ecfi v\u00e0 \u1edbt hi\u1ec3m gi\u00e3 nh\u1ecf. &#8211; Kh\u1ebf chua c\u1eaft s\u1ee3i, cho \u00edt mu\u1ed1i, tr\u1ed9n \u0111\u1ec1u, v\u1eaft r\u00e1o. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i, ng\u00e2m qua n\u01b0\u1edbc mu\u1ed1i (1\/3m mu\u1ed1i v\u1edbi \u00bd ch\u00e9n n\u01b0\u1edbc), v\u1eaft r\u00e1o. Chu\u1ed1i ch\u00e1t c\u1eaft s\u1ee3i, ng\u00e2m qua n\u01b0\u1edbc l\u1ea1nh c\u00f3 ch\u00fat n\u01b0\u1edbc c\u1ed1t chanh, v\u1eaft r\u00e1o. H\u00e0nh t\u00e2y c\u1eaft s\u1ee3i, ng\u00e2m qua n\u01b0\u1edbc l\u1ea1nh, v\u1eaft r\u00e1o. Rau di\u1ebfp c\u00e1 nh\u1eb7t l\u00e1 v\u1eeba \u0103n.\u00a0  ","&#8211; Th\u1ecbt cua ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i c\u00f3 \u00edt r\u01b0\u1ee3u tr\u1eafng. Th\u1ecbt ba ch\u1ec9 cho v\u00e0o n\u1ed3i lu\u1ed9c c\u00f9ng v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, th\u1ecbt ch\u00edn \u0111\u1ec3 r\u00e1o th\u00e1i s\u1ee3i. Phi th\u01a1m 1m t\u1ecfi b\u0103m, cho th\u1ecbt ba ch\u1ec9 v\u00e0 th\u1ecbt cua v\u00e0o x\u00e0o cho th\u01a1m.  &#8211; \u1edat s\u1eebng c\u1eaft s\u1ee3i. Rau r\u0103m c\u1eaft nh\u1ecf. T\u1ecfi v\u00e0 \u1edbt hi\u1ec3m gi\u00e3 nh\u1ecf. &#8211; Kh\u1ebf chua c\u1eaft s\u1ee3i, cho \u00edt mu\u1ed1i, tr\u1ed9n \u0111\u1ec1u, v\u1eaft r\u00e1o. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i, ng\u00e2m qua n\u01b0\u1edbc mu\u1ed1i (1\/3m mu\u1ed1i v\u1edbi \u00bd ch\u00e9n n\u01b0\u1edbc), v\u1eaft r\u00e1o. Chu\u1ed1i ch\u00e1t c\u1eaft s\u1ee3i, ng\u00e2m qua n\u01b0\u1edbc l\u1ea1nh c\u00f3 ch\u00fat n\u01b0\u1edbc c\u1ed1t chanh, v\u1eaft r\u00e1o. H\u00e0nh t\u00e2y c\u1eaft s\u1ee3i, ng\u00e2m qua n\u01b0\u1edbc l\u1ea1nh, v\u1eaft r\u00e1o. Rau di\u1ebfp c\u00e1 nh\u1eb7t l\u00e1 v\u1eeba \u0103n.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc m\u1eafm g\u1ecfi: cho v\u00e0o n\u1ed3i nh\u1ecf 4M \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/4 m mu\u1ed1i, 3M n\u01b0\u1edbc\u00a0 m\u1eafm, 4M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, \u0111un nh\u1ecf l\u1eeda cho c\u00e1c gia v\u1ecb tan \u0111\u1ec1u v\u00e0 s\u00e1nh l\u1ea1i, th\u00eam t\u1ecfi v\u00e0 \u1edbt v\u00e0o, tr\u1ed9n \u0111\u1ec1u.  &#8211; Cho chu\u1ed1i ch\u00e1t, kh\u1ebf chua, c\u00e0 r\u1ed1t, rau di\u1ebfp c\u00e1, h\u00e0nh t\u00e2y, rau r\u0103m, th\u1ecbt cua, th\u1ecbt ba ch\u1ec9, \u1edbt c\u1eaft s\u1ee3i, m\u00e8 rang, h\u00e0nh phi c\u00f9ng v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Pha n\u01b0\u1edbc m\u1eafm g\u1ecfi: cho v\u00e0o n\u1ed3i nh\u1ecf 4M \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/4 m mu\u1ed1i, 3M n\u01b0\u1edbc\u00a0 m\u1eafm, 4M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, \u0111un nh\u1ecf l\u1eeda cho c\u00e1c gia v\u1ecb tan \u0111\u1ec1u v\u00e0 s\u00e1nh l\u1ea1i, th\u00eam t\u1ecfi v\u00e0 \u1edbt v\u00e0o, tr\u1ed9n \u0111\u1ec1u.  &#8211; Cho chu\u1ed1i ch\u00e1t, kh\u1ebf chua, c\u00e0 r\u1ed1t, rau di\u1ebfp c\u00e1, h\u00e0nh t\u00e2y, rau r\u0103m, th\u1ecbt cua, th\u1ecbt ba ch\u1ec9, \u1edbt c\u1eaft s\u1ee3i, m\u00e8 rang, h\u00e0nh phi c\u00f9ng v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp g\u1ecfi cua ra d\u0129a, r\u1eafc m\u00e8 rang v\u00e0 h\u00e0nh phi l\u00ean tr\u00ean, \u0103n k\u00e8m c\u00f9ng v\u1edbi b\u00e1nh ph\u1ed3ng t\u00f4m  ","&#8211; X\u1ebfp g\u1ecfi cua ra d\u0129a, r\u1eafc m\u00e8 rang v\u00e0 h\u00e0nh phi l\u00ean tr\u00ean, \u0103n k\u00e8m c\u00f9ng v\u1edbi b\u00e1nh ph\u1ed3ng t\u00f4m "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ea7n v\u00e0 x\u00e0o th\u1ecbt cua gi\u00fap cua th\u01a1m ngon h\u01a1n. &#8211; N\u1ea5u c\u00f4 \u0111\u1eb7c n\u01b0\u1edbc tr\u1ed9n g\u1ecfi gi\u00fap n\u01b0\u1edbc tr\u1ed9n d\u1ec5 th\u1ea5m v\u00e0 b\u00e1m v\u00e0o nguy\u00ean li\u1ec7u.  ","&#8211; Ch\u1ea7n v\u00e0 x\u00e0o th\u1ecbt cua gi\u00fap cua th\u01a1m ngon h\u01a1n. &#8211; N\u1ea5u c\u00f4 \u0111\u1eb7c n\u01b0\u1edbc tr\u1ed9n g\u1ecfi gi\u00fap n\u01b0\u1edbc tr\u1ed9n d\u1ec5 th\u1ea5m v\u00e0 b\u00e1m v\u00e0o nguy\u00ean li\u1ec7u. "]}