{"id":499,"food_ingredients":["T\u00f4m s\u00fa (b\u00f3c v\u1ecf)   300g  ","\u1ed0c h\u01b0\u01a1ng     200g   ","Tr\u1ee9ng g\u00e0     1 qu\u1ea3  ","B\u1ed9t chi\u00ean x\u00f9      200g  ","Ng\u00f2 gai c\u1eaft s\u1ee3i nhuy\u1ec5n   3M   ","T\u1ecfi b\u0103m     1M  ","\u0102N K\u00c8M: salad, c\u00e0 chua ","Ti\u00eau, d\u1ea7u \u0103n, r\u01b0\u1ee3u tr\u1eafng","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Lu\u1ed9c \u1ed1c: \u0111un s\u00f4i n\u01b0\u1edbc, cho 1 \u00edt r\u01b0\u1ee3u v\u00e0o, cho \u1ed1c v\u00e0o lu\u1ed9c kho\u1ea3ng 5 ph\u00fat, v\u1edbt ra \u0111\u1ec3 ngu\u1ed9i, sau \u0111\u00f3 d\u00f9ng n\u0129a l\u1ea5y h\u1ebft ph\u1ea7n th\u1ecbt \u1ed1c b\u00ean trong ra r\u1ed3i b\u0103m nh\u1ecf.\u00a0  &#8211; L\u00e0m ch\u1ea3 t\u00f4m: t\u00f4m sau khi s\u01a1 ch\u1ebf s\u1ea1ch, lau th\u1eadt kh\u00f4, cho v\u00e0o c\u1ed1i gi\u00e3 k\u1ef9 c\u00f9ng 1M t\u1ecfi b\u0103m, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m ti\u00eau v\u00e0 1\/2 l\u00f2ng tr\u1eafng tr\u1ee9ng, th\u00eam ng\u00f2 gai v\u00e0o, tr\u1ed9n v\u00e0 qu\u1ebft cho m\u1ecbn.  ","&#8211; Lu\u1ed9c \u1ed1c: \u0111un s\u00f4i n\u01b0\u1edbc, cho 1 \u00edt r\u01b0\u1ee3u v\u00e0o, cho \u1ed1c v\u00e0o lu\u1ed9c kho\u1ea3ng 5 ph\u00fat, v\u1edbt ra \u0111\u1ec3 ngu\u1ed9i, sau \u0111\u00f3 d\u00f9ng n\u0129a l\u1ea5y h\u1ebft ph\u1ea7n th\u1ecbt \u1ed1c b\u00ean trong ra r\u1ed3i b\u0103m nh\u1ecf.\u00a0  &#8211; L\u00e0m ch\u1ea3 t\u00f4m: t\u00f4m sau khi s\u01a1 ch\u1ebf s\u1ea1ch, lau th\u1eadt kh\u00f4, cho v\u00e0o c\u1ed1i gi\u00e3 k\u1ef9 c\u00f9ng 1M t\u1ecfi b\u0103m, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m ti\u00eau v\u00e0 1\/2 l\u00f2ng tr\u1eafng tr\u1ee9ng, th\u00eam ng\u00f2 gai v\u00e0o, tr\u1ed9n v\u00e0 qu\u1ebft cho m\u1ecbn. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, cho ng\u00f2 gai th\u00e1i s\u1ee3i v\u00e0o chi\u00ean gi\u00f2n. &#8211; T\u1ea1o h\u00ecnh ch\u1ea3 t\u00f4m: ch\u1ea3 t\u00f4m sau khi qu\u1ebft vo th\u00e0nh mi\u1ebfng tr\u00f2n r\u1ed3i \u1ea5n d\u1eb9p (\u0111\u01b0\u1eddng k\u00ednh 4 cm, d\u00e0y 1cm),\u00a0 sau \u0111\u00f3 t\u1ea9m \u0111\u1ec1u qua b\u1ed9t x\u00f9. &#8211; Chi\u00ean ch\u1ea3 t\u00f4m: \u0111un n\u00f3ng d\u1ea7u, cho ch\u1ea3 t\u00f4m v\u00e0o chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.\u00a0  ","&#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, cho ng\u00f2 gai th\u00e1i s\u1ee3i v\u00e0o chi\u00ean gi\u00f2n. &#8211; T\u1ea1o h\u00ecnh ch\u1ea3 t\u00f4m: ch\u1ea3 t\u00f4m sau khi qu\u1ebft vo th\u00e0nh mi\u1ebfng tr\u00f2n r\u1ed3i \u1ea5n d\u1eb9p (\u0111\u01b0\u1eddng k\u00ednh 4 cm, d\u00e0y 1cm),\u00a0 sau \u0111\u00f3 t\u1ea9m \u0111\u1ec1u qua b\u1ed9t x\u00f9. &#8211; Chi\u00ean ch\u1ea3 t\u00f4m: \u0111un n\u00f3ng d\u1ea7u, cho ch\u1ea3 t\u00f4m v\u00e0o chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp ch\u1ea3 t\u00f4m ra \u0111\u0129a, trang tr\u00ed b\u1eb1ng ng\u00f2 gai chi\u00ean gi\u00f2n v\u00e0 x\u1ed1t Mayonnaise Aji-mayo\u00ae n\u1eafp k\u00e9p. \u0102n k\u00e8m c\u00e0 chua, d\u01b0a leo  ","&#8211; X\u1ebfp ch\u1ea3 t\u00f4m ra \u0111\u0129a, trang tr\u00ed b\u1eb1ng ng\u00f2 gai chi\u00ean gi\u00f2n v\u00e0 x\u1ed1t Mayonnaise Aji-mayo\u00ae n\u1eafp k\u00e9p. \u0102n k\u00e8m c\u00e0 chua, d\u01b0a leo "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Lu\u1ed9c \u1ed1c t\u1eeb n\u01b0\u1edbc s\u00f4i v\u1edbi \u00edt r\u01b0\u1ee3u s\u1ebd gi\u00fap cho \u1ed1c \u0111\u01b0\u1ee3c gi\u00f2n v\u00e0 ch\u00edn \u0111\u1ec1u h\u01a1n.\u00a0  &#8211; Cho l\u00f2ng tr\u1eafng tr\u1ee9ng v\u00e0o trong ch\u1ea3 gi\u00fap cho ch\u1ea3 t\u0103ng th\u00eam \u0111\u1ed9 dai.  ","&#8211; Lu\u1ed9c \u1ed1c t\u1eeb n\u01b0\u1edbc s\u00f4i v\u1edbi \u00edt r\u01b0\u1ee3u s\u1ebd gi\u00fap cho \u1ed1c \u0111\u01b0\u1ee3c gi\u00f2n v\u00e0 ch\u00edn \u0111\u1ec1u h\u01a1n.\u00a0  &#8211; Cho l\u00f2ng tr\u1eafng tr\u1ee9ng v\u00e0o trong ch\u1ea3 gi\u00fap cho ch\u1ea3 t\u0103ng th\u00eam \u0111\u1ed9 dai. "]}