{"id":50,"food_ingredients":["B\u00e1nh ph\u1edf4 mi\u1ebfng (400g) ","Ch\u1ea3 chi\u00ean200g ","\u0110\u1eadu chi\u00ean2 mi\u1ebfng ","Gi\u00e1 100g ","H\u00fang qu\u1ebf50g ","D\u01b0a leo100g ","T\u1ecfi b\u0103m1M ","\u1edat s\u1eebng b\u0103m 1M ","H\u00e0nh l\u00e11 ch\u00e9n nh\u1ecf ","D\u01b0a ki\u1ec7u1\/2 ch\u00e9n nh\u1ecf ","M\u1ee1 heo100g","\u1edat s\u1eebng c\u1eaft s\u1ee3i1 tr\u00e1i","RAU N\u00caM: Ng\u00f2 r\u00ed","\u0102N K\u00c8M: N\u01b0\u1edbc t\u01b0\u01a1ng pha","Gia v\u1ecb:  Mu\u1ed1i, \u0111\u01b0\u1eddng","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe  B\u00e1nh ph\u1edf t\u00e1ch r\u1eddi t\u1eebng mi\u1ebfng. Ch\u1ea3 chi\u00ean c\u1eaft que. Gi\u00e1 c\u1eaft s\u1ea1ch g\u1ed1c, h\u1ea5p ch\u00edn. L\u00e1 qu\u1ebf c\u1eaft nh\u1ecf. D\u01b0a leo b\u1ecf ru\u1ed9t, c\u1eaft s\u1ee3i. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. D\u01b0a ki\u1ec7u c\u1eaft s\u1ee3i, gi\u1eef l\u1ea1i 2M n\u01b0\u1edbc ng\u00e2m. M\u1ee1 heo c\u1eaft nh\u1ecf. L\u00e0m m\u1ee1 h\u00e0nh: N\u00eam 1\/4m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/4m mu\u1ed1i v\u00e0o ch\u00e9n h\u00e0nh l\u00e1. M\u1ee1 th\u1eafng \u0111\u1ebfn khi t\u00f3p m\u1ee1 v\u00e0ng, t\u1eaft l\u1eeda cho 1\/2m t\u1ecfi b\u0103m v\u00e0o \u0111\u1ec3 v\u00e0ng. \u0110\u1ed5 m\u1ee1 n\u00f3ng v\u00e0o ch\u00e9n h\u00e0nh l\u00e1 v\u1eeba x\u1ea5p m\u1eb7t. Ph\u1ea7n m\u1ee1 c\u00f2n l\u1ea1i \u0111\u1ec3 chi\u00ean \u0111\u1eadu.   "," B\u00e1nh ph\u1edf t\u00e1ch r\u1eddi t\u1eebng mi\u1ebfng. Ch\u1ea3 chi\u00ean c\u1eaft que. Gi\u00e1 c\u1eaft s\u1ea1ch g\u1ed1c, h\u1ea5p ch\u00edn. L\u00e1 qu\u1ebf c\u1eaft nh\u1ecf. D\u01b0a leo b\u1ecf ru\u1ed9t, c\u1eaft s\u1ee3i. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. D\u01b0a ki\u1ec7u c\u1eaft s\u1ee3i, gi\u1eef l\u1ea1i 2M n\u01b0\u1edbc ng\u00e2m. M\u1ee1 heo c\u1eaft nh\u1ecf. L\u00e0m m\u1ee1 h\u00e0nh: N\u00eam 1\/4m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/4m mu\u1ed1i v\u00e0o ch\u00e9n h\u00e0nh l\u00e1. M\u1ee1 th\u1eafng \u0111\u1ebfn khi t\u00f3p m\u1ee1 v\u00e0ng, t\u1eaft l\u1eeda cho 1\/2m t\u1ecfi b\u0103m v\u00e0o \u0111\u1ec3 v\u00e0ng. \u0110\u1ed5 m\u1ee1 n\u00f3ng v\u00e0o ch\u00e9n h\u00e0nh l\u00e1 v\u1eeba x\u1ea5p m\u1eb7t. Ph\u1ea7n m\u1ee1 c\u00f2n l\u1ea1i \u0111\u1ec3 chi\u00ean \u0111\u1eadu.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  \u0110\u1eadu c\u1eaft ngang d\u00e0y 1cm, t\u1ea9m m\u1eb7t c\u1eaft v\u1edbi Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n, chi\u00ean v\u00e0ng 2 m\u1eb7t v\u1edbi m\u1ee1. Pha n\u01b0\u1edbc ch\u1ea5m: H\u00f2a \u0111\u1ec1u 4M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 2M n\u01b0\u1edbc, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae c\u1ee7a c\u00f4ng ty AJINOMOTO\u00ae, 1M \u1edbt b\u0103m, 1m t\u1ecfi b\u0103m, 1m \u0111\u01b0\u1eddng, 1\/3m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M n\u01b0\u1edbc d\u01b0a ki\u1ec7u. Tr\u1ea3i b\u00e1nh ph\u1edf l\u00ean m\u00e0ng b\u1ecdc th\u1ef1c ph\u1ea9m, thoa m\u1ee1 h\u00e0nh l\u00ean tr\u00ean b\u00e1nh, cho gi\u00e1, d\u01b0a, ki\u1ec7u, rau qu\u1ebf, ch\u1ea3, \u0111\u1eadu, \u1edbt s\u1ee3i, th\u00eam ph\u1ea7n r\u00eca v\u1ee5n b\u00e1nh ph\u1edf v\u00e0o cu\u1ed9n ch\u1eb7t tay. Cu\u1ed1n ph\u1edf c\u00f3 \u0111\u01b0\u1eddng k\u00ednh c\u1ee1 3,5cm.   "," \u0110\u1eadu c\u1eaft ngang d\u00e0y 1cm, t\u1ea9m m\u1eb7t c\u1eaft v\u1edbi Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n, chi\u00ean v\u00e0ng 2 m\u1eb7t v\u1edbi m\u1ee1. Pha n\u01b0\u1edbc ch\u1ea5m: H\u00f2a \u0111\u1ec1u 4M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 2M n\u01b0\u1edbc, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae c\u1ee7a c\u00f4ng ty AJINOMOTO\u00ae, 1M \u1edbt b\u0103m, 1m t\u1ecfi b\u0103m, 1m \u0111\u01b0\u1eddng, 1\/3m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M n\u01b0\u1edbc d\u01b0a ki\u1ec7u. Tr\u1ea3i b\u00e1nh ph\u1edf l\u00ean m\u00e0ng b\u1ecdc th\u1ef1c ph\u1ea9m, thoa m\u1ee1 h\u00e0nh l\u00ean tr\u00ean b\u00e1nh, cho gi\u00e1, d\u01b0a, ki\u1ec7u, rau qu\u1ebf, ch\u1ea3, \u0111\u1eadu, \u1edbt s\u1ee3i, th\u00eam ph\u1ea7n r\u00eca v\u1ee5n b\u00e1nh ph\u1edf v\u00e0o cu\u1ed9n ch\u1eb7t tay. Cu\u1ed1n ph\u1edf c\u00f3 \u0111\u01b0\u1eddng k\u00ednh c\u1ee1 3,5cm.  "],"user_manual":["  C\u00c1CH D\u00d9NG  C\u1eaft cu\u1ed9n b\u00e1nh ph\u1edf ra t\u1eebng mi\u1ebfng v\u1eeba \u0103n. Trang tr\u00ed \u00edt ng\u00f2 r\u00ed. Ch\u1ea5m n\u01b0\u1edbc t\u01b0\u01a1ng pha khi th\u01b0\u1edfng th\u1ee9c.   "," C\u1eaft cu\u1ed9n b\u00e1nh ph\u1edf ra t\u1eebng mi\u1ebfng v\u1eeba \u0103n. Trang tr\u00ed \u00edt ng\u00f2 r\u00ed. Ch\u1ea5m n\u01b0\u1edbc t\u01b0\u01a1ng pha khi th\u01b0\u1edfng th\u1ee9c.  "],"little_advice":["  M\u00c1CH NH\u1ece  T\u1ea9m \u0111\u1eadu qua Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n v\u00e0 chi\u00ean ph\u1ea7n m\u1eb7t c\u1eaft \u0111\u1ec3 \u0111\u1eadu th\u1ea5m v\u1ecb, r\u00e1m c\u1ee9ng m\u1eb7t, c\u00f3 m\u00f9i th\u01a1m. Th\u00eam ph\u1ea7n r\u00eca b\u00e1nh ph\u1edf v\u00e0o nh\u00e2n v\u00e0 cu\u1ed1n v\u1edbi m\u00e0ng b\u1ecdc th\u1ef1c ph\u1ea9m gi\u00fap d\u1ec5 cu\u1ed9n v\u00e0 cu\u1ed9n ph\u1edf \u0111\u01b0\u1ee3c ch\u1eb7t h\u01a1n. Pha n\u01b0\u1edbc t\u01b0\u01a1ng v\u1edbi n\u01b0\u1edbc gi\u1ea5m \u0111\u01b0\u1eddng ng\u00e2m ki\u1ec7u \u0111\u1ec3 t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c s\u1eafc cho n\u01b0\u1edbc ch\u1ea5m. M\u00f3n \u0103n \u0111i k\u00e8m: Tr\u00e0 s\u1eefa th\u1ea1ch kem h\u1ea1t chia, Tr\u00e0 s\u1eefa hoa \u0111\u1eadu bi\u1ebfc   "," T\u1ea9m \u0111\u1eadu qua Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n v\u00e0 chi\u00ean ph\u1ea7n m\u1eb7t c\u1eaft \u0111\u1ec3 \u0111\u1eadu th\u1ea5m v\u1ecb, r\u00e1m c\u1ee9ng m\u1eb7t, c\u00f3 m\u00f9i th\u01a1m. Th\u00eam ph\u1ea7n r\u00eca b\u00e1nh ph\u1edf v\u00e0o nh\u00e2n v\u00e0 cu\u1ed1n v\u1edbi m\u00e0ng b\u1ecdc th\u1ef1c ph\u1ea9m gi\u00fap d\u1ec5 cu\u1ed9n v\u00e0 cu\u1ed9n ph\u1edf \u0111\u01b0\u1ee3c ch\u1eb7t h\u01a1n. Pha n\u01b0\u1edbc t\u01b0\u01a1ng v\u1edbi n\u01b0\u1edbc gi\u1ea5m \u0111\u01b0\u1eddng ng\u00e2m ki\u1ec7u \u0111\u1ec3 t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c s\u1eafc cho n\u01b0\u1edbc ch\u1ea5m. M\u00f3n \u0103n \u0111i k\u00e8m: Tr\u00e0 s\u1eefa th\u1ea1ch kem h\u1ea1t chia, Tr\u00e0 s\u1eefa hoa \u0111\u1eadu bi\u1ebfc  "]}