{"id":500,"food_ingredients":["B\u1ea1ch tu\u1ed9c     300g  ","H\u00e0nh t\u00e2y   1\/2 c\u1ee7  ","\u1edat chu\u00f4ng xanh, \u0111\u1ecf, v\u00e0ng 1\/2 tr\u00e1i m\u1ed7i lo\u1ea1i  ","T\u1ecfi c\u1eaft l\u00e1t    1M  ","\u1edat s\u1eebng c\u1eaft s\u1ee3i    1 tr\u00e1i  ","M\u00e8 tr\u1eafng rang    2M  ","G\u1eebng \u0111\u1eadp d\u1eadp   1 c\u1ee7 nh\u1ecf  ","D\u00e2\u0300u \u0103n, \u0111\u01b0\u1eddng ","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Lu\u1ed9c b\u1ea1ch tu\u1ed9c: cho 1 ch\u00e9n n\u01b0\u1edbc v\u00e0o n\u1ed3i, th\u00eam 1M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto v\u00e0 g\u1eebng \u0111\u1eadp d\u1eadp v\u00e0o, n\u1ea5u s\u00f4i. Sau \u0111\u00f3 cho b\u1ea1ch tu\u1ed9c v\u00e0o lu\u1ed9c ch\u00edn r\u1ed3i x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o.\u00a0\u00a0  &#8211; H\u00e0nh t\u00e2y, \u1edbt chu\u00f4ng c\u1eaft m\u1ecfng 2 ly, ng\u00e2m 15 ph\u00fat trong n\u01b0\u1edbc \u0111\u00e1 l\u1ea1nh, v\u1edbt ra \u0111\u1ec3 r\u00e1o.  ","&#8211; Lu\u1ed9c b\u1ea1ch tu\u1ed9c: cho 1 ch\u00e9n n\u01b0\u1edbc v\u00e0o n\u1ed3i, th\u00eam 1M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto v\u00e0 g\u1eebng \u0111\u1eadp d\u1eadp v\u00e0o, n\u1ea5u s\u00f4i. Sau \u0111\u00f3 cho b\u1ea1ch tu\u1ed9c v\u00e0o lu\u1ed9c ch\u00edn r\u1ed3i x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o.\u00a0\u00a0  &#8211; H\u00e0nh t\u00e2y, \u1edbt chu\u00f4ng c\u1eaft m\u1ecfng 2 ly, ng\u00e2m 15 ph\u00fat trong n\u01b0\u1edbc \u0111\u00e1 l\u1ea1nh, v\u1edbt ra \u0111\u1ec3 r\u00e1o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u00e0o b\u1ea1ch tu\u1ed9c: phi th\u01a1m t\u1ecfi, cho b\u1ea1ch tu\u1ed9c v\u00e0o x\u00e0o, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, x\u00e0o s\u0103n b\u1ea1ch tu\u1ed9c, \u0111\u1ec3 ngu\u1ed9i. &#8211; N\u1ea5u x\u1ed1t salad: cho v\u00e0o n\u1ed3i nh\u1ecf g\u1ed3m 1\/4m b\u1ed9t ng\u1ecdt\u00a0 AJI-NO-MOTO\u00ae v\u1edbi\u00a0 1M \u0111\u01b0\u1eddng, 3M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1 ch\u00e9n nh\u1ecf (80ml) gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 1\/2 ch\u00e9n nh\u1ecf n\u01b0\u1edbc (30ml ), \u0111un s\u00f4i 2 ph\u00fat, khu\u1ea5y cho tan h\u1ebft gia v\u1ecb, \u0111\u1ec3 ngu\u1ed9i.  ","&#8211; X\u00e0o b\u1ea1ch tu\u1ed9c: phi th\u01a1m t\u1ecfi, cho b\u1ea1ch tu\u1ed9c v\u00e0o x\u00e0o, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, x\u00e0o s\u0103n b\u1ea1ch tu\u1ed9c, \u0111\u1ec3 ngu\u1ed9i. &#8211; N\u1ea5u x\u1ed1t salad: cho v\u00e0o n\u1ed3i nh\u1ecf g\u1ed3m 1\/4m b\u1ed9t ng\u1ecdt\u00a0 AJI-NO-MOTO\u00ae v\u1edbi\u00a0 1M \u0111\u01b0\u1eddng, 3M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1 ch\u00e9n nh\u1ecf (80ml) gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 1\/2 ch\u00e9n nh\u1ecf n\u01b0\u1edbc (30ml ), \u0111un s\u00f4i 2 ph\u00fat, khu\u1ea5y cho tan h\u1ebft gia v\u1ecb, \u0111\u1ec3 ngu\u1ed9i. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Tr\u1ed9n chung b\u1ea1ch tu\u1ed9c, h\u00e0nh t\u00e2y v\u00e0 \u1edbt chu\u00f4ng v\u1edbi n\u01b0\u1edbc x\u1ed1t salad, b\u00e0y ra d\u0129a, r\u1eafc m\u00e8 rang l\u00ean tr\u00ean, trang tr\u00ed v\u1edbi \u1edbt c\u1eaft s\u1ee3i. D\u00f9ng khai v\u1ecb.  ","&#8211; Tr\u1ed9n chung b\u1ea1ch tu\u1ed9c, h\u00e0nh t\u00e2y v\u00e0 \u1edbt chu\u00f4ng v\u1edbi n\u01b0\u1edbc x\u1ed1t salad, b\u00e0y ra d\u0129a, r\u1eafc m\u00e8 rang l\u00ean tr\u00ean, trang tr\u00ed v\u1edbi \u1edbt c\u1eaft s\u1ee3i. D\u00f9ng khai v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; B\u1ea1ch tu\u1ed9c lu\u1ed9c v\u1edbi n\u01b0\u1edbc c\u00f3 gi\u1ea5m v\u00e0 g\u1eebng s\u1ebd th\u01a1m ngon h\u01a1n.\u00a0  &#8211; X\u00e0o b\u1ea1ch tu\u1ed9c v\u1edbi t\u1ecfi v\u00e0 n\u00eam gia v\u1ecb tr\u01b0\u1edbc \u0111\u1ec3 b\u1ea1ch tu\u1ed9c \u0111\u01b0\u1ee3c th\u01a1m v\u00e0 th\u1ea5m gia v\u1ecb.  ","&#8211; B\u1ea1ch tu\u1ed9c lu\u1ed9c v\u1edbi n\u01b0\u1edbc c\u00f3 gi\u1ea5m v\u00e0 g\u1eebng s\u1ebd th\u01a1m ngon h\u01a1n.\u00a0  &#8211; X\u00e0o b\u1ea1ch tu\u1ed9c v\u1edbi t\u1ecfi v\u00e0 n\u00eam gia v\u1ecb tr\u01b0\u1edbc \u0111\u1ec3 b\u1ea1ch tu\u1ed9c \u0111\u01b0\u1ee3c th\u01a1m v\u00e0 th\u1ea5m gia v\u1ecb. "]}