{"id":501,"food_ingredients":["Phi l\u00ea c\u00e1 \u0111i\u00eau h\u1ed3ng  200g ","Bacon (th\u1ecbt ba ch\u1ec9 x\u00f4ng kh\u00f3i)  100g ","C\u1ea3i b\u00f3 x\u00f4i  50g ","L\u00e1 h\u01b0\u01a1ng th\u1ea3o   50g ","Chanh v\u00e0ng  1 qu\u1ea3","\u1edat s\u1eebng c\u1eaft s\u1ee3i   1 qu\u1ea3","H\u00e0nh t\u00edm, ti\u00eau, \u0111\u01b0\u1eddng, t\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Chanh v\u00e0ng: m\u00e0i l\u1ea5y 2M v\u1ecf chanh v\u00e0 v\u1eaft l\u1ea5y 1M n\u01b0\u1edbc c\u1ed1t chanh. L\u00e1 h\u01b0\u01a1ng th\u1ea3o b\u0103m nh\u1ecf l\u1ea5y 1m, c\u00f2n l\u1ea1i \u0111\u1ec3 nguy\u00ean c\u1ecdng. &#8211; \u0110un s\u00f4i n\u01b0\u1edbc, cho v\u00e0o 1m d\u1ea7u \u0103n, cho c\u1ea3i b\u00f3 x\u00f4i v\u00e0o tr\u1ee5ng cho v\u1eeba ch\u00edn, v\u1edbt ra \u0111\u1ec3 r\u00e1o.  &#8211; C\u00e1 \u0111i\u00eau h\u1ed3ng l\u1ea1ng mi\u1ebfng h\u00ecnh ch\u1eef nh\u1eadt, d\u00e0y 2-3 li. \u01af\u1edbp c\u00e1 v\u1edbi 1\/3m ti\u00eau, 1\/2m \u0111\u01b0\u1eddng, 1m v\u1ecf chanh m\u00e0i, 1m h\u01b0\u01a1ng th\u1ea3o b\u0103m, 1M n\u01b0\u1edbc c\u1ed1t chanh, \u0111\u1ec3 th\u1ea5m.\u00a0  ","&#8211; Chanh v\u00e0ng: m\u00e0i l\u1ea5y 2M v\u1ecf chanh v\u00e0 v\u1eaft l\u1ea5y 1M n\u01b0\u1edbc c\u1ed1t chanh. L\u00e1 h\u01b0\u01a1ng th\u1ea3o b\u0103m nh\u1ecf l\u1ea5y 1m, c\u00f2n l\u1ea1i \u0111\u1ec3 nguy\u00ean c\u1ecdng. &#8211; \u0110un s\u00f4i n\u01b0\u1edbc, cho v\u00e0o 1m d\u1ea7u \u0103n, cho c\u1ea3i b\u00f3 x\u00f4i v\u00e0o tr\u1ee5ng cho v\u1eeba ch\u00edn, v\u1edbt ra \u0111\u1ec3 r\u00e1o.  &#8211; C\u00e1 \u0111i\u00eau h\u1ed3ng l\u1ea1ng mi\u1ebfng h\u00ecnh ch\u1eef nh\u1eadt, d\u00e0y 2-3 li. \u01af\u1edbp c\u00e1 v\u1edbi 1\/3m ti\u00eau, 1\/2m \u0111\u01b0\u1eddng, 1m v\u1ecf chanh m\u00e0i, 1m h\u01b0\u01a1ng th\u1ea3o b\u0103m, 1M n\u01b0\u1edbc c\u1ed1t chanh, \u0111\u1ec3 th\u1ea5m.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; T\u1ea1o h\u00ecnh: tr\u1ea3i mi\u1ebfng c\u00e1 ra, x\u1ebfp l\u1ea7n l\u01b0\u1ee3t 1 \u00edt c\u1ea3i b\u00f3 x\u00f4i v\u00e0 \u1edbt s\u1ee3i l\u00ean tr\u00ean, cu\u1ed1n tr\u00f2n l\u1ea1i. Tr\u1ea3i mi\u1ebfng bacon ra, cho l\u00ean 1 c\u1ecdng h\u01b0\u01a1ng th\u1ea3o nh\u1ecf v\u00e0 1 cu\u1ed1n c\u00e1, cu\u1ed9n tr\u00f2n r\u1ed3i d\u00f9ng t\u0103m ghim l\u1ea1i. &#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0103n, cho 2 nh\u00e1nh l\u00e1 h\u01b0\u01a1ng th\u1ea3o v\u00e0o chi\u00ean cho c\u00f3 m\u00f9i th\u01a1m, r\u1ed3i cho cu\u1ed9n c\u00e1 v\u00e0o \u00e1p ch\u1ea3o v\u1edbi l\u1eeda v\u1eeba, \u0111\u1ebfn khi c\u00e1 ch\u00edn v\u00e0 bacon h\u01a1i x\u00e9m v\u00e0ng.  &#8211; X\u1ed1t ch\u1ea5m: Tr\u1ed9n \u0111\u1ec1u 3M x\u1ed1t Mayonnaise Aji-mayo\u00ae, 1M t\u01b0\u01a1ng \u1edbt, 1M v\u1ecf chanh m\u00e0i.  ","&#8211; T\u1ea1o h\u00ecnh: tr\u1ea3i mi\u1ebfng c\u00e1 ra, x\u1ebfp l\u1ea7n l\u01b0\u1ee3t 1 \u00edt c\u1ea3i b\u00f3 x\u00f4i v\u00e0 \u1edbt s\u1ee3i l\u00ean tr\u00ean, cu\u1ed1n tr\u00f2n l\u1ea1i. Tr\u1ea3i mi\u1ebfng bacon ra, cho l\u00ean 1 c\u1ecdng h\u01b0\u01a1ng th\u1ea3o nh\u1ecf v\u00e0 1 cu\u1ed1n c\u00e1, cu\u1ed9n tr\u00f2n r\u1ed3i d\u00f9ng t\u0103m ghim l\u1ea1i. &#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0103n, cho 2 nh\u00e1nh l\u00e1 h\u01b0\u01a1ng th\u1ea3o v\u00e0o chi\u00ean cho c\u00f3 m\u00f9i th\u01a1m, r\u1ed3i cho cu\u1ed9n c\u00e1 v\u00e0o \u00e1p ch\u1ea3o v\u1edbi l\u1eeda v\u1eeba, \u0111\u1ebfn khi c\u00e1 ch\u00edn v\u00e0 bacon h\u01a1i x\u00e9m v\u00e0ng.  &#8211; X\u1ed1t ch\u1ea5m: Tr\u1ed9n \u0111\u1ec1u 3M x\u1ed1t Mayonnaise Aji-mayo\u00ae, 1M t\u01b0\u01a1ng \u1edbt, 1M v\u1ecf chanh m\u00e0i. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp c\u00e1 cu\u1ed9n bacon h\u01b0\u01a1ng th\u1ea3o ra d\u0129a, d\u00f9ng k\u00e8m v\u1edbi x\u1ed1t mayonnaise tr\u1ed9n.  ","&#8211; X\u1ebfp c\u00e1 cu\u1ed9n bacon h\u01b0\u01a1ng th\u1ea3o ra d\u0129a, d\u00f9ng k\u00e8m v\u1edbi x\u1ed1t mayonnaise tr\u1ed9n. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Khi l\u1ea1ng c\u00e1 n\u00ean nghi\u00eang dao \u0111\u1ec3 c\u00f3 mi\u1ebfng phi l\u00ea c\u00e1 b\u1ea3n l\u1edbn.\u00a0\u00a0  &#8211; Ch\u1ecdn bacon c\u00f3 b\u1ea3n m\u1ecfng, nh\u1ecf, d\u00e0i v\u00e0 \u00edt n\u1ea1c \u0111\u1ec3 d\u1ec5 cu\u1ed9n.  ","&#8211; Khi l\u1ea1ng c\u00e1 n\u00ean nghi\u00eang dao \u0111\u1ec3 c\u00f3 mi\u1ebfng phi l\u00ea c\u00e1 b\u1ea3n l\u1edbn.\u00a0\u00a0  &#8211; Ch\u1ecdn bacon c\u00f3 b\u1ea3n m\u1ecfng, nh\u1ecf, d\u00e0i v\u00e0 \u00edt n\u1ea1c \u0111\u1ec3 d\u1ec5 cu\u1ed9n. "]}