{"id":504,"food_ingredients":["Gi\u00f2 s\u1ed1ng chay     300g   ","C\u1ee7 n\u0103ng     100g  ","C\u00e0 r\u1ed1t      30g   ","H\u00e0nh boaro     30g   ","T\u00e0u h\u0169 ki l\u00e1    200g ","Chanh    1 qu\u1ea3 ","Salad, rau s\u1ed1ng, \u0111\u01b0\u1eddng, ti\u00eau, d\u1ea7u \u0103n, n\u01b0\u1edbc m\u1eafm chay  ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u1ee7 n\u0103ng g\u1ecdt v\u1ecf, lu\u1ed9c ch\u00edn, c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i nh\u1ecf 2mm. H\u00e0nh poaro b\u0103m nh\u1ecf. Chanh v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t.  &#8211; Cho gi\u00f2 s\u1ed1ng chay ra t\u00f4, th\u00eam c\u1ee7 n\u0103ng, c\u00e0 r\u1ed1t, h\u00e0nh poaro v\u00e0o tr\u1ed9n \u0111\u1ec1u, n\u00eam 1\/4m ti\u00eau, 1m \u0111\u01b0\u1eddng, 1,5 m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, tr\u1ed9n th\u1eadt k\u0129, \u0111\u1ec1u cho h\u1ed7n h\u1ee3p d\u1ebbo.  ","&#8211; C\u1ee7 n\u0103ng g\u1ecdt v\u1ecf, lu\u1ed9c ch\u00edn, c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i nh\u1ecf 2mm. H\u00e0nh poaro b\u0103m nh\u1ecf. Chanh v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t.  &#8211; Cho gi\u00f2 s\u1ed1ng chay ra t\u00f4, th\u00eam c\u1ee7 n\u0103ng, c\u00e0 r\u1ed1t, h\u00e0nh poaro v\u00e0o tr\u1ed9n \u0111\u1ec1u, n\u00eam 1\/4m ti\u00eau, 1m \u0111\u01b0\u1eddng, 1,5 m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, tr\u1ed9n th\u1eadt k\u0129, \u0111\u1ec1u cho h\u1ed7n h\u1ee3p d\u1ebbo. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; B\u1eaft n\u1ed3i h\u1ea5p l\u00ean b\u1ebfp, m\u1edf l\u1eeda n\u1ea5u cho n\u01b0\u1edbc trong n\u1ed3i h\u1ea5p s\u00f4i.  &#8211; Cu\u1ed1n nem chay: T\u00e0u h\u0169 ky c\u1eaft kh\u00fac 25cm. D\u00f9ng kh\u0103n \u1ea9m lau mi\u1ebfng t\u00e0u h\u0169 ky cho \u01b0\u1edbt, l\u1ea5y 1 ph\u1ea7n nh\u00e2n cho v\u00e0o l\u00e1 t\u00e0u h\u0169 ky, cu\u1ed1n l\u1ea1i nh\u01b0 cu\u1ed1n ch\u1ea3 gi\u00f2. &#8211; Pha n\u01b0\u1edbc ch\u1ea5m:\u00a0 h\u00f2a tan 3M n\u01b0\u1edbc, 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm chay v\u1edbi n\u01b0\u1edbc c\u1ed1t chanh &#8211; H\u1ea5p nem: h\u1ea5p cu\u1ed1n nem kho\u1ea3ng 5\u2019-7\u2019, \u0111\u1ec3 ngu\u1ed9i. Sau \u0111\u00f3 cho v\u00e0o ch\u1ea3o d\u1ea7u n\u00f3ng, chi\u00ean ng\u1eadp d\u1ea7u kho\u1ea3ng 2\u2019 cho cu\u1ed1n nem ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.\u00a0\u00a0  ","&#8211; B\u1eaft n\u1ed3i h\u1ea5p l\u00ean b\u1ebfp, m\u1edf l\u1eeda n\u1ea5u cho n\u01b0\u1edbc trong n\u1ed3i h\u1ea5p s\u00f4i.  &#8211; Cu\u1ed1n nem chay: T\u00e0u h\u0169 ky c\u1eaft kh\u00fac 25cm. D\u00f9ng kh\u0103n \u1ea9m lau mi\u1ebfng t\u00e0u h\u0169 ky cho \u01b0\u1edbt, l\u1ea5y 1 ph\u1ea7n nh\u00e2n cho v\u00e0o l\u00e1 t\u00e0u h\u0169 ky, cu\u1ed1n l\u1ea1i nh\u01b0 cu\u1ed1n ch\u1ea3 gi\u00f2. &#8211; Pha n\u01b0\u1edbc ch\u1ea5m:\u00a0 h\u00f2a tan 3M n\u01b0\u1edbc, 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm chay v\u1edbi n\u01b0\u1edbc c\u1ed1t chanh &#8211; H\u1ea5p nem: h\u1ea5p cu\u1ed1n nem kho\u1ea3ng 5\u2019-7\u2019, \u0111\u1ec3 ngu\u1ed9i. Sau \u0111\u00f3 cho v\u00e0o ch\u1ea3o d\u1ea7u n\u00f3ng, chi\u00ean ng\u1eadp d\u1ea7u kho\u1ea3ng 2\u2019 cho cu\u1ed1n nem ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.\u00a0\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp nem chay ra d\u0129a, \u0103n c\u00f9ng v\u1edbi n\u01b0\u1edbc ch\u1ea5m \u0111\u00e3 pha.  ","&#8211; X\u1ebfp nem chay ra d\u0129a, \u0103n c\u00f9ng v\u1edbi n\u01b0\u1edbc ch\u1ea5m \u0111\u00e3 pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Th\u1ea5m kh\u00f4 n\u01b0\u1edbc sau khi h\u1ea5p gi\u00fap khi chi\u00ean nem s\u1ebd gi\u00f2n v\u00e0 kh\u00f4ng b\u1ecb v\u0103ng d\u1ea7u.  ","&#8211; Th\u1ea5m kh\u00f4 n\u01b0\u1edbc sau khi h\u1ea5p gi\u00fap khi chi\u00ean nem s\u1ebd gi\u00f2n v\u00e0 kh\u00f4ng b\u1ecb v\u0103ng d\u1ea7u. "]}