{"id":507,"food_ingredients":["Th\u1ecbt cua  100g  ","Khoai m\u00f4n cao  300g  ","B\u00f4ng c\u1ea3i xanh  30g   ","C\u00e0 r\u1ed1t  30g  ","Ng\u00f2 r\u00ed  2 c\u00e2y   ","Tr\u1ee9ng g\u00e0  1 qu\u1ea3  ","T\u1ecfi b\u0103m    ","B\u1ed9t x\u00f9, ti\u00eau, d\u1ea7u \u0103n ","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Khoai m\u00f4n cao h\u1ea5p ch\u00edn, d\u00f9ng n\u0129a t\u00e1n nhuy\u1ec5n. B\u00f4ng c\u1ea3i xanh, c\u00e0 r\u1ed1t lu\u1ed9c ch\u00edn, b\u0103m nhuy\u1ec5n. Ng\u00f2 r\u00ed c\u1eaft nhuy\u1ec5n. Tr\u1ee9ng g\u00e0 l\u1ea5y l\u00f2ng \u0111\u1ecf, khu\u1ea5y tan.  ","&#8211; Khoai m\u00f4n cao h\u1ea5p ch\u00edn, d\u00f9ng n\u0129a t\u00e1n nhuy\u1ec5n. B\u00f4ng c\u1ea3i xanh, c\u00e0 r\u1ed1t lu\u1ed9c ch\u00edn, b\u0103m nhuy\u1ec5n. Ng\u00f2 r\u00ed c\u1eaft nhuy\u1ec5n. Tr\u1ee9ng g\u00e0 l\u1ea5y l\u00f2ng \u0111\u1ecf, khu\u1ea5y tan. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m t\u1ecfi, cho th\u1ecbt cua v\u00e0o x\u00e0o, n\u00eam 1\/4m ti\u00eau, tr\u1ed9n \u0111\u1ec1u.\u00a0  &#8211; Cho khoai m\u00f4n nghi\u1ec1n, th\u1ecbt cua, b\u00f4ng c\u1ea3i xanh, c\u00e0 r\u1ed1t, 3M b\u1ed9t x\u00f9 v\u00e0 ng\u00f2 r\u00ed v\u00e0o t\u00f4, n\u00eam v\u00e0o 2M x\u1ed1t Mayonnaise Aji-mayo\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, tr\u1ed9n \u0111\u1ec1u.\u00a0  &#8211; T\u1ea1o h\u00ecnh: \u0111\u1eb7t khu\u00f4n inox nh\u1ecf tr\u00ean khay n\u01b0\u1edbng c\u00f3 l\u00f3t gi\u1ea5y n\u1ebfn, cho h\u1ed7n h\u1ee3p khoai m\u00f4n v\u00e0o khu\u00f4n, nh\u1eb9 nh\u00e0ng l\u1ea5y khu\u00f4n ra r\u1ed3i ph\u1ebft l\u00f2ng \u0111\u1ecf tr\u1ee9ng l\u00ean m\u1eb7t b\u00e1nh khoai.\u00a0  &#8211; N\u01b0\u1edbng: m\u1edf l\u00f2 n\u00f3ng \u1edf 180-200 \u0111\u1ed9 C, cho khay b\u00e1nh v\u00e0o l\u00f2 n\u01b0\u1edbng \u0111\u1ebfn khi v\u00e0ng m\u1eb7t.  ","&#8211; Phi th\u01a1m t\u1ecfi, cho th\u1ecbt cua v\u00e0o x\u00e0o, n\u00eam 1\/4m ti\u00eau, tr\u1ed9n \u0111\u1ec1u.\u00a0  &#8211; Cho khoai m\u00f4n nghi\u1ec1n, th\u1ecbt cua, b\u00f4ng c\u1ea3i xanh, c\u00e0 r\u1ed1t, 3M b\u1ed9t x\u00f9 v\u00e0 ng\u00f2 r\u00ed v\u00e0o t\u00f4, n\u00eam v\u00e0o 2M x\u1ed1t Mayonnaise Aji-mayo\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, tr\u1ed9n \u0111\u1ec1u.\u00a0  &#8211; T\u1ea1o h\u00ecnh: \u0111\u1eb7t khu\u00f4n inox nh\u1ecf tr\u00ean khay n\u01b0\u1edbng c\u00f3 l\u00f3t gi\u1ea5y n\u1ebfn, cho h\u1ed7n h\u1ee3p khoai m\u00f4n v\u00e0o khu\u00f4n, nh\u1eb9 nh\u00e0ng l\u1ea5y khu\u00f4n ra r\u1ed3i ph\u1ebft l\u00f2ng \u0111\u1ecf tr\u1ee9ng l\u00ean m\u1eb7t b\u00e1nh khoai.\u00a0  &#8211; N\u01b0\u1edbng: m\u1edf l\u00f2 n\u00f3ng \u1edf 180-200 \u0111\u1ed9 C, cho khay b\u00e1nh v\u00e0o l\u00f2 n\u01b0\u1edbng \u0111\u1ebfn khi v\u00e0ng m\u1eb7t. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; L\u1ea5y b\u00e1nh khoai m\u00f4n ra d\u0129a, trang tr\u00ed x\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean m\u1eb7t b\u00e1nh. D\u00f9ng n\u00f3ng.  ","&#8211; L\u1ea5y b\u00e1nh khoai m\u00f4n ra d\u0129a, trang tr\u00ed x\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean m\u1eb7t b\u00e1nh. D\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; H\u1ea5p khoai \u0111\u1ec3 khoai r\u00e1o v\u00e0 d\u1ec5 t\u1ea1o h\u00ecnh h\u01a1n.\u00a0\u00a0  &#8211; Ph\u1ebft tr\u1ee9ng l\u00ean m\u1eb7t b\u00e1nh \u0111\u1ec3 khi n\u01b0\u1edbng xong b\u00e1nh v\u00e0ng v\u00e0 th\u01a1m ngon.  ","&#8211; H\u1ea5p khoai \u0111\u1ec3 khoai r\u00e1o v\u00e0 d\u1ec5 t\u1ea1o h\u00ecnh h\u01a1n.\u00a0\u00a0  &#8211; Ph\u1ebft tr\u1ee9ng l\u00ean m\u1eb7t b\u00e1nh \u0111\u1ec3 khi n\u01b0\u1edbng xong b\u00e1nh v\u00e0ng v\u00e0 th\u01a1m ngon. "]}