{"id":509,"food_ingredients":["Khoai lang v\u00e0ng lu\u1ed9c ch\u00edn  200g  ","B\u01a1 l\u1ea1t  20g  ","D\u00e2u t\u00e2y, l\u00e1 h\u00fang l\u1ee7i  ","N\u01b0\u1edbc c\u1ed1t d\u1eeba lon, s\u1eefa \u0111\u1eb7c c\u00f3 \u0111\u01b0\u1eddng","B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Khoai lang lu\u1ed9c b\u00f3c v\u1ecf sau \u0111\u00f3 t\u00e1n nhuy\u1ec5n. &#8211; L\u00e0m nh\u00e2n khoai lang: Cho v\u00e0o ch\u1ea3o 20g b\u01a1 l\u1ea1t, \u0111un ch\u1ea3y sau \u0111\u00f3 cho khoai lang v\u00e0o t\u00e1n \u0111\u1ec1u cho khoai m\u1ecbn, th\u00eam 3M n\u01b0\u1edbc c\u1ed1t d\u1eeba, 1M s\u1eefa \u0111\u1eb7c c\u00f3 \u0111\u01b0\u1eddng v\u00e0o \u0111\u00e1nh \u0111\u1ec1u. \u0110un v\u1edbi l\u1eeda nh\u1ecf kho\u1ea3ng 3 ph\u00fat r\u1ed3i t\u1eaft l\u1eeda. &#8211; Pha b\u1ed9t: \u0111\u00e1nh tan 1 g\u00f3i b\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto v\u1edbi 140ml n\u01b0\u1edbc.  ","&#8211; Khoai lang lu\u1ed9c b\u00f3c v\u1ecf sau \u0111\u00f3 t\u00e1n nhuy\u1ec5n. &#8211; L\u00e0m nh\u00e2n khoai lang: Cho v\u00e0o ch\u1ea3o 20g b\u01a1 l\u1ea1t, \u0111un ch\u1ea3y sau \u0111\u00f3 cho khoai lang v\u00e0o t\u00e1n \u0111\u1ec1u cho khoai m\u1ecbn, th\u00eam 3M n\u01b0\u1edbc c\u1ed1t d\u1eeba, 1M s\u1eefa \u0111\u1eb7c c\u00f3 \u0111\u01b0\u1eddng v\u00e0o \u0111\u00e1nh \u0111\u1ec1u. \u0110un v\u1edbi l\u1eeda nh\u1ecf kho\u1ea3ng 3 ph\u00fat r\u1ed3i t\u1eaft l\u1eeda. &#8211; Pha b\u1ed9t: \u0111\u00e1nh tan 1 g\u00f3i b\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto v\u1edbi 140ml n\u01b0\u1edbc. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng ch\u1ea3o kh\u00f4ng d\u00ednh, \u0111\u1eb7t ch\u1ea3o l\u00ean x\u1ea5p kh\u0103n \u01b0\u1edbt cho ch\u1ea3o ngu\u1ed9i b\u1edbt r\u1ed3i chuy\u1ec3n l\u1ea1i l\u00ean b\u1ebfp, gi\u1ea3m l\u1eeda nh\u1ecf, d\u00f9ng v\u00e1 m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o gi\u1eefa ch\u1ea3o, \u0111\u1ed5 b\u00e1nh v\u1edbi \u0111\u01b0\u1eddng k\u00ednh 8cm, \u0111\u1ee3i m\u1eb7t b\u00e1nh se l\u1ea1i, b\u00e1nh n\u1ed5i nh\u1eefng bong b\u00f3ng nh\u1ecf, vi\u1ec1n b\u00e1nh se l\u1ea1i, th\u00ec d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt m\u1eb7t b\u00e1nh l\u1ea1i, r\u00e1n 30 gi\u00e2y cho m\u1eb7t b\u00e1nh ch\u00edn, l\u1ea5y ra d\u0129a. Ti\u1ebfp t\u1ee5c r\u00e1n b\u00e1nh cho \u0111\u1ebfn khi h\u1ebft b\u1ed9t.\u00a0  ","&#8211; \u0110un n\u00f3ng ch\u1ea3o kh\u00f4ng d\u00ednh, \u0111\u1eb7t ch\u1ea3o l\u00ean x\u1ea5p kh\u0103n \u01b0\u1edbt cho ch\u1ea3o ngu\u1ed9i b\u1edbt r\u1ed3i chuy\u1ec3n l\u1ea1i l\u00ean b\u1ebfp, gi\u1ea3m l\u1eeda nh\u1ecf, d\u00f9ng v\u00e1 m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o gi\u1eefa ch\u1ea3o, \u0111\u1ed5 b\u00e1nh v\u1edbi \u0111\u01b0\u1eddng k\u00ednh 8cm, \u0111\u1ee3i m\u1eb7t b\u00e1nh se l\u1ea1i, b\u00e1nh n\u1ed5i nh\u1eefng bong b\u00f3ng nh\u1ecf, vi\u1ec1n b\u00e1nh se l\u1ea1i, th\u00ec d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt m\u1eb7t b\u00e1nh l\u1ea1i, r\u00e1n 30 gi\u00e2y cho m\u1eb7t b\u00e1nh ch\u00edn, l\u1ea5y ra d\u0129a. Ti\u1ebfp t\u1ee5c r\u00e1n b\u00e1nh cho \u0111\u1ebfn khi h\u1ebft b\u1ed9t.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho nh\u00e2n khoai v\u00e0o k\u1eb9p gi\u1eefa 2 b\u00e1nh r\u00e1n, x\u1ebfp l\u00ean d\u0129a, trang tr\u00ed v\u1edbi d\u00e2u t\u00e2y.  ","&#8211; Cho nh\u00e2n khoai v\u00e0o k\u1eb9p gi\u1eefa 2 b\u00e1nh r\u00e1n, x\u1ebfp l\u00ean d\u0129a, trang tr\u00ed v\u1edbi d\u00e2u t\u00e2y. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211;\u00a0 S\u1eed d\u1ee5ng s\u1eefa \u0111\u1eb7c gi\u00fap nh\u00e2n b\u00e1nh th\u01a1m v\u00e0 ngon h\u01a1n  ","&#8211;\u00a0 S\u1eed d\u1ee5ng s\u1eefa \u0111\u1eb7c gi\u00fap nh\u00e2n b\u00e1nh th\u01a1m v\u00e0 ngon h\u01a1n "]}