{"id":513,"food_ingredients":["T\u00f4m su\u0301 (size 50 con\/kg )  300g  ","Th\u01a1m      1\/4 tra\u0301i  ","Ca\u0300 chua chi\u0301n \u0111o\u0309    2 qua\u0309  ","B\u0103\u0301p chu\u00f4\u0301i b\u00e0o    200g  ","Ha\u0300nh t\u00e2y    1\/2 cu\u0309  ","L\u00e1 rau qu\u1ebf    20g  ","To\u0309i b\u0103m    2M  ","D\u1ea7u \u0103n, n\u01b0\u1edbc m\u1eafm   ","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m b\u1ecf \u0111\u1ea7u, l\u1ed9t v\u1ecf, ch\u1eeba \u0111u\u00f4i, gi\u1eef l\u1ea1i ph\u1ea7n \u0111\u1ea7u v\u00e0 v\u1ecf t\u00f4m \u0111\u1ec3 n\u1ea5u n\u01b0\u1edbc d\u00f9ng.  &#8211; N\u1ea5u n\u01b0\u1edbc d\u00f9ng: cho ph\u1ea7n \u0111\u1ea7u v\u00e0 v\u1ecf t\u00f4m v\u00e0o n\u1ed3i, rang kh\u00f4, \u0111\u1ed5 v\u00e0o 1.6L n\u01b0\u1edbc, n\u1ea5u s\u00f4i v\u1edbi l\u1eeda nh\u1ecf trong 5\u2019, sau \u0111\u00f3 l\u1ecdc l\u1ea1i l\u1ea5y n\u01b0\u1edbc d\u00f9ng t\u00f4m. &#8211; Th\u01a1m c\u1eaft r\u1ebb qu\u1ea1t. C\u00e0 chua, ha\u0300nh t\u00e2y c\u0103\u0301t m\u00fai cau. Rau qu\u00ea\u0301 c\u0103\u0301t nho\u0309.  ","&#8211; T\u00f4m b\u1ecf \u0111\u1ea7u, l\u1ed9t v\u1ecf, ch\u1eeba \u0111u\u00f4i, gi\u1eef l\u1ea1i ph\u1ea7n \u0111\u1ea7u v\u00e0 v\u1ecf t\u00f4m \u0111\u1ec3 n\u1ea5u n\u01b0\u1edbc d\u00f9ng.  &#8211; N\u1ea5u n\u01b0\u1edbc d\u00f9ng: cho ph\u1ea7n \u0111\u1ea7u v\u00e0 v\u1ecf t\u00f4m v\u00e0o n\u1ed3i, rang kh\u00f4, \u0111\u1ed5 v\u00e0o 1.6L n\u01b0\u1edbc, n\u1ea5u s\u00f4i v\u1edbi l\u1eeda nh\u1ecf trong 5\u2019, sau \u0111\u00f3 l\u1ecdc l\u1ea1i l\u1ea5y n\u01b0\u1edbc d\u00f9ng t\u00f4m. &#8211; Th\u01a1m c\u1eaft r\u1ebb qu\u1ea1t. C\u00e0 chua, ha\u0300nh t\u00e2y c\u0103\u0301t m\u00fai cau. Rau qu\u00ea\u0301 c\u0103\u0301t nho\u0309. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0103n, cho t\u1ecfi v\u00e0o phi v\u00e0ng, t\u1eaft l\u1eeda, v\u1edbt t\u1ecfi ra \u0111\u1ec3 ri\u00eang, cho ti\u1ebfp ca\u0300 chua v\u00e0 th\u01a1m va\u0300o x\u00e0o m\u1ec1m r\u1ed3i cho ph\u1ea7n n\u01b0\u1edbc d\u00f9ng t\u00f4m v\u00e0o, n\u00eam 1 go\u0301i Aji-Quick\u00ae Gia v\u1ecb n\u00eam s\u1eb5n L\u1ea9u Th\u00e1i, khu\u1ea5y \u0111\u1ec1u.\u00a0\u00a0  &#8211; Tr\u01b0\u01a1\u0301c khi \u0103n cho ha\u0300nh t\u00e2y v\u00e0 t\u00f4m v\u00e0o n\u1ea5u ch\u00edn, nh\u00fang hoa chu\u00f4\u0301i b\u00e0o v\u1eeba ch\u00edn, th\u00eam rau qu\u00ea\u0301 va\u0300 to\u0309i phi va\u0300o.  ","&#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0103n, cho t\u1ecfi v\u00e0o phi v\u00e0ng, t\u1eaft l\u1eeda, v\u1edbt t\u1ecfi ra \u0111\u1ec3 ri\u00eang, cho ti\u1ebfp ca\u0300 chua v\u00e0 th\u01a1m va\u0300o x\u00e0o m\u1ec1m r\u1ed3i cho ph\u1ea7n n\u01b0\u1edbc d\u00f9ng t\u00f4m v\u00e0o, n\u00eam 1 go\u0301i Aji-Quick\u00ae Gia v\u1ecb n\u00eam s\u1eb5n L\u1ea9u Th\u00e1i, khu\u1ea5y \u0111\u1ec1u.\u00a0\u00a0  &#8211; Tr\u01b0\u01a1\u0301c khi \u0103n cho ha\u0300nh t\u00e2y v\u00e0 t\u00f4m v\u00e0o n\u1ea5u ch\u00edn, nh\u00fang hoa chu\u00f4\u0301i b\u00e0o v\u1eeba ch\u00edn, th\u00eam rau qu\u00ea\u0301 va\u0300 to\u0309i phi va\u0300o. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac canh t\u00f4m chua cay ra t\u00f4, du\u0300ng no\u0301ng v\u01a1\u0301i c\u01a1m ho\u0103\u0323c bu\u0301n, th\u00eam n\u01b0\u01a1\u0301c m\u0103\u0301m tu\u0300y vi\u0323.  ","&#8211; M\u00fac canh t\u00f4m chua cay ra t\u00f4, du\u0300ng no\u0301ng v\u01a1\u0301i c\u01a1m ho\u0103\u0323c bu\u0301n, th\u00eam n\u01b0\u01a1\u0301c m\u0103\u0301m tu\u0300y vi\u0323. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; T\u00e2\u0323n du\u0323ng \u0111\u00e2\u0300u v\u00e0 vo\u0309 t\u00f4m rang kh\u00f4 \u0111\u00ea\u0309 n\u01b0\u01a1\u0301c canh ngo\u0323t h\u01a1n  ","&#8211; T\u00e2\u0323n du\u0323ng \u0111\u00e2\u0300u v\u00e0 vo\u0309 t\u00f4m rang kh\u00f4 \u0111\u00ea\u0309 n\u01b0\u01a1\u0301c canh ngo\u0323t h\u01a1n "]}