{"id":537,"food_ingredients":["Ca\u0301 basa qu\u1ebft    200g   ","Ca\u0301 h\u00f4\u0300i phi l\u00ea c\u0103\u0301t ha\u0323t l\u01b0\u0323u  100g   ","Ca\u0300 r\u00f4\u0301t b\u0103m  50g   ","Ha\u0300nh la\u0301 c\u0103\u0301t nho\u0309   20g   ","T\u01b0\u01a1ng \u0111en  2M   ","T\u01b0\u01a1ng \u0111o\u0309  1M   ","Ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n      ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Tr\u1ed9n \u0111\u1ec1u c\u00e1 h\u1ed3i, c\u00e0 r\u1ed1t b\u0103m v\u1edbi 1M Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n.\u00a0\u00a0  &#8211; Qu\u1ebft \u0111\u1ec1u ch\u1ea3 c\u00e1 basa v\u1edbi c\u00e0 r\u1ed1t, h\u00e0nh l\u00e1 v\u00e0 n\u00eam v\u1edbi 1m ti\u00eau, 1m \u0111\u01b0\u1eddng. R\u1ed3i cho c\u00e1 h\u1ed3i v\u00e0o \u0111\u1ea3o nh\u1eb9 tay.\u00a0 Sau \u0111\u00f3, v\u00f2 vi\u00ean tr\u00f2n ( kho\u1ea3ng 15g )  ","&#8211; Tr\u1ed9n \u0111\u1ec1u c\u00e1 h\u1ed3i, c\u00e0 r\u1ed1t b\u0103m v\u1edbi 1M Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n.\u00a0\u00a0  &#8211; Qu\u1ebft \u0111\u1ec1u ch\u1ea3 c\u00e1 basa v\u1edbi c\u00e0 r\u1ed1t, h\u00e0nh l\u00e1 v\u00e0 n\u00eam v\u1edbi 1m ti\u00eau, 1m \u0111\u01b0\u1eddng. R\u1ed3i cho c\u00e1 h\u1ed3i v\u00e0o \u0111\u1ea3o nh\u1eb9 tay.\u00a0 Sau \u0111\u00f3, v\u00f2 vi\u00ean tr\u00f2n ( kho\u1ea3ng 15g ) "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho vi\u00ean c\u00e1 v\u00e0o Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n l\u1eafc \u0111\u1ec3 th\u1ea5m \u0111\u1ec1u,\u00a0 r\u1ed3i cho v\u00e0o chi\u00ean ng\u1eadp d\u1ea7u, \u0111\u1ebfn khi ch\u00edn v\u1edbi l\u1eeda v\u1eeba. V\u1edbt ra \u0111\u1ec3 th\u1ea5m d\u1ea7u.  ","&#8211; Cho vi\u00ean c\u00e1 v\u00e0o Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n l\u1eafc \u0111\u1ec3 th\u1ea5m \u0111\u1ec1u,\u00a0 r\u1ed3i cho v\u00e0o chi\u00ean ng\u1eadp d\u1ea7u, \u0111\u1ebfn khi ch\u00edn v\u1edbi l\u1eeda v\u1eeba. V\u1edbt ra \u0111\u1ec3 th\u1ea5m d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho c\u00e1 vi\u00ean ra d\u0129a, ch\u1ea5m v\u1edbi t\u01b0\u01a1ng \u0111en ho\u1eb7c t\u01b0\u01a1ng \u0111\u1ecf.  ","&#8211; Cho c\u00e1 vi\u00ean ra d\u0129a, ch\u1ea5m v\u1edbi t\u01b0\u01a1ng \u0111en ho\u1eb7c t\u01b0\u01a1ng \u0111\u1ecf. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; T\u1ea9m c\u00e1 h\u1ed3i v\u1edbi Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n \u0111\u1ec3 t\u0103ng h\u01b0\u01a1ng v\u1ecb v\u00e0 \u0111\u1ed9 k\u1ebft d\u00ednh cho m\u00f3n \u0103n.  ","&#8211; T\u1ea9m c\u00e1 h\u1ed3i v\u1edbi Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n \u0111\u1ec3 t\u0103ng h\u01b0\u01a1ng v\u1ecb v\u00e0 \u0111\u1ed9 k\u1ebft d\u00ednh cho m\u00f3n \u0103n. "]}