{"id":54,"food_ingredients":["Tai heo 750g","C\u1ee7 ki\u1ec7u ng\u00e2m chua ng\u1ecdt150g ","\u1edat hi\u1ec3m \u0111\u1ecf15 tr\u00e1i  ","H\u00e0nh t\u00edm lo\u1ea1i c\u1ee7 nh\u1ecf d\u00e0i100g ","Mu\u1ed1i h\u1ed9t1\/2M ","Ph\u00e8n chua2m ","\u0102N K\u00c8M: B\u00fan, b\u00e1nh tr\u00e1ng, rau s\u1ed1ng","Gia v\u1ecb: Mu\u1ed1i h\u1ed9t, \u0111\u01b0\u1eddng v\u00e0ng, n\u01b0\u1edbc m\u1eafm, t\u1ecfi nguy\u00ean t\u00e9p","B\u1ed9t canh     ","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe  Tai heo r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, kh\u1ee9a s\u01a1 ph\u1ea7n s\u1ee5n. C\u1ee7 ki\u1ec7u \u0111\u1ec3 r\u00e1o. \u1edat hi\u1ec3m b\u1ecf cu\u1ed1n. H\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp kho\u1ea3ng 5 c\u1ee7.   "," Tai heo r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, kh\u1ee9a s\u01a1 ph\u1ea7n s\u1ee5n. C\u1ee7 ki\u1ec7u \u0111\u1ec3 r\u00e1o. \u1edat hi\u1ec3m b\u1ecf cu\u1ed1n. H\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp kho\u1ea3ng 5 c\u1ee7.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  N\u1ea5u s\u00f4i 2 l\u00edt n\u01b0\u1edbc, cho 1m B\u1ed9t Canh c\u1ee7a c\u00f4ng ty AJINOMOTO\u00ae, 5 c\u1ee7 h\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp v\u00e0o khu\u1ea5y \u0111\u1ec1u, lu\u1ed9c tai heo kho\u1ea3ng 35 ph\u00fat, tai heo ch\u00edn v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 pha ph\u00e8n chua, sau khi tai heo ngu\u1ed9i v\u1edbt \u0111\u1ec3 r\u00e1o, c\u1eaft l\u00e1t x\u00e9o \u01b0\u1edbp v\u1edbi 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. Pha n\u01b0\u1edbc ng\u00e2m chua: Khu\u1ea5y \u0111\u1ec1u 150g \u0111\u01b0\u1eddng v\u00e0ng, 1m mu\u1ed1i h\u1ed9t, 2M n\u01b0\u1edbc m\u1eafm, 350ml n\u01b0\u1edbc l\u1ecdc, 10g B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, cho l\u00ean b\u1ebfp n\u1ea5u s\u00f4i t\u1eaft l\u1eeda cho v\u00e0o 200ml Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00aec\u1ee7a c\u00f4ng ty AJINOMOTO\u00ae khu\u1ea5y \u0111\u1ec1u \u0111\u1ec3 ngu\u1ed9i. Ng\u00e2m Chua tai heo: Tr\u1ed9n \u0111\u1ec1u tai heo, h\u00e0nh t\u00edm, \u1edbt hi\u1ec3m, t\u1ecfi nguy\u00ean t\u00e9p cho v\u00e0o keo th\u1ee7y tinh, g\u00e0i mi\u1ebfng ch\u1eafn b\u1eb1ng nh\u1ef1a, cho ti\u1ebfp n\u01b0\u1edbc gi\u1ea5m v\u00e0o ng\u1eadp m\u1eb7t tai heo, \u0111\u1eady n\u1eafp, \u0111\u1ec3 b\u00ean ngo\u00e0i 1 \u0111\u1ebfn 2 ng\u00e0y l\u00e0 d\u00f9ng \u0111\u01b0\u1ee3c.   "," N\u1ea5u s\u00f4i 2 l\u00edt n\u01b0\u1edbc, cho 1m B\u1ed9t Canh c\u1ee7a c\u00f4ng ty AJINOMOTO\u00ae, 5 c\u1ee7 h\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp v\u00e0o khu\u1ea5y \u0111\u1ec1u, lu\u1ed9c tai heo kho\u1ea3ng 35 ph\u00fat, tai heo ch\u00edn v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 pha ph\u00e8n chua, sau khi tai heo ngu\u1ed9i v\u1edbt \u0111\u1ec3 r\u00e1o, c\u1eaft l\u00e1t x\u00e9o \u01b0\u1edbp v\u1edbi 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. Pha n\u01b0\u1edbc ng\u00e2m chua: Khu\u1ea5y \u0111\u1ec1u 150g \u0111\u01b0\u1eddng v\u00e0ng, 1m mu\u1ed1i h\u1ed9t, 2M n\u01b0\u1edbc m\u1eafm, 350ml n\u01b0\u1edbc l\u1ecdc, 10g B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, cho l\u00ean b\u1ebfp n\u1ea5u s\u00f4i t\u1eaft l\u1eeda cho v\u00e0o 200ml Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00aec\u1ee7a c\u00f4ng ty AJINOMOTO\u00ae khu\u1ea5y \u0111\u1ec1u \u0111\u1ec3 ngu\u1ed9i. Ng\u00e2m Chua tai heo: Tr\u1ed9n \u0111\u1ec1u tai heo, h\u00e0nh t\u00edm, \u1edbt hi\u1ec3m, t\u1ecfi nguy\u00ean t\u00e9p cho v\u00e0o keo th\u1ee7y tinh, g\u00e0i mi\u1ebfng ch\u1eafn b\u1eb1ng nh\u1ef1a, cho ti\u1ebfp n\u01b0\u1edbc gi\u1ea5m v\u00e0o ng\u1eadp m\u1eb7t tai heo, \u0111\u1eady n\u1eafp, \u0111\u1ec3 b\u00ean ngo\u00e0i 1 \u0111\u1ebfn 2 ng\u00e0y l\u00e0 d\u00f9ng \u0111\u01b0\u1ee3c.  "],"user_manual":["  C\u00c1CH D\u00d9NG  G\u1eafp tai heo, h\u00e0nh t\u00edm, ki\u1ec7u chua ra d\u0129a d\u00f9ng k\u00e8m rau s\u1ed1ng, b\u00fan v\u00e0 b\u00e1nh tr\u00e1ng.   "," G\u1eafp tai heo, h\u00e0nh t\u00edm, ki\u1ec7u chua ra d\u0129a d\u00f9ng k\u00e8m rau s\u1ed1ng, b\u00fan v\u00e0 b\u00e1nh tr\u00e1ng.  "],"little_advice":["  M\u00c1CH NH\u1ece  Cho b\u1ed9t canh v\u00e0 h\u00e0nh t\u00edm v\u00e0o n\u01b0\u1edbc lu\u1ed9c \u0111\u1ec3 t\u1ea1o th\u00eam m\u00f9i th\u01a1m v\u00e0 v\u1ecb \u0111\u1eadm \u0111\u00e0 cho ph\u1ea7n tai heo. Cho \u00edt n\u01b0\u1edbc m\u1eafm v\u00e0o ph\u1ea7n n\u01b0\u1edbc ng\u00e2m chua ng\u1ecdt \u0111\u1ec3 t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng. Cho gi\u1ea5m v\u00e0o sau khi t\u1eaft l\u1eeda \u0111\u1ec3 gi\u1eef v\u1ecb chua thanh v\u00e0 m\u00f9i th\u01a1m c\u1ee7a gi\u1ea5m.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  M\u00f3n \u0103n \u0111i k\u00e8m: Salad tr\u1ee9ng v\u00e0 Nem th\u1ecbt b\u00f2 chi\u00ean x\u00f9.   "," Cho b\u1ed9t canh v\u00e0 h\u00e0nh t\u00edm v\u00e0o n\u01b0\u1edbc lu\u1ed9c \u0111\u1ec3 t\u1ea1o th\u00eam m\u00f9i th\u01a1m v\u00e0 v\u1ecb \u0111\u1eadm \u0111\u00e0 cho ph\u1ea7n tai heo. Cho \u00edt n\u01b0\u1edbc m\u1eafm v\u00e0o ph\u1ea7n n\u01b0\u1edbc ng\u00e2m chua ng\u1ecdt \u0111\u1ec3 t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng. Cho gi\u1ea5m v\u00e0o sau khi t\u1eaft l\u1eeda \u0111\u1ec3 gi\u1eef v\u1ecb chua thanh v\u00e0 m\u00f9i th\u01a1m c\u1ee7a gi\u1ea5m.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  M\u00f3n \u0103n \u0111i k\u00e8m: Salad tr\u1ee9ng v\u00e0 Nem th\u1ecbt b\u00f2 chi\u00ean x\u00f9.  "]}