{"id":543,"food_ingredients":["Ngh\u00eau  1kg   ","Bo\u0301 x\u00f4i  700g   ","\u0110\u00e2u hu\u0303 non  1 mi\u00ea\u0301ng     ","T\u01b0\u01a1ng \u0111\u00e2\u0323u na\u0300nh   1M   ( loa\u0323i va\u0300ng )  ","G\u01b0\u0300ng ca\u0323o vo\u0309  1 cu\u0309 nho\u0309   ","Ha\u0300nh la\u0301  2 nha\u0301nh   ","To\u0309i b\u0103m  1M       ","Mu\u00f4\u0301i, ti\u00eau, \u0111\u01b0\u1eddng, d\u00e2\u0300u \u0103n    ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ngh\u00eau ng\u00e2m n\u01b0\u01a1\u0301c \u00e2\u0301m, lu\u00f4\u0323c chi\u0301n xa\u0309 n\u01b0\u01a1\u0301c la\u0323nh, g\u01a1\u0303 l\u00e2\u0301y thi\u0323t.  &#8211; \u0110\u1eadu h\u0169 non c\u1eaft mi\u1ebfng vu\u00f4ng v\u1eeba \u0103n. Bo\u0301 x\u00f4i c\u0103\u0301t khu\u0301c 10cm, th\u00e2n v\u00e0 l\u00e1 \u0111\u00ea\u0309 ri\u00eang. G\u01b0\u0300ng c\u0103\u0301t chi\u0309. Ha\u0300nh la\u0301 c\u0103\u0301t nho\u0309.  ","&#8211; Ngh\u00eau ng\u00e2m n\u01b0\u01a1\u0301c \u00e2\u0301m, lu\u00f4\u0323c chi\u0301n xa\u0309 n\u01b0\u01a1\u0301c la\u0323nh, g\u01a1\u0303 l\u00e2\u0301y thi\u0323t.  &#8211; \u0110\u1eadu h\u0169 non c\u1eaft mi\u1ebfng vu\u00f4ng v\u1eeba \u0103n. Bo\u0301 x\u00f4i c\u0103\u0301t khu\u0301c 10cm, th\u00e2n v\u00e0 l\u00e1 \u0111\u00ea\u0309 ri\u00eang. G\u01b0\u0300ng c\u0103\u0301t chi\u0309. Ha\u0300nh la\u0301 c\u0103\u0301t nho\u0309. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Xa\u0300o th\u01a1m g\u01b0\u0300ng to\u0309i, r\u1ed3i cho t\u01b0\u01a1ng \u0111\u1eadu n\u00e0nh va\u0300o xa\u0300o th\u01a1m. Sau \u0111\u00f3, th\u00eam 1,5 li\u0301t n\u01b0\u01a1\u0301c v\u00e0 n\u01b0\u01a1\u0301c lu\u00f4\u0323c ngh\u00eau v\u00e0o, n\u1ea5u s\u00f4i, n\u00eam v\u00e0o 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u0111\u01b0\u01a1\u0300ng, 1\/3m mu\u00f4\u0301i, n\u1ebfm v\u1ecb v\u1eeba \u0103n. Cho th\u00e2n rau bo\u0301 x\u00f4i va\u0300o n\u00e2\u0301u 3 ph\u00fat, r\u1ed3i cho ti\u1ebfp ph\u00e2\u0300n la\u0301 v\u00e0. Sau cu\u0300ng cho \u0111\u00e2\u0323u hu\u0303 va\u0300o \u0111a\u0309o nhe\u0323 tay. T\u1eaft l\u1eeda.  ","&#8211; Xa\u0300o th\u01a1m g\u01b0\u0300ng to\u0309i, r\u1ed3i cho t\u01b0\u01a1ng \u0111\u1eadu n\u00e0nh va\u0300o xa\u0300o th\u01a1m. Sau \u0111\u00f3, th\u00eam 1,5 li\u0301t n\u01b0\u01a1\u0301c v\u00e0 n\u01b0\u01a1\u0301c lu\u00f4\u0323c ngh\u00eau v\u00e0o, n\u1ea5u s\u00f4i, n\u00eam v\u00e0o 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u0111\u01b0\u01a1\u0300ng, 1\/3m mu\u00f4\u0301i, n\u1ebfm v\u1ecb v\u1eeba \u0103n. Cho th\u00e2n rau bo\u0301 x\u00f4i va\u0300o n\u00e2\u0301u 3 ph\u00fat, r\u1ed3i cho ti\u1ebfp ph\u00e2\u0300n la\u0301 v\u00e0. Sau cu\u0300ng cho \u0111\u00e2\u0323u hu\u0303 va\u0300o \u0111a\u0309o nhe\u0323 tay. T\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho canh ra t\u00f4, cho th\u1ecbt ngh\u00eau l\u00ean tr\u00ean v\u00e0 r\u0103\u0301c \u00edt ti\u00eau ha\u0300nh l\u00e1 l\u00ean. Du\u0300ng no\u0301ng v\u01a1\u0301i c\u01a1m  ","&#8211; Cho canh ra t\u00f4, cho th\u1ecbt ngh\u00eau l\u00ean tr\u00ean v\u00e0 r\u0103\u0301c \u00edt ti\u00eau ha\u0300nh l\u00e1 l\u00ean. Du\u0300ng no\u0301ng v\u01a1\u0301i c\u01a1m "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ng\u00e2m ngh\u00eau n\u01b0\u01a1\u0301c \u00e2\u0301m (~50 \u0111\u1ed9 C) \u0111\u00ea\u0309 sa\u0323ch ca\u0301t.\u00a0\u00a0  &#8211; Du\u0300ng t\u01b0\u01a1ng \u0111\u1eadu n\u00e0nh n\u00e2\u0301u canh \u0111\u1ec3 ta\u0323o h\u01b0\u01a1ng vi m\u01a1\u0301i la\u0323 cho m\u00f3n \u0103n.\u00a0\u00a0  ","&#8211; Ng\u00e2m ngh\u00eau n\u01b0\u01a1\u0301c \u00e2\u0301m (~50 \u0111\u1ed9 C) \u0111\u00ea\u0309 sa\u0323ch ca\u0301t.\u00a0\u00a0  &#8211; Du\u0300ng t\u01b0\u01a1ng \u0111\u1eadu n\u00e0nh n\u00e2\u0301u canh \u0111\u1ec3 ta\u0323o h\u01b0\u01a1ng vi m\u01a1\u0301i la\u0323 cho m\u00f3n \u0103n.\u00a0\u00a0 "]}