{"id":545,"food_ingredients":["Th\u1ecbt \u1ee9c g\u00e0  350g  ","Rong bi\u1ec3n Nori  2 l\u00e1  ","C\u00e0 r\u1ed1t c\u1eaft que 0,8 cm  8 c\u1ecdng  ","Gi\u00f2 s\u1ed1ng  100g  ","\u0110\u1eadu cove Nh\u1eadt  8 tr\u00e1i  ","S\u1ea3 b\u0103m   ","\u1edat b\u1ed9t Paprika, t\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n   ","X\u1ed1t Mayonnaise ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt g\u00e0 l\u1ea1ng mi\u1ebfng vu\u00f4ng m\u1ecfng ho\u1eb7c ch\u1eef nh\u1eadt m\u1ecfng b\u1eb1ng nhau r\u1ed3i d\u1ea7n \u0111\u1ec1u. \u01af\u1edbp v\u1edbi 1\/2m \u1edbt b\u1ed9t Paprika, 1m s\u1ea3 b\u0103m nhuy\u1ec5n, 1M Aji-Quick\u00ae\u00a0 B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, \u0111\u1ec3 th\u1ea5m 10 ph\u00fat.\u00a0  &#8211; Lu\u1ed9c ch\u00edn \u0111\u1eadu cove v\u00e0 c\u00e0 r\u1ed1t, v\u1edbt ra, \u0111\u1ec3 r\u00e1o. C\u1eaft mi\u1ebfng rong bi\u1ec3n b\u1eb1ng v\u1edbi k\u00edch c\u1ee1 mi\u1ebfng th\u1ecbt g\u00e0.\u00a0  ","&#8211; Th\u1ecbt g\u00e0 l\u1ea1ng mi\u1ebfng vu\u00f4ng m\u1ecfng ho\u1eb7c ch\u1eef nh\u1eadt m\u1ecfng b\u1eb1ng nhau r\u1ed3i d\u1ea7n \u0111\u1ec1u. \u01af\u1edbp v\u1edbi 1\/2m \u1edbt b\u1ed9t Paprika, 1m s\u1ea3 b\u0103m nhuy\u1ec5n, 1M Aji-Quick\u00ae\u00a0 B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, \u0111\u1ec3 th\u1ea5m 10 ph\u00fat.\u00a0  &#8211; Lu\u1ed9c ch\u00edn \u0111\u1eadu cove v\u00e0 c\u00e0 r\u1ed1t, v\u1edbt ra, \u0111\u1ec3 r\u00e1o. C\u1eaft mi\u1ebfng rong bi\u1ec3n b\u1eb1ng v\u1edbi k\u00edch c\u1ee1 mi\u1ebfng th\u1ecbt g\u00e0.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; T\u1ea1o h\u00ecnh: Tr\u1ea3i mi\u1ebfng th\u1ecbt g\u00e0 ra, tr\u1ea3i \u0111\u1ec1u m\u1ed9t \u00edt gi\u00f2 s\u1ed1ng tr\u00ean b\u1ec1 m\u1eb7t th\u1ecbt, \u0111\u1eb7t mi\u1ebfng rong bi\u1ec3n l\u00ean th\u1ecbt g\u00e0, ph\u1ebft th\u00eam m\u1ed9t l\u1edbp gi\u00f2 s\u1ed1ng, r\u1ed3i \u0111\u1eb7t 1 que c\u00e0 r\u1ed1t, 1 tr\u00e1i \u0111\u1eadu cove l\u00ean, cu\u1ed1n tr\u00f2n ch\u1eb7t tay.\u00a0\u00a0  &#8211; Chi\u00ean: \u0110un n\u00f3ng d\u1ea7u, l\u0103n cu\u1ed1n g\u00e0 qua Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, chi\u00ean ng\u1eadp d\u1ea7u \u0111\u1ebfn khi ch\u00edn t\u1edbi v\u00e0ng gi\u00f2n, v\u1edbt ra. \u0110\u1ec3 ngu\u1ed9i, c\u1eaft kh\u00fac v\u1eeba \u0103n.  &#8211; X\u1ed1t ch\u1ea5m: Khu\u1ea5y \u0111\u1ec1u 4M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 2M t\u01b0\u01a1ng \u1edbt.  ","&#8211; T\u1ea1o h\u00ecnh: Tr\u1ea3i mi\u1ebfng th\u1ecbt g\u00e0 ra, tr\u1ea3i \u0111\u1ec1u m\u1ed9t \u00edt gi\u00f2 s\u1ed1ng tr\u00ean b\u1ec1 m\u1eb7t th\u1ecbt, \u0111\u1eb7t mi\u1ebfng rong bi\u1ec3n l\u00ean th\u1ecbt g\u00e0, ph\u1ebft th\u00eam m\u1ed9t l\u1edbp gi\u00f2 s\u1ed1ng, r\u1ed3i \u0111\u1eb7t 1 que c\u00e0 r\u1ed1t, 1 tr\u00e1i \u0111\u1eadu cove l\u00ean, cu\u1ed1n tr\u00f2n ch\u1eb7t tay.\u00a0\u00a0  &#8211; Chi\u00ean: \u0110un n\u00f3ng d\u1ea7u, l\u0103n cu\u1ed1n g\u00e0 qua Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, chi\u00ean ng\u1eadp d\u1ea7u \u0111\u1ebfn khi ch\u00edn t\u1edbi v\u00e0ng gi\u00f2n, v\u1edbt ra. \u0110\u1ec3 ngu\u1ed9i, c\u1eaft kh\u00fac v\u1eeba \u0103n.  &#8211; X\u1ed1t ch\u1ea5m: Khu\u1ea5y \u0111\u1ec1u 4M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 2M t\u01b0\u01a1ng \u1edbt. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Tr\u00ecnh b\u00e0y cu\u1ed9n g\u00e0 v\u1edbi c\u00e0 chua, d\u01b0a leo v\u00e0 x\u00e0 l\u00e1ch. Khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t \u0111\u00e3 pha.  ","&#8211; Tr\u00ecnh b\u00e0y cu\u1ed9n g\u00e0 v\u1edbi c\u00e0 chua, d\u01b0a leo v\u00e0 x\u00e0 l\u00e1ch. Khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t \u0111\u00e3 pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211;\u00a0 Khi d\u1ea7n th\u1ecbt g\u00e0 \u0111\u1ec3 th\u1ecbt trong l\u1edbp t\u00fai nilong \u0111\u1ec3 th\u1ecbt g\u00e0 kh\u00f4ng b\u1ecb r\u00e1ch.\u00a0\u00a0  &#8211;\u00a0 Tr\u1ed9n Aji-quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n v\u1edbi th\u1ecbt g\u00e0 gi\u00fap t\u1ea1o v\u1ecb v\u00e0 t\u0103ng \u0111\u1ed9 k\u1ebft d\u00ednh cho cu\u1ed9n g\u00e0.  ","&#8211;\u00a0 Khi d\u1ea7n th\u1ecbt g\u00e0 \u0111\u1ec3 th\u1ecbt trong l\u1edbp t\u00fai nilong \u0111\u1ec3 th\u1ecbt g\u00e0 kh\u00f4ng b\u1ecb r\u00e1ch.\u00a0\u00a0  &#8211;\u00a0 Tr\u1ed9n Aji-quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n v\u1edbi th\u1ecbt g\u00e0 gi\u00fap t\u1ea1o v\u1ecb v\u00e0 t\u0103ng \u0111\u1ed9 k\u1ebft d\u00ednh cho cu\u1ed9n g\u00e0. "]}