{"id":550,"food_ingredients":["T\u00f4m s\u00fa   150g","T\u00e1o \u0111\u1ecf  1 qu\u1ea3  ","Rau m\u1ea7m  100g  ","B\u1eafp c\u1ea3i t\u00edm  50g   ","D\u01b0a leo  1 qu\u1ea3  ","Chanh v\u00e0ng  1 qu\u1ea3  ","\u0110\u01b0\u1eddng, mu\u1ed1i, ti\u00eau, m\u00e8 rang   ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m r\u00fat ch\u1ec9 l\u01b0ng, xi\u00ean que cho th\u1eb3ng, lu\u1ed9c ch\u00edn, b\u1ecf v\u1ecf, c\u1eaft d\u1ecdc l\u00e0m 4, tr\u1ed9n v\u1edbi 1\/3m ti\u00eau. &#8211; Chanh v\u00e0ng: m\u00e0i l\u1ea5y 1,5M v\u1ecf, r\u1ed3i v\u1eaft l\u1ea5y 3M n\u01b0\u1edbc c\u1ed1t chanh.  &#8211; T\u00e1o \u0111\u1ec3 nguy\u00ean v\u1ecf, c\u1eaft s\u1ee3i 2-3 li. D\u01b0a leo b\u1ecf ru\u1ed9t \u0111\u1ec3 v\u1ecf, c\u1eaft s\u1ee3i 2-3 li. B\u1eafp c\u1ea3i t\u00edm c\u1eaft s\u1ee3i 2-3 li. Cho c\u00e1c lo\u1ea1i rau c\u1ee7 v\u00e0o ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh, gi\u1eef l\u1ea1nh.  ","&#8211; T\u00f4m r\u00fat ch\u1ec9 l\u01b0ng, xi\u00ean que cho th\u1eb3ng, lu\u1ed9c ch\u00edn, b\u1ecf v\u1ecf, c\u1eaft d\u1ecdc l\u00e0m 4, tr\u1ed9n v\u1edbi 1\/3m ti\u00eau. &#8211; Chanh v\u00e0ng: m\u00e0i l\u1ea5y 1,5M v\u1ecf, r\u1ed3i v\u1eaft l\u1ea5y 3M n\u01b0\u1edbc c\u1ed1t chanh.  &#8211; T\u00e1o \u0111\u1ec3 nguy\u00ean v\u1ecf, c\u1eaft s\u1ee3i 2-3 li. D\u01b0a leo b\u1ecf ru\u1ed9t \u0111\u1ec3 v\u1ecf, c\u1eaft s\u1ee3i 2-3 li. B\u1eafp c\u1ea3i t\u00edm c\u1eaft s\u1ee3i 2-3 li. Cho c\u00e1c lo\u1ea1i rau c\u1ee7 v\u00e0o ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh, gi\u1eef l\u1ea1nh. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u1ed1t salad: Tr\u1ed9n \u0111\u1ec1u h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m 3M n\u01b0\u1edbc c\u1ed1t chanh, 1,5m \u0111\u01b0\u1eddng, 1\/3m mu\u1ed1i, 1,5M v\u1ecf chanh m\u00e0i.  &#8211; Rau m\u1ea7m \u0111\u1ec3 ri\u00eang. Tr\u1ed9n c\u00e1c lo\u1ea1i rau c\u1ee7 c\u00f2n l\u1ea1i v\u1edbi h\u1ed7n h\u1ee3p x\u1ed1t salad. &#8211; X\u1ebfp rau m\u1ea7m ra d\u0129a, cho c\u00e1c lo\u1ea1i rau c\u1ee7 v\u00e0 t\u00f4m l\u00ean tr\u00ean, r\u1eafc th\u00eam m\u00e8 rang, trang tr\u00ed c\u00e1c \u0111\u01b0\u1eddng x\u1ed1t Mayonnaise Aji-Mayo\u00ae l\u00ean m\u1eb7t.\u00a0  ","&#8211; X\u1ed1t salad: Tr\u1ed9n \u0111\u1ec1u h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m 3M n\u01b0\u1edbc c\u1ed1t chanh, 1,5m \u0111\u01b0\u1eddng, 1\/3m mu\u1ed1i, 1,5M v\u1ecf chanh m\u00e0i.  &#8211; Rau m\u1ea7m \u0111\u1ec3 ri\u00eang. Tr\u1ed9n c\u00e1c lo\u1ea1i rau c\u1ee7 c\u00f2n l\u1ea1i v\u1edbi h\u1ed7n h\u1ee3p x\u1ed1t salad. &#8211; X\u1ebfp rau m\u1ea7m ra d\u0129a, cho c\u00e1c lo\u1ea1i rau c\u1ee7 v\u00e0 t\u00f4m l\u00ean tr\u00ean, r\u1eafc th\u00eam m\u00e8 rang, trang tr\u00ed c\u00e1c \u0111\u01b0\u1eddng x\u1ed1t Mayonnaise Aji-Mayo\u00ae l\u00ean m\u1eb7t.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Gi\u1eef m\u00e1t salad trong ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh, khi \u0103n tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Gi\u1eef m\u00e1t salad trong ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh, khi \u0103n tr\u1ed9n \u0111\u1ec1u. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; V\u1ecf chanh m\u00e0i gi\u00fap t\u1ea1o m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng cho m\u00f3n salad.\u00a0  &#8211; Tr\u1ed9n t\u00e1o v\u1edbi h\u1ed7n h\u1ee3p x\u1ed1t salad gi\u00fap t\u00e1o th\u1ea5m v\u1ecb v\u00e0 kh\u00f4ng b\u1ecb th\u00e2m.  ","&#8211; V\u1ecf chanh m\u00e0i gi\u00fap t\u1ea1o m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng cho m\u00f3n salad.\u00a0  &#8211; Tr\u1ed9n t\u00e1o v\u1edbi h\u1ed7n h\u1ee3p x\u1ed1t salad gi\u00fap t\u00e1o th\u1ea5m v\u1ecb v\u00e0 kh\u00f4ng b\u1ecb th\u00e2m. "]}