{"id":557,"food_ingredients":["\u1ed4i xanh   300g","\u1ed0c gi\u00e1c   500g","Th\u1ecbt ba ch\u1ec9   100g","H\u00e0nh t\u00edm c\u1ee7   2 c\u1ee7","\u1edat s\u1eebng   1 qu\u1ea3","C\u1ea7n t\u00e2y   1 c\u00e2y","G\u1eebng c\u1ee7  1 c\u1ee7","S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp   2 c\u00e2y","Rau r\u0103m, h\u00e0nh phi, m\u00e8 rang","T\u1ecfi b\u0103m, \u1edbt b\u0103m","Mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, t\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110un s\u00f4i n\u01b0\u1edbc, cho \u1ed1c gi\u00e1c v\u00e0o lu\u1ed9c ch\u00edn v\u1edbi s\u1ea3 \u0111\u1eadp d\u1eadp, g\u1eebng c\u1eaft m\u1ecfng v\u00e0 1M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto kho\u1ea3ng 10 ph\u00fat. \u1ed0c ch\u00edn l\u1ea5y ph\u1ea7n th\u1ecbt ra kh\u1ecfi v\u1ecf, c\u1eaft que v\u1eeba \u0103n. Th\u1ecbt ba ch\u1ec9 lu\u1ed9c ch\u00edn, c\u1eaft con ch\u00ec.\u00a0  &#8211; \u1ed4i b\u1ecf h\u1ea1t, c\u1eaft c\u1ecdng v\u1eeba \u0103n, cho v\u00e0o t\u1ee7 l\u1ea1nh. H\u00e0nh t\u00edm c\u1ee7, c\u1ea7n t\u00e2y, \u1edbt s\u1eebng c\u1eaft l\u00e1t m\u1ecfng. Rau r\u0103m c\u1eaft r\u1ed1i.  ","&#8211; \u0110un s\u00f4i n\u01b0\u1edbc, cho \u1ed1c gi\u00e1c v\u00e0o lu\u1ed9c ch\u00edn v\u1edbi s\u1ea3 \u0111\u1eadp d\u1eadp, g\u1eebng c\u1eaft m\u1ecfng v\u00e0 1M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto kho\u1ea3ng 10 ph\u00fat. \u1ed0c ch\u00edn l\u1ea5y ph\u1ea7n th\u1ecbt ra kh\u1ecfi v\u1ecf, c\u1eaft que v\u1eeba \u0103n. Th\u1ecbt ba ch\u1ec9 lu\u1ed9c ch\u00edn, c\u1eaft con ch\u00ec.\u00a0  &#8211; \u1ed4i b\u1ecf h\u1ea1t, c\u1eaft c\u1ecdng v\u1eeba \u0103n, cho v\u00e0o t\u1ee7 l\u1ea1nh. H\u00e0nh t\u00edm c\u1ee7, c\u1ea7n t\u00e2y, \u1edbt s\u1eebng c\u1eaft l\u00e1t m\u1ecfng. Rau r\u0103m c\u1eaft r\u1ed1i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i 2M \u0111\u01b0\u1eddng v\u1edbi 2M n\u01b0\u1edbc m\u1eafm, \u0111\u1ec3 ngu\u1ed9i. &#8211; N\u01b0\u1edbc tr\u1ed9n g\u1ecfi: Gi\u00e3 nh\u1ecf t\u1ecfi \u1edbt g\u1eebng, sau \u0111\u00f3 cho h\u1ed7n h\u1ee3p n\u01b0\u1edbc m\u1eafm \u0111\u01b0\u1eddng v\u1edbi 3M Gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M t\u01b0\u01a1ng \u1edbt v\u00e0o, khu\u1ea5y tan.\u00a0  &#8211; \u0110un n\u00f3ng d\u1ea7u, cho t\u1ecfi s\u1ea3 b\u0103m v\u00e0o phi th\u01a1m, r\u1ed3i cho th\u1ecbt \u1ed1c v\u00e0o x\u00f3c \u0111\u1ec1u, t\u1eaft l\u1eeda, cho 1\/3 l\u01b0\u1ee3ng n\u01b0\u1edbc tr\u1ed9n g\u1ecfi v\u00e0o, tr\u1ed9n \u0111\u1ec1u.  &#8211; Tr\u1ed9n \u0111\u1ec1u \u1ed5i, th\u1ecbt ba ch\u1ec9, \u1edbt s\u1eebng, \u1edbt b\u0103m, h\u00e0nh t\u00edm c\u1ee7, c\u1ea7n t\u00e2y, rau r\u0103m v\u1edbi 1\/3 l\u01b0\u1ee3ng n\u01b0\u1edbc tr\u1ed9n g\u1ecfi, cho l\u01b0\u1ee3ng \u1ed1c \u0111\u00e3 tr\u1ed9n v\u00e0o, th\u00eam m\u00e8 \u0111en, h\u00e0nh phi tr\u1ed9n \u0111\u1ec1u.  ","&#8211; \u0110un s\u00f4i 2M \u0111\u01b0\u1eddng v\u1edbi 2M n\u01b0\u1edbc m\u1eafm, \u0111\u1ec3 ngu\u1ed9i. &#8211; N\u01b0\u1edbc tr\u1ed9n g\u1ecfi: Gi\u00e3 nh\u1ecf t\u1ecfi \u1edbt g\u1eebng, sau \u0111\u00f3 cho h\u1ed7n h\u1ee3p n\u01b0\u1edbc m\u1eafm \u0111\u01b0\u1eddng v\u1edbi 3M Gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M t\u01b0\u01a1ng \u1edbt v\u00e0o, khu\u1ea5y tan.\u00a0  &#8211; \u0110un n\u00f3ng d\u1ea7u, cho t\u1ecfi s\u1ea3 b\u0103m v\u00e0o phi th\u01a1m, r\u1ed3i cho th\u1ecbt \u1ed1c v\u00e0o x\u00f3c \u0111\u1ec1u, t\u1eaft l\u1eeda, cho 1\/3 l\u01b0\u1ee3ng n\u01b0\u1edbc tr\u1ed9n g\u1ecfi v\u00e0o, tr\u1ed9n \u0111\u1ec1u.  &#8211; Tr\u1ed9n \u0111\u1ec1u \u1ed5i, th\u1ecbt ba ch\u1ec9, \u1edbt s\u1eebng, \u1edbt b\u0103m, h\u00e0nh t\u00edm c\u1ee7, c\u1ea7n t\u00e2y, rau r\u0103m v\u1edbi 1\/3 l\u01b0\u1ee3ng n\u01b0\u1edbc tr\u1ed9n g\u1ecfi, cho l\u01b0\u1ee3ng \u1ed1c \u0111\u00e3 tr\u1ed9n v\u00e0o, th\u00eam m\u00e8 \u0111en, h\u00e0nh phi tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho h\u1ed7n h\u1ee3p rau ra d\u0129a, r\u1eafc h\u00e0nh phi, m\u00e8 v\u00e0 \u1edbt l\u00ean. R\u01b0\u1edbi l\u01b0\u1ee3ng n\u01b0\u1edbc tr\u1ed9n g\u1ecfi c\u00f2n l\u1ea1i l\u00ean tr\u00ean, khi d\u00f9ng tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Cho h\u1ed7n h\u1ee3p rau ra d\u0129a, r\u1eafc h\u00e0nh phi, m\u00e8 v\u00e0 \u1edbt l\u00ean. R\u01b0\u1edbi l\u01b0\u1ee3ng n\u01b0\u1edbc tr\u1ed9n g\u1ecfi c\u00f2n l\u1ea1i l\u00ean tr\u00ean, khi d\u00f9ng tr\u1ed9n \u0111\u1ec1u. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn \u1ed5i xanh, ch\u1eafc tay, nhi\u1ec1u th\u1ecbt v\u00e0 c\u00f3 v\u1ecb chua nh\u1eb9.  ","&#8211; Ch\u1ecdn \u1ed5i xanh, ch\u1eafc tay, nhi\u1ec1u th\u1ecbt v\u00e0 c\u00f3 v\u1ecb chua nh\u1eb9. "]}