{"id":566,"food_ingredients":["C\u00e1 chim   500g  ","Khoai t\u00e2y  200g  ","C\u00e0 chua bi  100g  ","\u0110\u1eadu bi  20g      ","Mu\u1ed1i, \u1edbt b\u1ed9t parika ti\u00eau, la\u0301 hu\u0301ng qu\u00ea\u0301   ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 chim r\u1eeda s\u1ea1ch, \u0111\u1ec3 h\u01a1i r\u00e1o, kh\u1ee9a d\u1ecdc hai b\u00ean m\u00e1.  &#8211; Khoai t\u00e2y c\u1eaft s\u1ee3i v\u1eeba \u0103n, ng\u00e2m trong n\u01b0\u1edbc, r\u1eeda l\u1ea1i m\u1ed9t l\u1ea7n n\u1eefa. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. \u0110\u1eadu bi r\u1eeda s\u1ea1ch \u0111\u1ec3 r\u00e1o. L\u00e1 h\u00fang qu\u1ebf c\u1eaft \u0111\u00f4i.  ","&#8211; C\u00e1 chim r\u1eeda s\u1ea1ch, \u0111\u1ec3 h\u01a1i r\u00e1o, kh\u1ee9a d\u1ecdc hai b\u00ean m\u00e1.  &#8211; Khoai t\u00e2y c\u1eaft s\u1ee3i v\u1eeba \u0103n, ng\u00e2m trong n\u01b0\u1edbc, r\u1eeda l\u1ea1i m\u1ed9t l\u1ea7n n\u1eefa. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. \u0110\u1eadu bi r\u1eeda s\u1ea1ch \u0111\u1ec3 r\u00e1o. L\u00e1 h\u00fang qu\u1ebf c\u1eaft \u0111\u00f4i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho khoai t\u00e2y, c\u00e0 chua, \u0111\u1eadu bi v\u00e0o khay, r\u1eafc l\u00ean \u00edt mu\u1ed1i, \u1edbt b\u1ed9t, cho v\u00e0o l\u00f2 n\u01b0\u1edbng cho \u0111\u1ebfn khi v\u1eeba ch\u00edn t\u1edbi l\u00e2\u0301y ra, th\u00eam la\u0301 qu\u00ea\u0301 c\u0103\u0301t nho\u0309, b\u0103\u0301t x\u1ed1t Mayonnaise Aji-Mayo\u00ae l\u00ean m\u1eb7t cho va\u0300o lo\u0300, n\u01b0\u1edbng th\u00eam 2 phu\u0301t n\u01b0\u0303a. L\u00e2\u0301y ra. &#8211; C\u00e1 chim t\u1ea9m b\u1ed9t Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n m\u1ed9t l\u1edbp m\u1ecfng, cho v\u00e0o chi\u00ean v\u00e0ng \u0111\u1ec1u hai m\u1eb7t.  ","&#8211; Cho khoai t\u00e2y, c\u00e0 chua, \u0111\u1eadu bi v\u00e0o khay, r\u1eafc l\u00ean \u00edt mu\u1ed1i, \u1edbt b\u1ed9t, cho v\u00e0o l\u00f2 n\u01b0\u1edbng cho \u0111\u1ebfn khi v\u1eeba ch\u00edn t\u1edbi l\u00e2\u0301y ra, th\u00eam la\u0301 qu\u00ea\u0301 c\u0103\u0301t nho\u0309, b\u0103\u0301t x\u1ed1t Mayonnaise Aji-Mayo\u00ae l\u00ean m\u1eb7t cho va\u0300o lo\u0300, n\u01b0\u1edbng th\u00eam 2 phu\u0301t n\u01b0\u0303a. L\u00e2\u0301y ra. &#8211; C\u00e1 chim t\u1ea9m b\u1ed9t Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n m\u1ed9t l\u1edbp m\u1ecfng, cho v\u00e0o chi\u00ean v\u00e0ng \u0111\u1ec1u hai m\u1eb7t. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp c\u00e1 ra d\u0129a, \u0103n k\u00e8m v\u1edbi rau c\u1ee7 v\u1eeba n\u01b0\u1edbng.  ","&#8211; X\u1ebfp c\u00e1 ra d\u0129a, \u0103n k\u00e8m v\u1edbi rau c\u1ee7 v\u1eeba n\u01b0\u1edbng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n va\u0300o bu\u0323ng ca\u0301 \u0111\u00ea\u0309 ca\u0301 th\u00e2\u0301m vi\u0323 \u0111\u00e2\u0323m \u0111a\u0300 va\u0300 gio\u0300n h\u01a1n.\u00a0  ","&#8211; Cho Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n va\u0300o bu\u0323ng ca\u0301 \u0111\u00ea\u0309 ca\u0301 th\u00e2\u0301m vi\u0323 \u0111\u00e2\u0323m \u0111a\u0300 va\u0300 gio\u0300n h\u01a1n.\u00a0 "]}