{"id":574,"food_ingredients":["S\u01b0\u1eddn non ch\u1eb7t kh\u00fac 3cm  300g","Hoa Thanh long kh\u00f4    40g","T\u00e1o m\u1eadt    20g","Tr\u00e1i sung kh\u00f4    20g","G\u1eebng g\u1ecdt v\u1ecf    10g","\u1edat s\u1eebng","Mu\u1ed1i, \u0111\u01b0\u1eddng ph\u00e8n   10g","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Hoa thanh long kh\u00f4 ng\u00e2m m\u1ec1m, b\u1ecf nh\u1ee5y v\u00e0 g\u1ed1c. T\u00e1o m\u1eadt, sung kh\u00f4 r\u1eeda s\u1ea1ch. G\u1eebng c\u1eaft l\u00e1t, \u0111\u1eadp gi\u1eadp.  ","&#8211; Hoa thanh long kh\u00f4 ng\u00e2m m\u1ec1m, b\u1ecf nh\u1ee5y v\u00e0 g\u1ed1c. T\u00e1o m\u1eadt, sung kh\u00f4 r\u1eeda s\u1ea1ch. G\u1eebng c\u1eaft l\u00e1t, \u0111\u1eadp gi\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Ch\u1ea7n s\u01b0\u1eddn qua n\u01b0\u1edbc s\u00f4i r\u1ed3i v\u1edbt ra. &#8211; H\u00f2a 1,5l n\u01b0\u1edbc l\u00ean b\u1ebfp, cho v\u00e0o 10g \u0111\u01b0\u1eddng ph\u00e8n, n\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae,1m h\u1ea1t n\u00eam Aji-ngon\u00ae , 1m mu\u1ed1i cho v\u00e0o 2 c\u00e1i th\u1ed1 nh\u1ecf, r\u1ed3i cho s\u01b0\u1eddn, hoa thanh long, t\u00e1o m\u1eadt, tr\u00e1i sung, g\u1eebng chia \u0111\u1ec1u 2 th\u1ed1, \u0111\u1eady n\u1eafp l\u1ea1i &#8211; Cho v\u00e0o x\u1eedng h\u1ea5p \u0111\u1eady n\u1eafp ti\u1ec1m (1,5h) \u0111\u1ebfn khi s\u01b0\u1eddn m\u1ec1m. M\u00f3n n\u00e0y c\u0169ng c\u00f3 th\u1ec3 n\u1ea5u tr\u1ef1c ti\u1ebfp, kh\u00f4ng c\u1ea7n h\u1ea5p.  ","&#8211; Ch\u1ea7n s\u01b0\u1eddn qua n\u01b0\u1edbc s\u00f4i r\u1ed3i v\u1edbt ra. &#8211; H\u00f2a 1,5l n\u01b0\u1edbc l\u00ean b\u1ebfp, cho v\u00e0o 10g \u0111\u01b0\u1eddng ph\u00e8n, n\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae,1m h\u1ea1t n\u00eam Aji-ngon\u00ae , 1m mu\u1ed1i cho v\u00e0o 2 c\u00e1i th\u1ed1 nh\u1ecf, r\u1ed3i cho s\u01b0\u1eddn, hoa thanh long, t\u00e1o m\u1eadt, tr\u00e1i sung, g\u1eebng chia \u0111\u1ec1u 2 th\u1ed1, \u0111\u1eady n\u1eafp l\u1ea1i &#8211; Cho v\u00e0o x\u1eedng h\u1ea5p \u0111\u1eady n\u1eafp ti\u1ec1m (1,5h) \u0111\u1ebfn khi s\u01b0\u1eddn m\u1ec1m. M\u00f3n n\u00e0y c\u0169ng c\u00f3 th\u1ec3 n\u1ea5u tr\u1ef1c ti\u1ebfp, kh\u00f4ng c\u1ea7n h\u1ea5p. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m, khi \u0103n ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","&#8211; D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m, khi \u0103n ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ea7n s\u01b0\u1eddn qua n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 n\u01b0\u1edbc s\u01b0\u1eddn th\u01a1m v\u00e0 n\u01b0\u1edbc ti\u1ec1m trong.\u00a0\u00a0  &#8211; D\u00f9ng tra\u0301i sung kh\u00f4ng t\u1ea9m \u0111\u01b0\u1eddng s\u1ebd h\u1ee3p v\u1edbi m\u00f3n m\u1eb7n h\u01a1n. &nbsp;  ","&#8211; Ch\u1ea7n s\u01b0\u1eddn qua n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 n\u01b0\u1edbc s\u01b0\u1eddn th\u01a1m v\u00e0 n\u01b0\u1edbc ti\u1ec1m trong.\u00a0\u00a0  &#8211; D\u00f9ng tra\u0301i sung kh\u00f4ng t\u1ea9m \u0111\u01b0\u1eddng s\u1ebd h\u1ee3p v\u1edbi m\u00f3n m\u1eb7n h\u01a1n. &nbsp; "]}