{"id":577,"food_ingredients":["C\u00e1 h\u1ed3i phi l\u00ea   300g","N\u01b0\u1edbc d\u1eeba   1 ch\u00e9n c\u01a1m  ","N\u01b0\u1edbc chanh   2M ","\u1edat s\u1eebng   2 qu\u1ea3","T\u1ecfi b\u0103m  1\/2m  ","Co\u0323ng ng\u00f2 b\u0103m nh\u1ecf  1\/2m","Kh\u1ed5 qua    300gr ","Hu\u0301ng qu\u00ea\u0301, hu\u0301ng lu\u0303i","\u0110\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, mu\u1ed1i, ti\u00eau  ","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 h\u1ed3i l\u1ecdc b\u1ecf da, c\u1eaft qu\u00e2n c\u1edd, \u01b0\u1edbp v\u1edbi 1\/2m co\u0323ng ng\u00f2 b\u1eb1m nh\u1ecf v\u00e0 1\/2m n\u01b0\u1edbc c\u1ed1t chanh. &#8211; \u1edat s\u1eebng 1 qu\u1ea3 th\u00e1i l\u00e1t m\u1ecfng, 1 qu\u1ea3 b\u1eb1m nh\u1ecf. &#8211; Kh\u1ed5 qua c\u1eaft l\u00e1t m\u1ecfng, x\u1ebfp ra d\u0129a c\u00f9ng h\u00fang qu\u1ebf v\u00e0 h\u00fang l\u1ee7i r\u1ed3i cho v\u00e0o ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh.  ","&#8211; C\u00e1 h\u1ed3i l\u1ecdc b\u1ecf da, c\u1eaft qu\u00e2n c\u1edd, \u01b0\u1edbp v\u1edbi 1\/2m co\u0323ng ng\u00f2 b\u1eb1m nh\u1ecf v\u00e0 1\/2m n\u01b0\u1edbc c\u1ed1t chanh. &#8211; \u1edat s\u1eebng 1 qu\u1ea3 th\u00e1i l\u00e1t m\u1ecfng, 1 qu\u1ea3 b\u1eb1m nh\u1ecf. &#8211; Kh\u1ed5 qua c\u1eaft l\u00e1t m\u1ecfng, x\u1ebfp ra d\u0129a c\u00f9ng h\u00fang qu\u1ebf v\u00e0 h\u00fang l\u1ee7i r\u1ed3i cho v\u00e0o ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc d\u1ea7u gi\u1ea5m: 2M gi\u1ea5m g\u1ea1o l\u00ean men cu\u0309a Ajinomoto, 2M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc, \u00edt mu\u1ed1i, \u00edt ti\u00eau, khu\u1ea5y cho tan \u0111\u1ec1u. &#8211; Pha n\u01b0\u1edbc ch\u1ea5m: cho 1 ch\u00e9n n\u01b0\u1edbc d\u1eeba, 3M \u0111\u01b0\u1eddng, 3M n\u01b0\u1edbc m\u1eafm, khu\u1ea5y \u0111\u1ec1u r\u1ed3i \u0111em \u0111un s\u00f4i v\u1edbi l\u1eeda nh\u1ecf cho t\u1edbi khi c\u00f4 \u0111\u1eb7c l\u1ea1i b\u1eb1ng ch\u00e9n n\u01b0\u1edbc d\u1eeba ban \u0111\u1ea7u, \u0111\u1ec3 ngu\u1ed9i r\u1ed3i cho th\u00eam 2M n\u01b0\u1edbc c\u1ed1t chanh c\u00f9ng v\u1edbi t\u1ecfi, \u1edbt b\u0103m nh\u1ecf\u00a0  &#8211; Cho c\u00e1 v\u00e0o \u00bd g\u00f3i Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, sau \u0111\u00f3 \u0111em chi\u00ean ng\u1eadp d\u1ea7u v\u1edbi l\u1eeda l\u1edbn \u0111\u1ebfn khi c\u00e1 ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.\u00a0\u00a0\u00a0  ","&#8211; Pha n\u01b0\u1edbc d\u1ea7u gi\u1ea5m: 2M gi\u1ea5m g\u1ea1o l\u00ean men cu\u0309a Ajinomoto, 2M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc, \u00edt mu\u1ed1i, \u00edt ti\u00eau, khu\u1ea5y cho tan \u0111\u1ec1u. &#8211; Pha n\u01b0\u1edbc ch\u1ea5m: cho 1 ch\u00e9n n\u01b0\u1edbc d\u1eeba, 3M \u0111\u01b0\u1eddng, 3M n\u01b0\u1edbc m\u1eafm, khu\u1ea5y \u0111\u1ec1u r\u1ed3i \u0111em \u0111un s\u00f4i v\u1edbi l\u1eeda nh\u1ecf cho t\u1edbi khi c\u00f4 \u0111\u1eb7c l\u1ea1i b\u1eb1ng ch\u00e9n n\u01b0\u1edbc d\u1eeba ban \u0111\u1ea7u, \u0111\u1ec3 ngu\u1ed9i r\u1ed3i cho th\u00eam 2M n\u01b0\u1edbc c\u1ed1t chanh c\u00f9ng v\u1edbi t\u1ecfi, \u1edbt b\u0103m nh\u1ecf\u00a0  &#8211; Cho c\u00e1 v\u00e0o \u00bd g\u00f3i Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, sau \u0111\u00f3 \u0111em chi\u00ean ng\u1eadp d\u1ea7u v\u1edbi l\u1eeda l\u1edbn \u0111\u1ebfn khi c\u00e1 ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.\u00a0\u00a0\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp c\u00e1 ra d\u0129a, xung quanh b\u00e0y kh\u1ed5 qua c\u00f9ng ch\u00e9n n\u01b0\u1edbc ch\u1ea5m, trang tr\u00ed \u1edbt c\u1eaft l\u00e1t.  &#8211; Khi \u0103n r\u01b0\u1edbi n\u01b0\u1edbc d\u1ea7u gi\u1ea5m l\u00ean kh\u1ed5 qua v\u00e0 rau th\u01a1m.\u00a0  ","&#8211; X\u1ebfp c\u00e1 ra d\u0129a, xung quanh b\u00e0y kh\u1ed5 qua c\u00f9ng ch\u00e9n n\u01b0\u1edbc ch\u1ea5m, trang tr\u00ed \u1edbt c\u1eaft l\u00e1t.  &#8211; Khi \u0103n r\u01b0\u1edbi n\u01b0\u1edbc d\u1ea7u gi\u1ea5m l\u00ean kh\u1ed5 qua v\u00e0 rau th\u01a1m.\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kh\u1ed5 qua \u0111\u1ec3 l\u1ea1nh khi \u0103n s\u1ed1ng s\u1ebd t\u0103ng \u0111\u00f4\u0323 gio\u0300n. &#8211; C\u00e1 h\u1ed3i c\u1eaft qu\u00e2n c\u1edd v\u00e0 chi\u00ean v\u1edbi l\u1eeda to s\u1ebd gi\u00fap C\u00e1 va\u0300ng gio\u0300n b\u00ean ngoa\u0300i nh\u01b0ng v\u00e2\u0303n gi\u01b0\u0303 \u0111\u01b0\u01a1\u0323c vi\u0323 ngo\u0323t b\u00ean trong.  ","&#8211; Kh\u1ed5 qua \u0111\u1ec3 l\u1ea1nh khi \u0103n s\u1ed1ng s\u1ebd t\u0103ng \u0111\u00f4\u0323 gio\u0300n. &#8211; C\u00e1 h\u1ed3i c\u1eaft qu\u00e2n c\u1edd v\u00e0 chi\u00ean v\u1edbi l\u1eeda to s\u1ebd gi\u00fap C\u00e1 va\u0300ng gio\u0300n b\u00ean ngoa\u0300i nh\u01b0ng v\u00e2\u0303n gi\u01b0\u0303 \u0111\u01b0\u01a1\u0323c vi\u0323 ngo\u0323t b\u00ean trong. "]}