{"id":582,"food_ingredients":["Mi\u1ebfn \u0111\u00e2\u0323u xanh 100g  ","T\u00f4m s\u00fa 200g  ","N\u1ea5m b\u00e0o ng\u01b0 50g  ","\u0110\u1eadu h\u0169 chi\u00ean 1 mi\u1ebfng  ","B\u00ed ng\u00f2i v\u00e0ng 100g ","C\u1ea3i b\u00f3 x\u00f4i 100g  ","\u1edat s\u1eebng 1 tr\u00e1i  ","Ngh\u1ec7 t\u01b0\u01a1i 1 c\u1ee7    ","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed, h\u00e0nh t\u1ecfi b\u0103m","Ti\u00eau, \u0111\u01b0\u1eddng, b\u1ed9t ngh\u1ec7, d\u1ea7u h\u00e0o, t\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n  ","H\u1ea1t n\u00eam  Heo","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211;\u00a0 T\u00f4m b\u00f3c v\u1ecf, ch\u1eeba \u0111u\u00f4i, ch\u1ebb l\u01b0ng, \u01b0\u1edbp v\u1edbi 1m h\u00e0nh t\u1ecfi b\u0103m, 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/2m b\u1ed9t ngh\u1ec7, \u00edt ti\u00eau, \u0111\u1ec3 th\u1ea5m.\u00a0 &#8211;\u00a0 Mi\u1ebfn ng\u00e2m n\u01b0\u1edbc 20 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o. B\u00ed ng\u00f2i ch\u1ebb d\u1ecdc, c\u1eaft que d\u00e0i 3cm. \u1edat s\u1eebng, ngh\u1ec7 t\u01b0\u01a1i c\u1eaft s\u1ee3i. C\u1ea3i b\u00f3 x\u00f4i c\u1eaft kh\u00fac 5 cm. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft kh\u00fac.\u00a0 &#8211; N\u1ea5m b\u00e0o ng\u01b0 c\u1eaft s\u1ee3i, \u0111\u1eadu h\u0169 c\u1eaft kh\u00fac, r\u1ed3i t\u1ea9m qua Aji-quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, cho v\u00e0o ch\u1ea3o chi\u00ean ng\u1eadp d\u1ea7u cho v\u1eeba gi\u00f2n \u0111\u1ec3 tr\u00e1nh kh\u00f4, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","&#8211;\u00a0 T\u00f4m b\u00f3c v\u1ecf, ch\u1eeba \u0111u\u00f4i, ch\u1ebb l\u01b0ng, \u01b0\u1edbp v\u1edbi 1m h\u00e0nh t\u1ecfi b\u0103m, 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/2m b\u1ed9t ngh\u1ec7, \u00edt ti\u00eau, \u0111\u1ec3 th\u1ea5m.\u00a0 &#8211;\u00a0 Mi\u1ebfn ng\u00e2m n\u01b0\u1edbc 20 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o. B\u00ed ng\u00f2i ch\u1ebb d\u1ecdc, c\u1eaft que d\u00e0i 3cm. \u1edat s\u1eebng, ngh\u1ec7 t\u01b0\u01a1i c\u1eaft s\u1ee3i. C\u1ea3i b\u00f3 x\u00f4i c\u1eaft kh\u00fac 5 cm. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft kh\u00fac.\u00a0 &#8211; N\u1ea5m b\u00e0o ng\u01b0 c\u1eaft s\u1ee3i, \u0111\u1eadu h\u0169 c\u1eaft kh\u00fac, r\u1ed3i t\u1ea9m qua Aji-quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, cho v\u00e0o ch\u1ea3o chi\u00ean ng\u1eadp d\u1ea7u cho v\u1eeba gi\u00f2n \u0111\u1ec3 tr\u00e1nh kh\u00f4, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha x\u1ed1t x\u00e0o: 3M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M \u0111\u01b0\u1eddng, 1M d\u1ea7u h\u00e0o, 1M t\u01b0\u01a1ng \u1edbt, khu\u1ea5y tan \u0111\u1ec1u.  &#8211; L\u1ea5y 1\/3 x\u1ed1t tr\u1ed9n v\u1edbi mi\u1ebfn.  &#8211; Cho m\u1ed9t \u00edt d\u1ea7u \u0103n v\u00e0o ch\u1ea3o r\u1ed3i cho ngh\u1ec7 t\u01b0\u01a1i v\u00e0o, phi th\u01a1m h\u00e0nh v\u00e0 t\u1ecfi b\u0103m r\u1ed3i cho t\u00f4m v\u00e0o x\u00e0o s\u0103n, r\u1ed3i th\u00eam b\u00ed ng\u00f2i, c\u1ea3i b\u00f3 x\u00f4i, \u1edbt s\u1eebng x\u00e0o ch\u00edn r\u1ed3i cho mi\u1ebfn v\u00e0o \u0111\u1ea3o \u0111\u1ec1u v\u1edbi l\u01b0\u1ee3ng x\u1ed1t x\u00e0o c\u00f2n l\u1ea1i, t\u1eaft l\u1eeda, cho h\u00e0nh l\u00e1 ng\u00f2 r\u00ed v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Pha x\u1ed1t x\u00e0o: 3M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M \u0111\u01b0\u1eddng, 1M d\u1ea7u h\u00e0o, 1M t\u01b0\u01a1ng \u1edbt, khu\u1ea5y tan \u0111\u1ec1u.  &#8211; L\u1ea5y 1\/3 x\u1ed1t tr\u1ed9n v\u1edbi mi\u1ebfn.  &#8211; Cho m\u1ed9t \u00edt d\u1ea7u \u0103n v\u00e0o ch\u1ea3o r\u1ed3i cho ngh\u1ec7 t\u01b0\u01a1i v\u00e0o, phi th\u01a1m h\u00e0nh v\u00e0 t\u1ecfi b\u0103m r\u1ed3i cho t\u00f4m v\u00e0o x\u00e0o s\u0103n, r\u1ed3i th\u00eam b\u00ed ng\u00f2i, c\u1ea3i b\u00f3 x\u00f4i, \u1edbt s\u1eebng x\u00e0o ch\u00edn r\u1ed3i cho mi\u1ebfn v\u00e0o \u0111\u1ea3o \u0111\u1ec1u v\u1edbi l\u01b0\u1ee3ng x\u1ed1t x\u00e0o c\u00f2n l\u1ea1i, t\u1eaft l\u1eeda, cho h\u00e0nh l\u00e1 ng\u00f2 r\u00ed v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac mi\u1ebfn ra d\u0129a, cho n\u1ea5m b\u00e0o ng\u01b0 v\u00e0 \u0111\u1eadu h\u0169 chi\u00ean gi\u00f2n l\u00ean tr\u00ean, khi \u0103n tr\u1ed9n \u0111\u1ec1u.  ","&#8211; M\u00fac mi\u1ebfn ra d\u0129a, cho n\u1ea5m b\u00e0o ng\u01b0 v\u00e0 \u0111\u1eadu h\u0169 chi\u00ean gi\u00f2n l\u00ean tr\u00ean, khi \u0103n tr\u1ed9n \u0111\u1ec1u. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Tr\u1ed9n mi\u1ebfn v\u1edbi gia v\u1ecb tr\u01b0\u1edbc \u0111\u1ec3 mi\u1ebfn c\u00f3 h\u01b0\u01a1ng v\u1ecb \u0111\u1eadm \u0111\u00e0 h\u01a1n.\u00a0 &#8211; Chi\u00ean n\u1ea5m b\u00e0o ng\u01b0 v\u00e0 \u0111\u1eadu h\u0169 v\u1edbi Aji-quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n gi\u00fap m\u00f3n \u0103n c\u00f3 h\u01b0\u01a1ng v\u1ecb \u0111\u1ed9c \u0111\u00e1o h\u01a1n. &nbsp;  ","&#8211; Tr\u1ed9n mi\u1ebfn v\u1edbi gia v\u1ecb tr\u01b0\u1edbc \u0111\u1ec3 mi\u1ebfn c\u00f3 h\u01b0\u01a1ng v\u1ecb \u0111\u1eadm \u0111\u00e0 h\u01a1n.\u00a0 &#8211; Chi\u00ean n\u1ea5m b\u00e0o ng\u01b0 v\u00e0 \u0111\u1eadu h\u0169 v\u1edbi Aji-quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n gi\u00fap m\u00f3n \u0103n c\u00f3 h\u01b0\u01a1ng v\u1ecb \u0111\u1ed9c \u0111\u00e1o h\u01a1n. &nbsp; "]}