{"id":584,"food_ingredients":["\u1ee8c g\u00e0 250g  ","Ba r\u1ecdi 50g","H\u00e0nh t\u00e2y 1\/2 c\u1ee7  ","C\u00e0 chua bi 50g ","N\u01b0\u1edbc c\u1ed1t d\u1eeba  1\/2 che\u0301n ","Ti\u00eau, \u0111\u01b0\u1eddng, c\u00e0 ri d\u1ea7u, d\u1ea7u \u0103n ","B\u1ed9t x\u00f9, \u1edbt s\u1eebng, s\u1ea3 c\u00e2y, l\u00e1 c\u00e0 ri.","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u1ee8c g\u00e0 v\u00e0 th\u1ecbt ba r\u1ecdi c\u1eaft mi\u1ebfng nh\u1ecf, xay ho\u1eb7c b\u0103m nhuy\u1ec5n.  &#8211; L\u00e1 ca\u0300 ri c\u1eaft nhuy\u1ec5n. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau nh\u1ecf. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. \u1edat s\u1eebng b\u1ecf h\u1ea1t, c\u1eaft h\u00ecnh thoi. S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac 2cm.  ","&#8211; \u1ee8c g\u00e0 v\u00e0 th\u1ecbt ba r\u1ecdi c\u1eaft mi\u1ebfng nh\u1ecf, xay ho\u1eb7c b\u0103m nhuy\u1ec5n.  &#8211; L\u00e1 ca\u0300 ri c\u1eaft nhuy\u1ec5n. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau nh\u1ecf. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. \u1edat s\u1eebng b\u1ecf h\u1ea1t, c\u1eaft h\u00ecnh thoi. S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac 2cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n \u0111\u1ec1u th\u1ecbt \u1ee9c g\u00e0, th\u1ecbt ba r\u1ecdi v\u00e0 1m la\u0301 ca\u0300 ri b\u0103m nhuy\u00ea\u0303n, n\u00eam 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1\/2M c\u00e0 ri d\u1ea7u, \u00edt ti\u00eau v\u00e0 2M b\u00f4\u0323t xu\u0300 v\u00e0o, qu\u1ebft \u0111\u1ec1u, r\u1ed3i vo vi\u00ean tr\u00f2n.\u00a0  &#8211; \u0110un n\u00f3ng 1M d\u1ea7u \u0103n, cho s\u1ea3 c\u00e2y v\u00e0o x\u00e0o th\u01a1m, r\u1ed3i cho 2 ch\u00e9n n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i, ti\u1ebfp t\u1ee5c cho th\u1ecbt g\u00e0 vi\u00ean v\u00e0o, n\u1ea5u v\u00e0i ph\u00fat r\u1ed3i th\u00eam c\u00e0 chua, h\u00e0nh t\u00e2y v\u00e0 \u1edbt s\u1eebng v\u00e0o, n\u00eam 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1.5M c\u00e0 ri d\u1ea7u v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc c\u1ed1t d\u1eeba, n\u1ebfm v\u1ecb v\u1eeba \u0103n, n\u1ea5u cho n\u01b0\u1edbc h\u01a1i s\u00e1nh s\u1ec7t, t\u1eaft l\u1eeda.  ","&#8211; Tr\u1ed9n \u0111\u1ec1u th\u1ecbt \u1ee9c g\u00e0, th\u1ecbt ba r\u1ecdi v\u00e0 1m la\u0301 ca\u0300 ri b\u0103m nhuy\u00ea\u0303n, n\u00eam 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1\/2M c\u00e0 ri d\u1ea7u, \u00edt ti\u00eau v\u00e0 2M b\u00f4\u0323t xu\u0300 v\u00e0o, qu\u1ebft \u0111\u1ec1u, r\u1ed3i vo vi\u00ean tr\u00f2n.\u00a0  &#8211; \u0110un n\u00f3ng 1M d\u1ea7u \u0103n, cho s\u1ea3 c\u00e2y v\u00e0o x\u00e0o th\u01a1m, r\u1ed3i cho 2 ch\u00e9n n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i, ti\u1ebfp t\u1ee5c cho th\u1ecbt g\u00e0 vi\u00ean v\u00e0o, n\u1ea5u v\u00e0i ph\u00fat r\u1ed3i th\u00eam c\u00e0 chua, h\u00e0nh t\u00e2y v\u00e0 \u1edbt s\u1eebng v\u00e0o, n\u00eam 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1.5M c\u00e0 ri d\u1ea7u v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc c\u1ed1t d\u1eeba, n\u1ebfm v\u1ecb v\u1eeba \u0103n, n\u1ea5u cho n\u01b0\u1edbc h\u01a1i s\u00e1nh s\u1ec7t, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac th\u1ecbt vi\u00ean ra \u0111\u0129a v\u1edbi n\u01b0\u1edbc s\u1ed1t, r\u1eafc ph\u1ea7n l\u00e1 c\u00e0 ri c\u00f2n l\u1ea1i l\u00ean tr\u00ean, d\u00f9ng k\u00e8m b\u00e1nh m\u00ec ho\u1eb7c c\u01a1m tr\u1eafng.  ","&#8211; M\u00fac th\u1ecbt vi\u00ean ra \u0111\u0129a v\u1edbi n\u01b0\u1edbc s\u1ed1t, r\u1eafc ph\u1ea7n l\u00e1 c\u00e0 ri c\u00f2n l\u1ea1i l\u00ean tr\u00ean, d\u00f9ng k\u00e8m b\u00e1nh m\u00ec ho\u1eb7c c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho b\u00f4\u0323t xu\u0300 va\u0300o giu\u0301p ta\u0323o \u0111\u00f4\u0323 x\u00f4\u0301p.\u00a0  &#8211; N\u1ea5u ch\u00edn th\u1ecbt g\u00e0 vi\u00ean r\u1ed3i m\u1edbi cho n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o sau \u0111\u1ec3 n\u01b0\u1edbc c\u1ed1t d\u1eeba gi\u1eef \u0111\u01b0\u1ee3c h\u01b0\u01a1ng v\u1ecb.  ","&#8211; Cho b\u00f4\u0323t xu\u0300 va\u0300o giu\u0301p ta\u0323o \u0111\u00f4\u0323 x\u00f4\u0301p.\u00a0  &#8211; N\u1ea5u ch\u00edn th\u1ecbt g\u00e0 vi\u00ean r\u1ed3i m\u1edbi cho n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o sau \u0111\u1ec3 n\u01b0\u1edbc c\u1ed1t d\u1eeba gi\u1eef \u0111\u01b0\u1ee3c h\u01b0\u01a1ng v\u1ecb. "]}