{"id":597,"food_ingredients":["M\u1ef3 \u00fd    150g","V\u1eb9m \u0111\u00f4ng l\u1ea1nh    15 con","L\u00f2ng \u0111\u1ecf tr\u1ee9ng g\u00e0   1 c\u00e1i","H\u00e0nh t\u00e2y    1 c\u1ee7 ","C\u00e0 chua      2 qu\u1ea3","Kem s\u1eefa t\u01b0\u01a1i     \u00bd ch\u00e9n s\u00fap","Ca\u0300 ba\u0301t, l\u00e1 h\u01b0\u01a1ng tha\u0309o, to\u0309i b\u0103m.","Mu\u1ed1i, \u0111\u01b0\u1eddng, ti\u00eau, b\u01a1 l\u1ea1t, r\u01b0\u1ee3u vang tr\u1eafng","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u0103\u0301t ha\u0323t l\u01b0\u0323u 5 con ve\u0323m. H\u00e0nh l\u00e2y c\u1eaft h\u1ea1t l\u1ef1u. C\u00e0 chua b\u1ecf h\u1ea1t c\u1eaft h\u1ea1t l\u1ef1u. H\u01b0\u01a1ng tha\u0309o c\u1eaft nh\u1ecf. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. &#8211; \u0110un s\u00f4i n\u01b0\u01a1\u0301c cho i\u0301t mu\u00f4\u0301i, cho mi\u0300 va\u0300o lu\u00f4\u0323c khoa\u0309ng 8 phu\u0301t, v\u01a1\u0301t ra. Ch\u01b0\u0300a la\u0323i m\u00f4\u0323t che\u0301n n\u01b0\u01a1\u0301c lu\u00f4\u0323c mi\u0300 \u0111\u00ea\u0309 la\u0300m x\u00f4\u0301t.  ","&#8211; C\u0103\u0301t ha\u0323t l\u01b0\u0323u 5 con ve\u0323m. H\u00e0nh l\u00e2y c\u1eaft h\u1ea1t l\u1ef1u. C\u00e0 chua b\u1ecf h\u1ea1t c\u1eaft h\u1ea1t l\u1ef1u. H\u01b0\u01a1ng tha\u0309o c\u1eaft nh\u1ecf. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. &#8211; \u0110un s\u00f4i n\u01b0\u01a1\u0301c cho i\u0301t mu\u00f4\u0301i, cho mi\u0300 va\u0300o lu\u00f4\u0323c khoa\u0309ng 8 phu\u0301t, v\u01a1\u0301t ra. Ch\u01b0\u0300a la\u0323i m\u00f4\u0323t che\u0301n n\u01b0\u01a1\u0301c lu\u00f4\u0323c mi\u0300 \u0111\u00ea\u0309 la\u0300m x\u00f4\u0301t. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u1ed1t c\u00e0 chua: Phi th\u01a1m to\u0309i v\u01a1\u0301i d\u00e2\u0300u \u0103n, cho h\u00e0nh t\u00e2y va\u0300o xa\u0300o th\u01a1m cho \u0111\u00ea\u0301n khi ha\u0300nh t\u00e2y h\u01a1i nga\u0300. Cho c\u00e0 chua v\u00e0o x\u00e0o ch\u00edn m\u1ec1m, th\u00eam 1M b\u01a1 la\u0323t, 3M ca\u0300 ba\u0301t va\u0300o, sau \u0111\u00f3 n\u00eam v\u00e0o 1\/2M h\u1ea1t n\u00eam Aji ngon\u00ae, 1m \u0111\u01b0\u1eddng, \u00edt ti\u00eau, v\u00e0 1 ch\u00e9n n\u01b0\u1edbc lu\u1ed9c m\u00ec, \u0111un s\u00f4i cho h\u01a1i s\u1ec7t l\u1ea1i. T\u0103\u0301t l\u01b0\u0309a, th\u00eam 1\/2m l\u00e1 h\u01b0\u01a1ng tha\u0309o v\u00e0o. &#8211; Ti\u1ebfp t\u1ee5c \u0111un ch\u1ea3y 1M b\u01a1 l\u1ea1t, cho v\u1eb9m c\u1eaft nh\u1ecf, v\u1eb9m nguy\u00ean con v\u00e0o x\u00f3c s\u01a1 v\u1edbi 1M r\u01b0\u1ee3u vang tr\u1eafng, cho mi\u0300 va\u0300o x\u00f4\u0301c \u0111\u00ea\u0300u. N\u00eam v\u00e0o 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, r\u1ed3i cho x\u1ed1t c\u00e0 chua v\u00e0 kem s\u1eefa t\u01b0\u01a1i v\u00e0o \u0111\u1ea3o nh\u1eb9 v\u1edbi l\u00f2ng \u0111\u1ecf tr\u1ee9ng g\u00e0,  ","&#8211; X\u1ed1t c\u00e0 chua: Phi th\u01a1m to\u0309i v\u01a1\u0301i d\u00e2\u0300u \u0103n, cho h\u00e0nh t\u00e2y va\u0300o xa\u0300o th\u01a1m cho \u0111\u00ea\u0301n khi ha\u0300nh t\u00e2y h\u01a1i nga\u0300. Cho c\u00e0 chua v\u00e0o x\u00e0o ch\u00edn m\u1ec1m, th\u00eam 1M b\u01a1 la\u0323t, 3M ca\u0300 ba\u0301t va\u0300o, sau \u0111\u00f3 n\u00eam v\u00e0o 1\/2M h\u1ea1t n\u00eam Aji ngon\u00ae, 1m \u0111\u01b0\u1eddng, \u00edt ti\u00eau, v\u00e0 1 ch\u00e9n n\u01b0\u1edbc lu\u1ed9c m\u00ec, \u0111un s\u00f4i cho h\u01a1i s\u1ec7t l\u1ea1i. T\u0103\u0301t l\u01b0\u0309a, th\u00eam 1\/2m l\u00e1 h\u01b0\u01a1ng tha\u0309o v\u00e0o. &#8211; Ti\u1ebfp t\u1ee5c \u0111un ch\u1ea3y 1M b\u01a1 l\u1ea1t, cho v\u1eb9m c\u1eaft nh\u1ecf, v\u1eb9m nguy\u00ean con v\u00e0o x\u00f3c s\u01a1 v\u1edbi 1M r\u01b0\u1ee3u vang tr\u1eafng, cho mi\u0300 va\u0300o x\u00f4\u0301c \u0111\u00ea\u0300u. N\u00eam v\u00e0o 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, r\u1ed3i cho x\u1ed1t c\u00e0 chua v\u00e0 kem s\u1eefa t\u01b0\u01a1i v\u00e0o \u0111\u1ea3o nh\u1eb9 v\u1edbi l\u00f2ng \u0111\u1ecf tr\u1ee9ng g\u00e0, "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho m\u00ec ra \u0111\u0129a, r\u1eafc \u00edt ti\u00eau l\u00ean tr\u00ean, trang tri\u0301 v\u01a1\u0301i la\u0301 h\u01b0\u01a1ng tha\u0309o. D\u00f9ng n\u00f3ng.  ","&#8211; Cho m\u00ec ra \u0111\u0129a, r\u1eafc \u00edt ti\u00eau l\u00ean tr\u00ean, trang tri\u0301 v\u01a1\u0301i la\u0301 h\u01b0\u01a1ng tha\u0309o. D\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Lu\u1ed9c m\u00ec \u00fd v\u1edbi mu\u1ed1i \u0111\u1ec3 s\u1ee3i m\u00ec c\u00f3 v\u1ecb v\u1eeba \u0103n &#8211; Du\u0300ng n\u01b0\u01a1\u0301c lu\u00f4\u0323c mi\u0300 la\u0300 x\u00f4\u0301t giu\u0301p x\u00f4\u0301t t\u0103ng \u0111\u00f4\u0323 sa\u0301nh va\u0300 phu\u0300 h\u01a1\u0323p v\u01a1\u0301i mo\u0301n \u0103n h\u01a1n.  ","&#8211; Lu\u1ed9c m\u00ec \u00fd v\u1edbi mu\u1ed1i \u0111\u1ec3 s\u1ee3i m\u00ec c\u00f3 v\u1ecb v\u1eeba \u0103n &#8211; Du\u0300ng n\u01b0\u01a1\u0301c lu\u00f4\u0323c mi\u0300 la\u0300 x\u00f4\u0301t giu\u0301p x\u00f4\u0301t t\u0103ng \u0111\u00f4\u0323 sa\u0301nh va\u0300 phu\u0300 h\u01a1\u0323p v\u01a1\u0301i mo\u0301n \u0103n h\u01a1n. "]}