{"id":6,"food_ingredients":["Tai heo (kh\u00f4ng l\u1ea5y ph\u1ea7n m\u1ee1) 1 c\u00e1i (350g) ","C\u00f3c xanh (non) b\u00e0o v\u1ecf 5 tr\u00e1i  ","B\u00e1nh tr\u00e1ng m\u00e8 n\u01b0\u1edbng  1 c\u00e1i ","C\u1ee7 sen ng\u00e2m chua  100g ","C\u00e0 r\u1ed1t  100g ","\u1edat s\u1eebng b\u0103m 2M ","T\u1ecfi b\u0103m 1M ","H\u00e0nh t\u00edm  3 c\u1ee7 ","RAU N\u00caM: Rau qu\u1ebf, h\u00e0nh phi, m\u00e8 tr\u1eafng rang","\u0102N K\u00c8M: B\u00e1nh tr\u00e1ng m\u00e8 n\u01b0\u1edbng","Gia v\u1ecb: \u0110\u01b0\u1eddng th\u1ed1t n\u1ed1t (b\u1ed9t), mu\u1ed1i, n\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe  C\u00f3c xanh b\u00e0o l\u00e1t m\u1ecfng, tr\u1ed9n v\u1edbi 1M \u0111\u01b0\u1eddng v\u00e0 1\/3m mu\u1ed1i. Tai heo l\u00e0m s\u1ea1ch, lu\u1ed9c trong n\u01b0\u1edbc c\u00f3 h\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp, 1M n\u01b0\u1edbc m\u1eafm, 1m mu\u1ed1i, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, lu\u1ed9c ch\u00edn v\u1edbt ra, x\u1ea3 qua n\u01b0\u1edbc, sau \u0111\u00f3 ng\u00e2m v\u00e0o t\u00f4 n\u01b0\u1edbc l\u1ea1nh c\u00f3 pha 1M Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto, \u0111\u1ec3 10 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc, c\u1eaft m\u1ecfng. B\u00e1nh tr\u00e1ng b\u1ebb mi\u1ebfng v\u1eeba. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t m\u1ecfng. H\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp.   "," C\u00f3c xanh b\u00e0o l\u00e1t m\u1ecfng, tr\u1ed9n v\u1edbi 1M \u0111\u01b0\u1eddng v\u00e0 1\/3m mu\u1ed1i. Tai heo l\u00e0m s\u1ea1ch, lu\u1ed9c trong n\u01b0\u1edbc c\u00f3 h\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp, 1M n\u01b0\u1edbc m\u1eafm, 1m mu\u1ed1i, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, lu\u1ed9c ch\u00edn v\u1edbt ra, x\u1ea3 qua n\u01b0\u1edbc, sau \u0111\u00f3 ng\u00e2m v\u00e0o t\u00f4 n\u01b0\u1edbc l\u1ea1nh c\u00f3 pha 1M Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto, \u0111\u1ec3 10 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc, c\u1eaft m\u1ecfng. B\u00e1nh tr\u00e1ng b\u1ebb mi\u1ebfng v\u1eeba. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t m\u1ecfng. H\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Khu\u1ea5y n\u01b0\u1edbc m\u1eafm tr\u1ed9n: Khu\u1ea5y \u0111\u1ec1u 3M \u0111\u01b0\u1eddng th\u1ed1t n\u1ed1t, 2M n\u01b0\u1edbc m\u1eafm, 1.5M Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto v\u00e0 t\u1ecfi \u1edbt b\u0103m. Cho tai heo, c\u00e0 r\u1ed1t, c\u00f3c xanh v\u00e0 1\/2 l\u01b0\u1ee3ng\u00a0 n\u01b0\u1edbc m\u1eafm v\u00e0o tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 10 ph\u00fat cho c\u00e1c nguy\u00ean li\u1ec7u th\u1ea5m,\u00a0 sau \u0111\u00f3 cho ti\u1ebfp c\u1ee7 sen, b\u00e1nh tr\u00e1ng m\u00e8 n\u01b0\u1edbng, rau qu\u1ebf v\u00e0 ph\u1ea7n n\u01b0\u1edbc m\u1eafm tr\u1ed9n c\u00f2n l\u1ea1i v\u00e0o tr\u1ed9n \u0111\u1ec1u l\u1ea1i l\u1ea7n n\u1eefa, th\u00eam h\u00e0nh phi.   "," Khu\u1ea5y n\u01b0\u1edbc m\u1eafm tr\u1ed9n: Khu\u1ea5y \u0111\u1ec1u 3M \u0111\u01b0\u1eddng th\u1ed1t n\u1ed1t, 2M n\u01b0\u1edbc m\u1eafm, 1.5M Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto v\u00e0 t\u1ecfi \u1edbt b\u0103m. Cho tai heo, c\u00e0 r\u1ed1t, c\u00f3c xanh v\u00e0 1\/2 l\u01b0\u1ee3ng\u00a0 n\u01b0\u1edbc m\u1eafm v\u00e0o tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 10 ph\u00fat cho c\u00e1c nguy\u00ean li\u1ec7u th\u1ea5m,\u00a0 sau \u0111\u00f3 cho ti\u1ebfp c\u1ee7 sen, b\u00e1nh tr\u00e1ng m\u00e8 n\u01b0\u1edbng, rau qu\u1ebf v\u00e0 ph\u1ea7n n\u01b0\u1edbc m\u1eafm tr\u1ed9n c\u00f2n l\u1ea1i v\u00e0o tr\u1ed9n \u0111\u1ec1u l\u1ea1i l\u1ea7n n\u1eefa, th\u00eam h\u00e0nh phi.  "],"user_manual":["  C\u00c1CH D\u00d9NG  G\u1eafp g\u1ecfi ra d\u0129a, cho m\u00e8 rang l\u00ean tr\u00ean d\u00f9ng k\u00e8m b\u00e1nh tr\u00e1ng m\u00e8 n\u01b0\u1edbng.   "," G\u1eafp g\u1ecfi ra d\u0129a, cho m\u00e8 rang l\u00ean tr\u00ean d\u00f9ng k\u00e8m b\u00e1nh tr\u00e1ng m\u00e8 n\u01b0\u1edbng.  "],"little_advice":["  M\u00c1CH NH\u1ece  Cho gi\u1ea5m v\u00e0o n\u01b0\u1edbc ng\u00e2m tai heo \u0111\u1ec3 t\u1ea1o th\u00eam \u0111\u1ed9 gi\u00f2n cho tai heo. Ng\u00e2m c\u00f3c v\u00e0o \u0111\u01b0\u1eddng v\u00e0 mu\u1ed1i \u0111\u1ec3 t\u1ea1o v\u1ecb, gi\u00fap c\u00f3c c\u00f3 \u0111\u1ed9 chua v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n cho c\u00f3c. S\u1eed d\u1ee5ng \u0111\u01b0\u1eddng th\u1ed1t n\u1ed1t \u0111\u1ec3 t\u1ea1o h\u01b0\u01a1ng v\u1ecb t\u1ef1 nhi\u00ean c\u0169ng nh\u01b0 \u0111\u1eadm \u0111\u00e0 cho m\u00f3n \u0103n. M\u00f3n \u0103n \u0111i k\u00e8m \u0111\u1ec3 t\u1ea1o th\u00e0nh b\u1eefa \u0103n ho\u00e0n ch\u1ec9nh: B\u00f2 n\u1ea5u Pate ti\u00eau xanh.   "," Cho gi\u1ea5m v\u00e0o n\u01b0\u1edbc ng\u00e2m tai heo \u0111\u1ec3 t\u1ea1o th\u00eam \u0111\u1ed9 gi\u00f2n cho tai heo. Ng\u00e2m c\u00f3c v\u00e0o \u0111\u01b0\u1eddng v\u00e0 mu\u1ed1i \u0111\u1ec3 t\u1ea1o v\u1ecb, gi\u00fap c\u00f3c c\u00f3 \u0111\u1ed9 chua v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n cho c\u00f3c. S\u1eed d\u1ee5ng \u0111\u01b0\u1eddng th\u1ed1t n\u1ed1t \u0111\u1ec3 t\u1ea1o h\u01b0\u01a1ng v\u1ecb t\u1ef1 nhi\u00ean c\u0169ng nh\u01b0 \u0111\u1eadm \u0111\u00e0 cho m\u00f3n \u0103n. M\u00f3n \u0103n \u0111i k\u00e8m \u0111\u1ec3 t\u1ea1o th\u00e0nh b\u1eefa \u0103n ho\u00e0n ch\u1ec9nh: B\u00f2 n\u1ea5u Pate ti\u00eau xanh.  "]}