{"id":617,"food_ingredients":["S\u1ee9a ng\u00e2m chua ng\u1ecdt 250g","T\u00f4m \u0111\u1ea5t to 150g","Th\u1ecbt ba ch\u1ec9 100g","Xo\u00e0i keo 1 qu\u1ea3 nh\u1ecf","Rau ti\u1ebfn vua kh\u00f4 50g","C\u00e0 r\u1ed1t 30g","Hu\u0301ng lu\u0303i 30g","H\u00e0nh phi + d\u1ea7u phi h\u00e0nh 3M ( m\u1ed7i lo\u1ea1i)","T\u1ecfi \u1edbt gi\u00e3 nhuy\u1ec5n, m\u00e8 rang","N\u01b0\u1edbc m\u1eafm k\u1eb9o 3M","(N\u1ea5u t\u1eeb \u0111\u01b0\u1eddng v\u00e0 n\u01b0\u1edbc m\u1eafm t\u1ec9 l\u1ec7 1:1 )","\u0110\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, t\u01b0\u01a1ng \u01a1\u0301t","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u1ee9a ng\u00e2m b\u1ecf n\u01b0\u1edbc, \u0111\u1ec3 r\u00e1o. T\u00f4m \u0111\u1ea5t h\u1ea5p ch\u00edn, l\u1ed9t v\u1ecf. Th\u1ecbt ba ch\u1ec9 lu\u1ed9c ch\u00edn c\u1eaft s\u1ee3i vu\u00f4ng 0.5cm.\u00a0  &#8211; Xo\u00e0i keo, c\u00e0 r\u1ed1t, b\u00e0o s\u1ee3i, \u01b0\u01a1\u0301p v\u01a1\u0301i 1\/2M \u0111\u01b0\u01a1\u0300ng, cho 1M n\u01b0\u1edbc m\u1eafm k\u1eb9o v\u00e0o, \u0111\u1ec3 th\u1ea5m, sau \u0111\u00f3 v\u1eaft b\u1ecf n\u01b0\u1edbc tr\u1ed9n.  &#8211; Rau ti\u1ebfn vua ng\u00e2m n\u1edf, c\u1eaft b\u1ecf ph\u1ea7n ch\u00e2n gi\u00e0, c\u1eaft kh\u00fac 4cm, ng\u00e2m n\u01b0\u1edbc gi\u00e2\u0301m \u0111\u01b0\u01a1\u0300ng ( t\u1ec9 l\u1ec7 2:1) khoa\u0309ng 60 phu\u0301t.  ","&#8211; S\u1ee9a ng\u00e2m b\u1ecf n\u01b0\u1edbc, \u0111\u1ec3 r\u00e1o. T\u00f4m \u0111\u1ea5t h\u1ea5p ch\u00edn, l\u1ed9t v\u1ecf. Th\u1ecbt ba ch\u1ec9 lu\u1ed9c ch\u00edn c\u1eaft s\u1ee3i vu\u00f4ng 0.5cm.\u00a0  &#8211; Xo\u00e0i keo, c\u00e0 r\u1ed1t, b\u00e0o s\u1ee3i, \u01b0\u01a1\u0301p v\u01a1\u0301i 1\/2M \u0111\u01b0\u01a1\u0300ng, cho 1M n\u01b0\u1edbc m\u1eafm k\u1eb9o v\u00e0o, \u0111\u1ec3 th\u1ea5m, sau \u0111\u00f3 v\u1eaft b\u1ecf n\u01b0\u1edbc tr\u1ed9n.  &#8211; Rau ti\u1ebfn vua ng\u00e2m n\u1edf, c\u1eaft b\u1ecf ph\u1ea7n ch\u00e2n gi\u00e0, c\u1eaft kh\u00fac 4cm, ng\u00e2m n\u01b0\u1edbc gi\u00e2\u0301m \u0111\u01b0\u01a1\u0300ng ( t\u1ec9 l\u1ec7 2:1) khoa\u0309ng 60 phu\u0301t. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc tr\u1ed9n: 3M n\u01b0\u1edbc m\u1eafm k\u1eb9o v\u1edbi 2M gi\u1ea5m g\u1ea1o l\u00ean men cu\u0309a Ajinomoto, t\u1ecfi \u1edbt gi\u00e3, khu\u1ea5y tan \u0111\u1ec1u.  &#8211; \u01af\u01a1\u0301p s\u01b0\u0301a, thi\u0323t va\u0300 t\u00f4m v\u01a1\u0301i 2M n\u01b0\u01a1\u0301c tr\u00f4\u0323n, \u0111\u00ea\u0309 th\u00e2\u0301m. &#8211; Tr\u1ed9n g\u1ecfi: cho rau ti\u1ebfn vua, xo\u00e0i, c\u00e0 r\u1ed1t, s\u1ee9a, t\u00f4m th\u1ecbt, 2M d\u1ea7u phi h\u00e0nh, 2M h\u00e0nh phi, hu\u0301ng lu\u0303i, 2M me\u0300 tr\u0103\u0301ng rang v\u00e0 n\u01b0\u1edbc tr\u1ed9n g\u1ecfi v\u00e0o thau, tr\u1ed9n \u0111\u1ec1u cho th\u1ea5m v\u1ecb.  ","&#8211; Pha n\u01b0\u1edbc tr\u1ed9n: 3M n\u01b0\u1edbc m\u1eafm k\u1eb9o v\u1edbi 2M gi\u1ea5m g\u1ea1o l\u00ean men cu\u0309a Ajinomoto, t\u1ecfi \u1edbt gi\u00e3, khu\u1ea5y tan \u0111\u1ec1u.  &#8211; \u01af\u01a1\u0301p s\u01b0\u0301a, thi\u0323t va\u0300 t\u00f4m v\u01a1\u0301i 2M n\u01b0\u01a1\u0301c tr\u00f4\u0323n, \u0111\u00ea\u0309 th\u00e2\u0301m. &#8211; Tr\u1ed9n g\u1ecfi: cho rau ti\u1ebfn vua, xo\u00e0i, c\u00e0 r\u1ed1t, s\u1ee9a, t\u00f4m th\u1ecbt, 2M d\u1ea7u phi h\u00e0nh, 2M h\u00e0nh phi, hu\u0301ng lu\u0303i, 2M me\u0300 tr\u0103\u0301ng rang v\u00e0 n\u01b0\u1edbc tr\u1ed9n g\u1ecfi v\u00e0o thau, tr\u1ed9n \u0111\u1ec1u cho th\u1ea5m v\u1ecb. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho g\u1ecfi ra d\u0129a, x\u1ebfp t\u00f4m l\u00ean tr\u00ean, cho th\u00eam ph\u1ea7n h\u00e0nh phi v\u00e0 m\u00e8 rang c\u00f2n l\u1ea1i l\u00ean tr\u00ean. D\u00f9ng k\u00e8m b\u00e1nh ph\u1ed3ng t\u00f4m chi\u00ean.  ","&#8211; Cho g\u1ecfi ra d\u0129a, x\u1ebfp t\u00f4m l\u00ean tr\u00ean, cho th\u00eam ph\u1ea7n h\u00e0nh phi v\u00e0 m\u00e8 rang c\u00f2n l\u1ea1i l\u00ean tr\u00ean. D\u00f9ng k\u00e8m b\u00e1nh ph\u1ed3ng t\u00f4m chi\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u01a1\u0301p s\u01b0\u0301a va\u0300 t\u00f4m thi\u0323t v\u01a1\u0301i n\u01b0\u01a1\u0301c tr\u00f4\u0323n go\u0309i giu\u0301p th\u00e2\u0301m vi\u0323 h\u01a1n.  ","&#8211; \u01af\u01a1\u0301p s\u01b0\u0301a va\u0300 t\u00f4m thi\u0323t v\u01a1\u0301i n\u01b0\u01a1\u0301c tr\u00f4\u0323n go\u0309i giu\u0301p th\u00e2\u0301m vi\u0323 h\u01a1n. "]}