{"id":620,"food_ingredients":["C\u00e1 l\u01b0\u1ee1i tr\u00e2u 500g","\u1edat chu\u00f4ng \u0111\u1ecf 1 qu\u1ea3","\u1edat chu\u00f4ng xanh  1 qu\u1ea3","T\u1ecfi b\u0103m  1M","\u1edat b\u0103m 1M","Thi\u0300 la\u0300 3 co\u0323ng","\u0110\u01b0\u1eddng, mu\u1ed1i, d\u1ea7u m\u00e8 \u0111en, d\u1ea7u \u0103n","","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","N\u01b0\u1edbc t\u01b0\u01a1ng ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 l\u01b0\u1ee1i tr\u00e2u l\u00f4\u0323t da, kh\u1ee9a v\u00e0i \u0111\u01b0\u1eddng tr\u00ean m\u00ecnh c\u00e1, \u01b0\u1edbp v\u1edbi \u1edbt b\u0103m. Du\u0300ng 2 co\u0323ng thi\u0300 la\u0300 que\u0301t l\u00ean mi\u0300nh c\u00e1, \u0111\u00ea\u0309 th\u00e2\u0301m 10 phu\u0301t. &#8211; \u1edat chu\u00f4ng n\u01b0\u1edbng l\u00ean l\u1eeda cho ch\u00e1y ph\u1ea7n v\u1ecf, r\u1ed3i g\u1ecdt b\u1ecf ph\u1ea7n \u0111en, sau \u0111\u00f3 c\u1eaft mi\u1ebfng nh\u1ecf v\u1eeba \u0103n.  ","&#8211; C\u00e1 l\u01b0\u1ee1i tr\u00e2u l\u00f4\u0323t da, kh\u1ee9a v\u00e0i \u0111\u01b0\u1eddng tr\u00ean m\u00ecnh c\u00e1, \u01b0\u1edbp v\u1edbi \u1edbt b\u0103m. Du\u0300ng 2 co\u0323ng thi\u0300 la\u0300 que\u0301t l\u00ean mi\u0300nh c\u00e1, \u0111\u00ea\u0309 th\u00e2\u0301m 10 phu\u0301t. &#8211; \u1edat chu\u00f4ng n\u01b0\u1edbng l\u00ean l\u1eeda cho ch\u00e1y ph\u1ea7n v\u1ecf, r\u1ed3i g\u1ecdt b\u1ecf ph\u1ea7n \u0111en, sau \u0111\u00f3 c\u1eaft mi\u1ebfng nh\u1ecf v\u1eeba \u0103n. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha x\u1ed1t d\u1ea7u gi\u1ea5m ng\u00e2m \u1edbt chu\u00f4ng: 4M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 3M gi\u1ea5m g\u1ea1o l\u00ean men cu\u0309a Ajinomoto, 3M \u0111\u01b0\u1eddng, 1\/4m mu\u1ed1i, 1 \u00edt b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, n\u1ea5u cho n\u00f3ng, khu\u1ea5y tan \u0111\u01b0\u1eddng, n\u1ebfm v\u1ecb chua ng\u1ecdt v\u1eeba \u0103n, cho t\u1ecfi \u1edbt b\u0103m v\u00e0 1m d\u1ea7u m\u00e8 v\u00e0o. Ti\u1ebfp theo cho \u1edbt chu\u00f4ng \u0111\u00e3 l\u00e0m s\u1ea1ch v\u00e0o x\u1ed1t, ng\u00e2m kho\u1ea3ng 15 ph\u00fat.  &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, t\u1ea9m c\u00e1 qua Aji-Quick\u00aeB\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, r\u1ed3i cho v\u00e0o ch\u1ea3o chi\u00ean v\u00e0ng gi\u00f2n cu\u0300ng v\u01a1\u0301i 1 co\u0323ng thi\u0300 la\u0300, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","&#8211; Pha x\u1ed1t d\u1ea7u gi\u1ea5m ng\u00e2m \u1edbt chu\u00f4ng: 4M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 3M gi\u1ea5m g\u1ea1o l\u00ean men cu\u0309a Ajinomoto, 3M \u0111\u01b0\u1eddng, 1\/4m mu\u1ed1i, 1 \u00edt b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, n\u1ea5u cho n\u00f3ng, khu\u1ea5y tan \u0111\u01b0\u1eddng, n\u1ebfm v\u1ecb chua ng\u1ecdt v\u1eeba \u0103n, cho t\u1ecfi \u1edbt b\u0103m v\u00e0 1m d\u1ea7u m\u00e8 v\u00e0o. Ti\u1ebfp theo cho \u1edbt chu\u00f4ng \u0111\u00e3 l\u00e0m s\u1ea1ch v\u00e0o x\u1ed1t, ng\u00e2m kho\u1ea3ng 15 ph\u00fat.  &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, t\u1ea9m c\u00e1 qua Aji-Quick\u00aeB\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, r\u1ed3i cho v\u00e0o ch\u1ea3o chi\u00ean v\u00e0ng gi\u00f2n cu\u0300ng v\u01a1\u0301i 1 co\u0323ng thi\u0300 la\u0300, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho c\u00e1 ra d\u0129a, d\u00f9ng k\u00e8m \u1edbt chu\u00f4ng ng\u00e2m d\u1ea7u gi\u1ea5m.  ","&#8211; Cho c\u00e1 ra d\u0129a, d\u00f9ng k\u00e8m \u1edbt chu\u00f4ng ng\u00e2m d\u1ea7u gi\u1ea5m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u01b0\u1edbng \u1edbt chu\u00f4ng tr\u01b0\u1edbc \u0111\u1ec3 \u1edbt chu\u00f4ng th\u01a1m, ng\u1ecdt h\u01a1n va\u0300 ng\u00e2m khi \u1edbt chu\u00f4ng c\u00f2n n\u00f3ng s\u1ebd th\u1ea5m v\u1ecb nhanh h\u01a1n.  ","&#8211; N\u01b0\u1edbng \u1edbt chu\u00f4ng tr\u01b0\u1edbc \u0111\u1ec3 \u1edbt chu\u00f4ng th\u01a1m, ng\u1ecdt h\u01a1n va\u0300 ng\u00e2m khi \u1edbt chu\u00f4ng c\u00f2n n\u00f3ng s\u1ebd th\u1ea5m v\u1ecb nhanh h\u01a1n. "]}