{"id":624,"food_ingredients":["X\u00f4i tr\u1eafng d\u1ebbo n\u00f3ng    400g","Th\u1ecbt x\u00e1 x\u00edu c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf  100g","Ch\u1ea3 l\u1ee5a c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf   100g","Th\u1ecbt xay     100g","D\u1eeba b\u00e0o     50g","H\u1eb9 l\u00e1 c\u1eaft nh\u1ecf      30g","H\u00e0nh t\u00edm b\u00e0o     40g","N\u01b0\u1edbc c\u1ed1t d\u1eeba     100ml","B\u00e1nh tr\u00e1ng tr\u00f2n nh\u1ecf    8 c\u00e1i","D\u1ea7u \u0103n,mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, t\u01b0\u01a1ng \u1edbt, b\u1ed9t n\u0103ng","X\u1ed1t m\u1eadn ho\u1eb7c t\u01b0\u01a1ng x\u00ed mu\u1ed9i, t\u01b0\u01a1ng \u01a1\u0301t, m\u00e8 tr\u1eafng rang","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Chu\u1ea9n b\u1ecb x\u00f4i: cho 1\/2m mu\u1ed1i, 2m \u0111\u01b0\u1eddng\u00a0 v\u00e0o n\u01b0\u1edbc c\u1ed1t d\u1eeba khu\u1ea5y \u0111\u1ec1u r\u01b0\u1edbi t\u1eeb t\u1eeb v\u00e0o ph\u1ea7n x\u00f4i n\u00f3ng \u0111\u1ea3o \u0111\u1ec1u, chia th\u00e0nh 8 vi\u00ean x\u00f4i vo tr\u00f2n.\u00a0  &#8211; L\u00e0m n\u00f3ng d\u1ea7u cho h\u00e0nh t\u00edm b\u00e0o v\u00e0o phi v\u00e0ng th\u01a1m, cho th\u1ecbt xay v\u00e0o x\u00e0o nhanh,\u00a0 cho ti\u1ebfp th\u1ecbt x\u00e1 x\u00edu, ch\u1ea3 l\u1ee5a. N\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d. Cho ti\u00ea\u0301p d\u01b0\u0300a na\u0323o va\u0300o, n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o \u0111\u1ea3o \u0111\u1ec1u cho nh\u00e2n c\u00f3 \u0111\u1ed9 s\u00e1nh s\u1ec7t t\u1eaft l\u1eeda, sau c\u00f9ng cho ti\u00eau, h\u1eb9 l\u00e1 va\u0300o.\u00a0  &#8211; Vi\u00ean x\u00f4i: D\u00f9ng tay \u1ea5n d\u1eb9p vi\u00ean x\u00f4i cho nh\u00e2n v\u00e0o gi\u1eefa vo tr\u00f2n tr\u1edf l\u1ea1i, l\u00e0m \u01b0\u1edbt b\u00e1nh tr\u00e1ng b\u1ecdc \u0111\u1ec1u b\u00ean ngo\u00e0i vi\u00ean x\u00f4i\u00a0 cho v\u00e0o ng\u0103n \u0111\u00f4ng t\u1ee7 l\u1ea1nh 15 ph\u00fat.  ","&#8211; Chu\u1ea9n b\u1ecb x\u00f4i: cho 1\/2m mu\u1ed1i, 2m \u0111\u01b0\u1eddng\u00a0 v\u00e0o n\u01b0\u1edbc c\u1ed1t d\u1eeba khu\u1ea5y \u0111\u1ec1u r\u01b0\u1edbi t\u1eeb t\u1eeb v\u00e0o ph\u1ea7n x\u00f4i n\u00f3ng \u0111\u1ea3o \u0111\u1ec1u, chia th\u00e0nh 8 vi\u00ean x\u00f4i vo tr\u00f2n.\u00a0  &#8211; L\u00e0m n\u00f3ng d\u1ea7u cho h\u00e0nh t\u00edm b\u00e0o v\u00e0o phi v\u00e0ng th\u01a1m, cho th\u1ecbt xay v\u00e0o x\u00e0o nhanh,\u00a0 cho ti\u1ebfp th\u1ecbt x\u00e1 x\u00edu, ch\u1ea3 l\u1ee5a. N\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d. Cho ti\u00ea\u0301p d\u01b0\u0300a na\u0323o va\u0300o, n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o \u0111\u1ea3o \u0111\u1ec1u cho nh\u00e2n c\u00f3 \u0111\u1ed9 s\u00e1nh s\u1ec7t t\u1eaft l\u1eeda, sau c\u00f9ng cho ti\u00eau, h\u1eb9 l\u00e1 va\u0300o.\u00a0  &#8211; Vi\u00ean x\u00f4i: D\u00f9ng tay \u1ea5n d\u1eb9p vi\u00ean x\u00f4i cho nh\u00e2n v\u00e0o gi\u1eefa vo tr\u00f2n tr\u1edf l\u1ea1i, l\u00e0m \u01b0\u1edbt b\u00e1nh tr\u00e1ng b\u1ecdc \u0111\u1ec1u b\u00ean ngo\u00e0i vi\u00ean x\u00f4i\u00a0 cho v\u00e0o ng\u0103n \u0111\u00f4ng t\u1ee7 l\u1ea1nh 15 ph\u00fat. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha x\u1ed1t ch\u1ea5m: 1M t\u01b0\u01a1ng \u1edbt, 2M x\u1ed1t m\u1eadn (ho\u1eb7c t\u01b0\u01a1ng x\u00ed mu\u1ed9i), 1M m\u00e8 tr\u1eafng rang, 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. &#8211; Chi\u00ean vi\u00ean x\u00f4i: L\u00e0m n\u00f3ng d\u1ea7u \u1edf nhi\u1ec7t \u0111\u1ed9 60 \u0111\u1ed9 C, cho vi\u00ean x\u00f4i v\u00e0o chi\u00ean t\u1eeb t\u1eeb d\u00f9ng \u0111\u0169a khu\u1ea5y nh\u1eb9 vi\u00ean x\u00f4i cho \u0111\u1ebfn khi vi\u00ean x\u00f4i ch\u00edn v\u00e0ng \u0111\u1ec1u, v\u1edbt ra gi\u1ea5y th\u1ea5m d\u1ea7u.\u00a0  ","&#8211; Pha x\u1ed1t ch\u1ea5m: 1M t\u01b0\u01a1ng \u1edbt, 2M x\u1ed1t m\u1eadn (ho\u1eb7c t\u01b0\u01a1ng x\u00ed mu\u1ed9i), 1M m\u00e8 tr\u1eafng rang, 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. &#8211; Chi\u00ean vi\u00ean x\u00f4i: L\u00e0m n\u00f3ng d\u1ea7u \u1edf nhi\u1ec7t \u0111\u1ed9 60 \u0111\u1ed9 C, cho vi\u00ean x\u00f4i v\u00e0o chi\u00ean t\u1eeb t\u1eeb d\u00f9ng \u0111\u0169a khu\u1ea5y nh\u1eb9 vi\u00ean x\u00f4i cho \u0111\u1ebfn khi vi\u00ean x\u00f4i ch\u00edn v\u00e0ng \u0111\u1ec1u, v\u1edbt ra gi\u1ea5y th\u1ea5m d\u1ea7u.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp vi\u00ean x\u00f4i ra d\u0129a, d\u00f9ng k\u00e8m x\u1ed1t Mayonnaise Aji-Mayo\u00ae.  ","&#8211; X\u1ebfp vi\u00ean x\u00f4i ra d\u0129a, d\u00f9ng k\u00e8m x\u1ed1t Mayonnaise Aji-Mayo\u00ae. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o x\u00f4i \u0111\u1ec3 t\u1ea1o v\u1ecb b\u00e9o v\u00e0 th\u01a1m cho x\u00f4i khi \u0103n.\u00a0\u00a0  &#8211; Cho vi\u00ean x\u00f4i v\u00e0o t\u1ee7 l\u1ea1nh \u0111\u1ec3 \u0111\u1ecbnh h\u00ecnh, khi chi\u00ean vi\u00ean x\u00f4i kh\u00f4ng b\u1ecb b\u1ec3.  ","&#8211; Cho n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o x\u00f4i \u0111\u1ec3 t\u1ea1o v\u1ecb b\u00e9o v\u00e0 th\u01a1m cho x\u00f4i khi \u0103n.\u00a0\u00a0  &#8211; Cho vi\u00ean x\u00f4i v\u00e0o t\u1ee7 l\u1ea1nh \u0111\u1ec3 \u0111\u1ecbnh h\u00ecnh, khi chi\u00ean vi\u00ean x\u00f4i kh\u00f4ng b\u1ecb b\u1ec3. "]}