{"id":634,"food_ingredients":["Th\u1ecbt b\u00f2 xay    200g","Th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i   400g (Ch\u1ecdn lo\u1ea1i b\u1ea3n l\u1edbn, d\u00e0i)","L\u00e1 qu\u1ebf t\u00e2y (basil)   50g","Ph\u00f4 mai Mozzarella    80g","Tr\u1ee9ng g\u00e0    1 c\u00e1i","B\u1ed9t x\u00f9     2 M","Ti\u00eau xanh   1M","D\u1ea7u \u0103n, mu\u1ed1i, \u0111\u01b0\u1eddng, t\u01b0\u01a1ng \u1edbt","X\u1ed1t m\u00f9 t\u1ea1t v\u00e0ng, m\u1eadt ong, t\u01b0\u01a1ng c\u00e0","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Tr\u1ed9n \u0111\u1ec1u th\u1ecbt b\u00f2, tr\u1ee9ng g\u00e0, 4M b\u1ed9t x\u00f9, 1M ti\u00eau xanh t\u00e1ch h\u1ea1t \u0111\u1eadp d\u1eadp, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; L\u00e0m x\u1ed1t: Khu\u1ea5y \u0111\u1ec1u 1M t\u01b0\u01a1ng \u1edbt, 2M t\u01b0\u01a1ng c\u00e0, 4M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1m m\u00f9 t\u1ea1t v\u00e0ng, 1\/2M m\u1eadt ong.  ","&#8211; Tr\u1ed9n \u0111\u1ec1u th\u1ecbt b\u00f2, tr\u1ee9ng g\u00e0, 4M b\u1ed9t x\u00f9, 1M ti\u00eau xanh t\u00e1ch h\u1ea1t \u0111\u1eadp d\u1eadp, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; L\u00e0m x\u1ed1t: Khu\u1ea5y \u0111\u1ec1u 1M t\u01b0\u01a1ng \u1edbt, 2M t\u01b0\u01a1ng c\u00e0, 4M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1m m\u00f9 t\u1ea1t v\u00e0ng, 1\/2M m\u1eadt ong. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cu\u1ed1n b\u00f2: X\u1ebfp kh\u00edt th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i l\u00ean gi\u1ea5y b\u1ea1c th\u00e0nh mi\u1ebfng l\u1edbn. Cho nh\u00e2n th\u1ecbt b\u00f2, l\u00e1 qu\u1ebf t\u00e2y, ph\u00f4 mai Mozzarella v\u00e0o cu\u1ed1n tr\u00f2n, xo\u1eafn hai \u0111\u1ea7u cho v\u00e0o l\u00f2 n\u01b0\u1edbng 250 \u0111\u1ed9 C trong 12-15 ph\u00fat. L\u1ea5y ra chi\u00ean \u00e1p ch\u1ea3o \u0111\u1ebfn khi c\u00f3 m\u00e0u v\u00e0ng n\u00e2u.  ","&#8211; Cu\u1ed1n b\u00f2: X\u1ebfp kh\u00edt th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i l\u00ean gi\u1ea5y b\u1ea1c th\u00e0nh mi\u1ebfng l\u1edbn. Cho nh\u00e2n th\u1ecbt b\u00f2, l\u00e1 qu\u1ebf t\u00e2y, ph\u00f4 mai Mozzarella v\u00e0o cu\u1ed1n tr\u00f2n, xo\u1eafn hai \u0111\u1ea7u cho v\u00e0o l\u00f2 n\u01b0\u1edbng 250 \u0111\u1ed9 C trong 12-15 ph\u00fat. L\u1ea5y ra chi\u00ean \u00e1p ch\u1ea3o \u0111\u1ebfn khi c\u00f3 m\u00e0u v\u00e0ng n\u00e2u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; C\u1eaft cu\u1ed9n b\u00f2 ra th\u00e0nh khoanh d\u00e0y 1.5cm d\u00f9ng k\u00e8m b\u00e1nh m\u00ec v\u00e0 x\u1ed1t m\u00f9 t\u1ea1t.  ","&#8211; C\u1eaft cu\u1ed9n b\u00f2 ra th\u00e0nh khoanh d\u00e0y 1.5cm d\u00f9ng k\u00e8m b\u00e1nh m\u00ec v\u00e0 x\u1ed1t m\u00f9 t\u1ea1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho tr\u1ee9ng g\u00e0, b\u1ed9t chi\u00ean x\u00f9 v\u00e0o th\u1ecbt b\u00f2 \u0111\u1ec3 gi\u1eef \u0111\u1ed9 \u1ea9m v\u00e0 t\u1ea1o \u0111\u1ed9 d\u1ebbo c\u1ee7a nh\u00e2n.\u00a0  &#8211; Cu\u1ed1n th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i b\u00ean ngo\u00e0i cho cu\u1ed1n b\u00f2, \u0111\u1ec3 b\u00f2 m\u1ec1m v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4 khi \u0103n.  ","&#8211; Cho tr\u1ee9ng g\u00e0, b\u1ed9t chi\u00ean x\u00f9 v\u00e0o th\u1ecbt b\u00f2 \u0111\u1ec3 gi\u1eef \u0111\u1ed9 \u1ea9m v\u00e0 t\u1ea1o \u0111\u1ed9 d\u1ebbo c\u1ee7a nh\u00e2n.\u00a0  &#8211; Cu\u1ed1n th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i b\u00ean ngo\u00e0i cho cu\u1ed1n b\u00f2, \u0111\u1ec3 b\u00f2 m\u1ec1m v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4 khi \u0103n. "]}