{"id":637,"food_ingredients":["Chanh v\u00e0ng     1 qu\u1ea3","Kem l\u00e0m b\u00e1nh (topping cream)  100g","K\u1eb9o \u0111\u01b0\u1eddng nhi\u1ec1u m\u00e0u    1M","H\u00fang l\u0169i, siro d\u00e2u","B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Chanh v\u00e0ng b\u00e0o l\u1ea5y v\u1ecf. Qu\u1ea3 chanh v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t chanh. &#8211; \u0110\u00e1nh b\u00f4ng kem l\u00e0m b\u00e1nh \u0111\u1ebfn khi kem c\u1ee9ng l\u1ea1i, cho v\u00e0o t\u1ee7 gi\u1eef l\u1ea1nh.\u00a0  &#8211; Cho B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto v\u00e0o t\u00f4, th\u00eam v\u00e0o 140ml n\u01b0\u1edbc l\u1ecdc, 1m v\u1ecf chanh v\u00e0ng v\u00e0 1m n\u01b0\u1edbc c\u1ed1t chanh, d\u00f9ng \u0111\u1ed3 \u0111\u00e1nh tr\u1ee9ng khu\u1ea5y \u0111\u1ec1u.\u00a0  ","&#8211; Chanh v\u00e0ng b\u00e0o l\u1ea5y v\u1ecf. Qu\u1ea3 chanh v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t chanh. &#8211; \u0110\u00e1nh b\u00f4ng kem l\u00e0m b\u00e1nh \u0111\u1ebfn khi kem c\u1ee9ng l\u1ea1i, cho v\u00e0o t\u1ee7 gi\u1eef l\u1ea1nh.\u00a0  &#8211; Cho B\u1ed9t b\u00e1nh r\u00e1n pha s\u1eb5n t\u1eeb Ajinomoto v\u00e0o t\u00f4, th\u00eam v\u00e0o 140ml n\u01b0\u1edbc l\u1ecdc, 1m v\u1ecf chanh v\u00e0ng v\u00e0 1m n\u01b0\u1edbc c\u1ed1t chanh, d\u00f9ng \u0111\u1ed3 \u0111\u00e1nh tr\u1ee9ng khu\u1ea5y \u0111\u1ec1u.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Cho ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng, \u0111\u1eb7t ch\u1ea3o l\u00ean x\u1ea5p kh\u0103n \u01b0\u1edbt cho ch\u1ea3o ngu\u1ed9i b\u1edbt r\u1ed3i chuy\u1ec3n l\u1ea1i l\u00ean b\u1ebfp, gi\u1ea3m l\u1eeda nh\u1ecf, d\u00f9ng v\u00e1 m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o gi\u1eefa ch\u1ea3o, ti\u1ebfp t\u1ee5c d\u00f9ng mu\u1ed7ng cafe m\u00fac m\u1ed9t \u00edt b\u1ed9t v\u1ebd 2 tai g\u1ea5u, \u0111\u1ee3i m\u1eb7t b\u00e1nh se l\u1ea1i, b\u00e1nh n\u1ed5i nh\u1eefng bong b\u00f3ng nh\u1ecf, vi\u1ec1n b\u00e1nh se l\u1ea1i, th\u00ec d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt m\u1eb7t b\u00e1nh l\u1ea1i, r\u00e1n 30 gi\u00e2y cho m\u1eb7t b\u00e1nh ch\u00edn, l\u1ea5y ra d\u0129a. Ti\u1ebfp t\u1ee5c r\u00e1n b\u00e1nh cho \u0111\u1ebfn khi h\u1ebft b\u1ed9t.\u00a0  ","Cho ch\u1ea3o kh\u00f4ng d\u00ednh l\u00ean b\u1ebfp \u0111un n\u00f3ng, \u0111\u1eb7t ch\u1ea3o l\u00ean x\u1ea5p kh\u0103n \u01b0\u1edbt cho ch\u1ea3o ngu\u1ed9i b\u1edbt r\u1ed3i chuy\u1ec3n l\u1ea1i l\u00ean b\u1ebfp, gi\u1ea3m l\u1eeda nh\u1ecf, d\u00f9ng v\u00e1 m\u00fac b\u1ed9t \u0111\u1ed5 v\u00e0o gi\u1eefa ch\u1ea3o, ti\u1ebfp t\u1ee5c d\u00f9ng mu\u1ed7ng cafe m\u00fac m\u1ed9t \u00edt b\u1ed9t v\u1ebd 2 tai g\u1ea5u, \u0111\u1ee3i m\u1eb7t b\u00e1nh se l\u1ea1i, b\u00e1nh n\u1ed5i nh\u1eefng bong b\u00f3ng nh\u1ecf, vi\u1ec1n b\u00e1nh se l\u1ea1i, th\u00ec d\u00f9ng s\u1ea1n nh\u1ef1a l\u1eadt m\u1eb7t b\u00e1nh l\u1ea1i, r\u00e1n 30 gi\u00e2y cho m\u1eb7t b\u00e1nh ch\u00edn, l\u1ea5y ra d\u0129a. Ti\u1ebfp t\u1ee5c r\u00e1n b\u00e1nh cho \u0111\u1ebfn khi h\u1ebft b\u1ed9t.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG Cho topping cream l\u00ean b\u00e1nh, r\u1ed3i d\u00f9ng c\u00e1i b\u00e1nh kh\u00e1c k\u1eb9p v\u00e0o. X\u1ebfp ra d\u0129a t\u1ea1o m\u1eaft mi\u1ec7ng cho g\u1ea5u b\u1eb1ng k\u1eb9o \u0111\u01b0\u1eddng, r\u01b0\u1edbi l\u00ean m\u1ed9t l\u1edbp siro d\u00e2u, r\u1eafc k\u1eb9o \u0111\u01b0\u1eddng xung quanh, trang tr\u00ed b\u1eb1ng l\u00e1 h\u00fang l\u0169i. D\u00f9ng l\u1ea1nh.  ","Cho topping cream l\u00ean b\u00e1nh, r\u1ed3i d\u00f9ng c\u00e1i b\u00e1nh kh\u00e1c k\u1eb9p v\u00e0o. X\u1ebfp ra d\u0129a t\u1ea1o m\u1eaft mi\u1ec7ng cho g\u1ea5u b\u1eb1ng k\u1eb9o \u0111\u01b0\u1eddng, r\u01b0\u1edbi l\u00ean m\u1ed9t l\u1edbp siro d\u00e2u, r\u1eafc k\u1eb9o \u0111\u01b0\u1eddng xung quanh, trang tr\u00ed b\u1eb1ng l\u00e1 h\u00fang l\u0169i. D\u00f9ng l\u1ea1nh. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; M\u1ed7i l\u1ea7n l\u00e0m b\u00e1nh xong th\u00ec n\u00ean h\u1ea1 nhi\u1ec7t ch\u1ea3o l\u00e0m b\u00e1nh b\u1eb1ng kh\u0103n \u1ea9m \u0111\u1ec3 b\u00e1nh l\u00e0m sau kh\u00f4ng b\u1ecb ch\u00e1y v\u00e0 \u0111\u1eb9p h\u01a1n. &#8211; Th\u00eam v\u1ecf chanh b\u00e0o v\u00e0o \u0111\u1ec3 t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng cho b\u00e1nh.  ","&#8211; M\u1ed7i l\u1ea7n l\u00e0m b\u00e1nh xong th\u00ec n\u00ean h\u1ea1 nhi\u1ec7t ch\u1ea3o l\u00e0m b\u00e1nh b\u1eb1ng kh\u0103n \u1ea9m \u0111\u1ec3 b\u00e1nh l\u00e0m sau kh\u00f4ng b\u1ecb ch\u00e1y v\u00e0 \u0111\u1eb9p h\u01a1n. &#8211; Th\u00eam v\u1ecf chanh b\u00e0o v\u00e0o \u0111\u1ec3 t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng cho b\u00e1nh. "]}