{"id":642,"food_ingredients":["B\u00ed \u0111\u1ecf tr\u00f2n (c\u1ee1 v\u1eeba)   1 qu\u1ea3","T\u00f4m s\u00fa   50g","M\u1ef1c t\u01b0\u01a1i   100g","B\u00ed \u0111\u1ecf mi\u1ebfng   150g","C\u1ee7 n\u0103ng   50g","N\u1ea5m h\u01b0\u01a1ng   4 tai","N\u1ea5m linh chi n\u00e2u   50g","\u1edat s\u1eebng    1\/2 tr\u00e1i","H\u00e0nh t\u1ecfi b\u0103m, ng\u00f2 gai","\u0110\u01b0\u1eddng, ti\u00eau, d\u1ea7u h\u00e0o, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; D\u00f9ng dao t\u1ec9a ziczac ph\u1ea7n tr\u00ean c\u1ee7a qu\u1ea3 b\u00ed, \u0111\u1ec3 t\u1ea1o n\u1eafp n\u1ed3i v\u00e0 th\u00e2n n\u1ed3i, l\u1ea5y h\u1ebft ph\u1ea7n ru\u1ed9t ra. &#8211; T\u00f4m s\u00fa b\u00f3c v\u1ecf, ch\u1ebb l\u01b0ng, b\u1ecf \u0111u\u00f4i. M\u1ef1c kh\u1ee9a v\u1ea3y r\u1ed3ng, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. \u01af\u1edbp t\u00f4m, m\u1ef1c v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1.5M d\u1ea7u h\u00e0o, tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 th\u1ea5m. &#8211; N\u1ea5m h\u01b0\u01a1ng r\u1eeda s\u1ea1ch, ng\u00e2m n\u1edf, c\u1eaft l\u00e1t m\u1ecfng, gi\u1eef l\u1ea1i n\u01b0\u1edbc ng\u00e2m n\u1ea5m. C\u1ee7 n\u0103ng c\u1eaft kh\u1ed1i vu\u00f4ng. \u1edat s\u1eebng c\u1eaft h\u00ecnh qua\u0309 tra\u0301m. Ng\u00f2 gai c\u1eaft nh\u1ecf.  ","&#8211; D\u00f9ng dao t\u1ec9a ziczac ph\u1ea7n tr\u00ean c\u1ee7a qu\u1ea3 b\u00ed, \u0111\u1ec3 t\u1ea1o n\u1eafp n\u1ed3i v\u00e0 th\u00e2n n\u1ed3i, l\u1ea5y h\u1ebft ph\u1ea7n ru\u1ed9t ra. &#8211; T\u00f4m s\u00fa b\u00f3c v\u1ecf, ch\u1ebb l\u01b0ng, b\u1ecf \u0111u\u00f4i. M\u1ef1c kh\u1ee9a v\u1ea3y r\u1ed3ng, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. \u01af\u1edbp t\u00f4m, m\u1ef1c v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1.5M d\u1ea7u h\u00e0o, tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 th\u1ea5m. &#8211; N\u1ea5m h\u01b0\u01a1ng r\u1eeda s\u1ea1ch, ng\u00e2m n\u1edf, c\u1eaft l\u00e1t m\u1ecfng, gi\u1eef l\u1ea1i n\u01b0\u1edbc ng\u00e2m n\u1ea5m. C\u1ee7 n\u0103ng c\u1eaft kh\u1ed1i vu\u00f4ng. \u1edat s\u1eebng c\u1eaft h\u00ecnh qua\u0309 tra\u0301m. Ng\u00f2 gai c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, n\u1ea5m h\u01b0\u01a1ng v\u00e0o x\u00e0o s\u01a1, cho t\u00f4m m\u1ef1c v\u00e0o x\u00e0o cho s\u0103n l\u1ea1i, th\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, th\u00eam 1 che\u0301n n\u01b0\u1edbc ng\u00e2m n\u1ea5m v\u00e0 \u0111un s\u00f4i, n\u1ea5u cho n\u1ea5m h\u01b0\u01a1ng m\u1ec1m, ti\u1ebfp t\u1ee5c cho c\u1ee7 n\u0103ng, b\u00ed \u0111\u1ecf c\u1eaft kh\u1ed1i, n\u1ea5m linh chi v\u00e0 \u1edbt s\u1eebng v\u00e0o n\u1ea5u th\u00eam 5-10 ph\u00fat, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda. &#8211; Cho qu\u1ea3 b\u00ed v\u00e0o h\u1ea5p tr\u01b0\u1edbc 15 ph\u00fat. Sau \u0111\u00f3 cho h\u1ed7n h\u1ee3p x\u00e0o v\u00e0o qu\u1ea3 b\u00ed, \u0111\u1eady n\u1eafp, cho v\u00e0o n\u1ed3i, h\u1ea5p 10 ph\u00fat \u0111\u1ebfn khi b\u00ed ch\u00edn t\u1edbi.  ","&#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, n\u1ea5m h\u01b0\u01a1ng v\u00e0o x\u00e0o s\u01a1, cho t\u00f4m m\u1ef1c v\u00e0o x\u00e0o cho s\u0103n l\u1ea1i, th\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, th\u00eam 1 che\u0301n n\u01b0\u1edbc ng\u00e2m n\u1ea5m v\u00e0 \u0111un s\u00f4i, n\u1ea5u cho n\u1ea5m h\u01b0\u01a1ng m\u1ec1m, ti\u1ebfp t\u1ee5c cho c\u1ee7 n\u0103ng, b\u00ed \u0111\u1ecf c\u1eaft kh\u1ed1i, n\u1ea5m linh chi v\u00e0 \u1edbt s\u1eebng v\u00e0o n\u1ea5u th\u00eam 5-10 ph\u00fat, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda. &#8211; Cho qu\u1ea3 b\u00ed v\u00e0o h\u1ea5p tr\u01b0\u1edbc 15 ph\u00fat. Sau \u0111\u00f3 cho h\u1ed7n h\u1ee3p x\u00e0o v\u00e0o qu\u1ea3 b\u00ed, \u0111\u1eady n\u1eafp, cho v\u00e0o n\u1ed3i, h\u1ea5p 10 ph\u00fat \u0111\u1ebfn khi b\u00ed ch\u00edn t\u1edbi. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; L\u1ea5y b\u00ed ra, cho ng\u00f2 gai \u1edbt s\u1eebng v\u00e0o, d\u00f9ng n\u00f3ng.\u00a0  ","&#8211; L\u1ea5y b\u00ed ra, cho ng\u00f2 gai \u1edbt s\u1eebng v\u00e0o, d\u00f9ng n\u00f3ng.\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; H\u1ea5p b\u00ed tr\u01b0\u1edbc 15 ph\u00fat r\u1ed3i m\u1edbi cho h\u1ed7n h\u1ee3p v\u00e0o \u0111\u1ec3 t\u1ea5t c\u1ea3 nguy\u00ean li\u1ec7u c\u00f3 \u0111\u1ed9 ch\u00edn \u0111\u1ec1u.\u00a0  ","&#8211; H\u1ea5p b\u00ed tr\u01b0\u1edbc 15 ph\u00fat r\u1ed3i m\u1edbi cho h\u1ed7n h\u1ee3p v\u00e0o \u0111\u1ec3 t\u1ea5t c\u1ea3 nguy\u00ean li\u1ec7u c\u00f3 \u0111\u1ed9 ch\u00edn \u0111\u1ec1u.\u00a0 "]}