{"id":646,"food_ingredients":["B\u01b0\u1edfi 1 tr\u00e1i","S\u01b0\u1eddn non chay  100g","T\u00e0u h\u0169 ky l\u00e1 2 mi\u1ebfng c\u1ee1 b\u00e0n tay","Chanh v\u00e0ng 1 tr\u00e1i","C\u1ea7n t\u00e0u 1 c\u00e2y","Boa-r\u00f4 phi 1\/2 ch\u00e9n","D\u1eeba n\u1ea1o 1\/2 ch\u00e9n (ch\u1ecdn ph\u1ea7n tr\u1eafng, n\u1ea1o to nh\u01b0 \u0103n x\u00f4i )","H\u00fang l\u1ee7i, \u1edbt b\u0103m, \u1edbt s\u1eebng c\u1eaft s\u1ee3i","M\u00e8 tr\u1eafng rang","Mu\u1ed1i, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n, n\u01b0\u1edbc m\u1eafm chay","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u01b0\u1edfi l\u1ed9t v\u1ecf, t\u00e1ch l\u1ea5y t\u1eebng m\u00fai, b\u1ebb mi\u1ebfng kho\u1ea3ng 3cm. Chanh v\u00e0ng m\u00e0i ph\u1ea7n v\u1ecf l\u1ea5y 1.5m v\u1ecf chanh, ph\u1ea7n ru\u1ed9t v\u1eaft l\u1ea5y 1.5M n\u01b0\u1edbc c\u1ed1t. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac 3cm. &#8211; T\u00e0u h\u0169 ky chi\u00ean gi\u00f2n \u0111\u1ec3 r\u00e1o d\u1ea7u, b\u1ebb mi\u1ebfng v\u1eeba \u0103n. &#8211; S\u01b0\u1eddn non chay ng\u00e2m n\u1edf r\u1ed3i v\u1eaft r\u00e1o n\u01b0\u1edbc, x\u00e9 s\u1ee3i nh\u1ecf, \u01b0\u1edbp 1\/4m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, sau \u0111\u00f3 chi\u00ean gi\u00f2n, \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: 2M \u0111\u01b0\u1eddng, 1m mu\u1ed1i, 2m v\u1ecf chanh m\u00e0i, 1.5M n\u01b0\u1edbc c\u1ed1t chanh, 1M n\u01b0\u1edbc m\u1eafm chay, 1\/2m \u1edbt b\u0103m.  ","&#8211; B\u01b0\u1edfi l\u1ed9t v\u1ecf, t\u00e1ch l\u1ea5y t\u1eebng m\u00fai, b\u1ebb mi\u1ebfng kho\u1ea3ng 3cm. Chanh v\u00e0ng m\u00e0i ph\u1ea7n v\u1ecf l\u1ea5y 1.5m v\u1ecf chanh, ph\u1ea7n ru\u1ed9t v\u1eaft l\u1ea5y 1.5M n\u01b0\u1edbc c\u1ed1t. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac 3cm. &#8211; T\u00e0u h\u0169 ky chi\u00ean gi\u00f2n \u0111\u1ec3 r\u00e1o d\u1ea7u, b\u1ebb mi\u1ebfng v\u1eeba \u0103n. &#8211; S\u01b0\u1eddn non chay ng\u00e2m n\u1edf r\u1ed3i v\u1eaft r\u00e1o n\u01b0\u1edbc, x\u00e9 s\u1ee3i nh\u1ecf, \u01b0\u1edbp 1\/4m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, sau \u0111\u00f3 chi\u00ean gi\u00f2n, \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: 2M \u0111\u01b0\u1eddng, 1m mu\u1ed1i, 2m v\u1ecf chanh m\u00e0i, 1.5M n\u01b0\u1edbc c\u1ed1t chanh, 1M n\u01b0\u1edbc m\u1eafm chay, 1\/2m \u1edbt b\u0103m. "],"cooking":["  TH\u1ef0C HI\u1ec6N Trong 1 t\u00f4 l\u1edbn, tr\u1ed9n chung c\u00e1c nguy\u00ean li\u1ec7u: b\u01b0\u1edfi, 1\/2 l\u01b0\u1ee3ng t\u00e0u h\u0169 ky chi\u00ean, c\u1ea7n t\u00e0u, 1 qu\u1ea3 \u1edbt s\u1eebng c\u1eaft s\u1ee3i, boa-r\u00f4 phi, rau h\u00fang l\u0169i v\u00e0 m\u00e8 tr\u1eafng rang v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi.\u00a0\u00a0  ","Trong 1 t\u00f4 l\u1edbn, tr\u1ed9n chung c\u00e1c nguy\u00ean li\u1ec7u: b\u01b0\u1edfi, 1\/2 l\u01b0\u1ee3ng t\u00e0u h\u0169 ky chi\u00ean, c\u1ea7n t\u00e0u, 1 qu\u1ea3 \u1edbt s\u1eebng c\u1eaft s\u1ee3i, boa-r\u00f4 phi, rau h\u00fang l\u0169i v\u00e0 m\u00e8 tr\u1eafng rang v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi.\u00a0\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG Tr\u00ecnh b\u00e0y g\u1ecfi ra d\u0129a, cho 2\/3 l\u01b0\u1ee3ng s\u01b0\u1eddn chay, t\u00e0u h\u1ee7 ky chi\u00ean l\u00ean m\u1eb7t. R\u1eafc th\u00eam boa-r\u00f4 phi, d\u1eeba n\u1ea1o, h\u00fang l\u0169i, r\u01b0\u1edbi th\u00eam n\u01b0\u1edbc tr\u1ed9n g\u1ecfi.  ","Tr\u00ecnh b\u00e0y g\u1ecfi ra d\u0129a, cho 2\/3 l\u01b0\u1ee3ng s\u01b0\u1eddn chay, t\u00e0u h\u1ee7 ky chi\u00ean l\u00ean m\u1eb7t. R\u1eafc th\u00eam boa-r\u00f4 phi, d\u1eeba n\u1ea1o, h\u00fang l\u0169i, r\u01b0\u1edbi th\u00eam n\u01b0\u1edbc tr\u1ed9n g\u1ecfi. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn b\u01b0\u1edfi t\u01b0\u01a1i ch\u00edn v\u1eeba \u0111\u1ec3 c\u00f3 m\u00f3n g\u1ecfi gi\u00f2n v\u00e0 r\u00e1o n\u01b0\u1edbc.\u00a0\u00a0 &#8211; Chi\u00ean t\u00e0u h\u0169 ky khi d\u1ea7u \u0111\u1ee7 n\u00f3ng m\u1edbi c\u00f3 \u0111\u1ed9 ph\u1ed3ng x\u1ed1p, kh\u00f4ng b\u1ecb chai.  ","&#8211; Ch\u1ecdn b\u01b0\u1edfi t\u01b0\u01a1i ch\u00edn v\u1eeba \u0111\u1ec3 c\u00f3 m\u00f3n g\u1ecfi gi\u00f2n v\u00e0 r\u00e1o n\u01b0\u1edbc.\u00a0\u00a0 &#8211; Chi\u00ean t\u00e0u h\u0169 ky khi d\u1ea7u \u0111\u1ee7 n\u00f3ng m\u1edbi c\u00f3 \u0111\u1ed9 ph\u1ed3ng x\u1ed1p, kh\u00f4ng b\u1ecb chai. "]}