{"id":648,"food_ingredients":["Bao t\u1eed heo l\u00e0m s\u1ea1ch (kho\u1ea3ng 600g)  1 c\u00e1i","G\u1eebng b\u0103m nh\u1ecf     2M","\u1edat hi\u1ec3m b\u0103m nh\u1ecf    2M","Hoa xuy\u00ean ti\u00eau rang gi\u00e3 b\u1ec3   1M","H\u00e0nh t\u00edm c\u1ee7 nh\u1ecf    10 c\u1ee7","T\u1ecfi c\u1ee7 nh\u1ecf     10 c\u1ee7","\u0110\u1ea7u h\u00e0nh l\u00e1 c\u1eaft kh\u00fac    2M","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i     1 tr\u00e1i","RAU N\u00caM: H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf","\u0102N K\u00c8M: C\u01a1m tr\u1eafng","\u0110\u01b0\u1eddng, d\u1ea7u \u0103n, d\u1ea7u m\u00e0u \u0111i\u1ec1u, d\u1ea7u h\u00e0o, ti\u00eau s\u1ecd b\u1ec3","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Bao t\u1eed r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o r\u1ed3i c\u1eaft mi\u1ebfng v\u1eeba \u0103n \u01b0\u1edbp v\u00e0o 2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m ti\u00eau s\u1ecd b\u1ec3, 2M \u0111\u01b0\u1eddng, 1M d\u1ea7u h\u00e0o, 1M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 2M \u1edbt hi\u1ec3m b\u0103m, 3M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129 &#8220;, tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 bao t\u1eed 20 ph\u00fat cho bao t\u1eed th\u1ea5m gia v\u1ecb. H\u00e0nh t\u00edm, t\u1ecfi c\u1ee7 \u0111\u1eadp d\u1eadp.  ","&#8211; Bao t\u1eed r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o r\u1ed3i c\u1eaft mi\u1ebfng v\u1eeba \u0103n \u01b0\u1edbp v\u00e0o 2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m ti\u00eau s\u1ecd b\u1ec3, 2M \u0111\u01b0\u1eddng, 1M d\u1ea7u h\u00e0o, 1M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 2M \u1edbt hi\u1ec3m b\u0103m, 3M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129 &#8220;, tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 bao t\u1eed 20 ph\u00fat cho bao t\u1eed th\u1ea5m gia v\u1ecb. H\u00e0nh t\u00edm, t\u1ecfi c\u1ee7 \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m n\u00f3ng d\u1ea7u cho t\u1ecfi \u0111\u1eadp d\u1eadp, h\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp, g\u1eebng b\u0103m v\u00e0o phi th\u01a1m, sau \u0111\u00f3 cho hoa xuy\u00ean ti\u00eau v\u00e0o, cho bao t\u1eed v\u00e0o x\u00e0o s\u0103n r\u00e1m m\u1eb7t, cho n\u01b0\u1edbc d\u1eeba v\u00e0o t\u1eeb t\u1eeb, kho v\u1edbi l\u1eeda v\u1eeba cho \u0111\u1ebfn khi bao t\u1eeb m\u1ec1m v\u00e0 n\u01b0\u1edbc kho s\u00e1nh s\u1ec7t, m\u00e0u d\u1ea7u \u0111i\u1ec1u v\u00e0o \u0111\u1ea3o \u0111\u1ec1u t\u1eaft l\u1eeda. Cho \u0111\u1ea7u h\u00e0nh l\u00e1 v\u00e0o.  ","&#8211; L\u00e0m n\u00f3ng d\u1ea7u cho t\u1ecfi \u0111\u1eadp d\u1eadp, h\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp, g\u1eebng b\u0103m v\u00e0o phi th\u01a1m, sau \u0111\u00f3 cho hoa xuy\u00ean ti\u00eau v\u00e0o, cho bao t\u1eed v\u00e0o x\u00e0o s\u0103n r\u00e1m m\u1eb7t, cho n\u01b0\u1edbc d\u1eeba v\u00e0o t\u1eeb t\u1eeb, kho v\u1edbi l\u1eeda v\u1eeba cho \u0111\u1ebfn khi bao t\u1eeb m\u1ec1m v\u00e0 n\u01b0\u1edbc kho s\u00e1nh s\u1ec7t, m\u00e0u d\u1ea7u \u0111i\u1ec1u v\u00e0o \u0111\u1ea3o \u0111\u1ec1u t\u1eaft l\u1eeda. Cho \u0111\u1ea7u h\u00e0nh l\u00e1 v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac bao t\u1eed ra d\u0129a cho \u00edt h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf l\u00ean tr\u00ean d\u00f9ng n\u00f3ng k\u00e8m c\u01a1m tr\u1eafng.  ","&#8211; M\u00fac bao t\u1eed ra d\u0129a cho \u00edt h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf l\u00ean tr\u00ean d\u00f9ng n\u00f3ng k\u00e8m c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00e0o r\u00e1m b\u1ec1 m\u1eb7t bao t\u1eed \u0111\u1ec3 m\u00f3n \u0103n th\u01a1m h\u01a1n.  &#8211; Cho n\u01b0\u1edbc d\u1eeba t\u1eeb t\u1eeb khi kho \u0111\u1ec3 bao t\u1eed m\u1ec1m m\u00e0 gi\u00f2n s\u1ea7n s\u1eadt.  ","&#8211; X\u00e0o r\u00e1m b\u1ec1 m\u1eb7t bao t\u1eed \u0111\u1ec3 m\u00f3n \u0103n th\u01a1m h\u01a1n.  &#8211; Cho n\u01b0\u1edbc d\u1eeba t\u1eeb t\u1eeb khi kho \u0111\u1ec3 bao t\u1eed m\u1ec1m m\u00e0 gi\u00f2n s\u1ea7n s\u1eadt. "]}