{"id":651,"food_ingredients":["Th\u1ecbt ba r\u1ecdi   200g","T\u00f4m \u0111\u1ea5t   100g","T\u00f4m kh\u00f4   50g","M\u1eafm ru\u1ed1c   50g","\u0102n k\u00e8m: kh\u1ed5 qua lu\u1ed9c, d\u01b0a leo, c\u00e0 chua xanh","\u0110\u01b0\u1eddng, d\u1ea7u \u0103n, s\u1ea3 b\u0103m, t\u1ecfi b\u0103m, \u1edbt b\u0103m, \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp.","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt ba r\u1ecdi c\u1eaft c\u1ecdng d\u00e0i, vu\u00f4ng 1cm. T\u00f4m \u0111\u1ea5t \u0111\u1ec3 v\u1ecf, c\u1eaft b\u1ecf r\u00e2u v\u00e0 ph\u1ea7n nh\u1ecdn. T\u00f4m kh\u00f4 ng\u00e2m m\u1ec1m, gi\u00e3 nh\u1ecf.  &#8211; Cho 2M n\u01b0\u1edbc v\u00e0o ch\u00e9n m\u1eafm ru\u1ed1c h\u00f2a tan v\u00e0 l\u1ecdc l\u1ea1i \u0111\u1ec3 lo\u1ea1i b\u1ecf t\u1ea1p ch\u1ea5t.  ","&#8211; Th\u1ecbt ba r\u1ecdi c\u1eaft c\u1ecdng d\u00e0i, vu\u00f4ng 1cm. T\u00f4m \u0111\u1ea5t \u0111\u1ec3 v\u1ecf, c\u1eaft b\u1ecf r\u00e2u v\u00e0 ph\u1ea7n nh\u1ecdn. T\u00f4m kh\u00f4 ng\u00e2m m\u1ec1m, gi\u00e3 nh\u1ecf.  &#8211; Cho 2M n\u01b0\u1edbc v\u00e0o ch\u00e9n m\u1eafm ru\u1ed1c h\u00f2a tan v\u00e0 l\u1ecdc l\u1ea1i \u0111\u1ec3 lo\u1ea1i b\u1ecf t\u1ea1p ch\u1ea5t. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m 2M t\u1ecfi b\u0103m, 4M s\u1ea3 b\u0103m v\u00e0 1M \u1edbt b\u0103m, cho th\u1ecbt ba r\u1ecdi v\u00e0o x\u00e0o s\u0103n, th\u00eam 1M n\u01b0\u1edbc, x\u00e0o cho th\u1ecbt v\u00e0ng \u0111\u1ec1u, cho t\u00f4m \u0111\u1ea5t v\u00e0o x\u00e0o th\u01a1m, \u0111\u1ed5 ch\u00e9n m\u1eafm ru\u1ed1c v\u00e0o x\u00e0o, n\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 3M \u0111\u01b0\u1eddng, x\u00e0o \u0111\u1ebfn khi th\u1ecbt s\u0103n l\u1ea1i, cu\u1ed1i c\u00f9ng cho t\u00f4m kh\u00f4, 2 tr\u00e1i \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp v\u00e0o, x\u00e0o cho s\u0103n l\u1ea1i.  ","&#8211; Phi th\u01a1m 2M t\u1ecfi b\u0103m, 4M s\u1ea3 b\u0103m v\u00e0 1M \u1edbt b\u0103m, cho th\u1ecbt ba r\u1ecdi v\u00e0o x\u00e0o s\u0103n, th\u00eam 1M n\u01b0\u1edbc, x\u00e0o cho th\u1ecbt v\u00e0ng \u0111\u1ec1u, cho t\u00f4m \u0111\u1ea5t v\u00e0o x\u00e0o th\u01a1m, \u0111\u1ed5 ch\u00e9n m\u1eafm ru\u1ed1c v\u00e0o x\u00e0o, n\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 3M \u0111\u01b0\u1eddng, x\u00e0o \u0111\u1ebfn khi th\u1ecbt s\u0103n l\u1ea1i, cu\u1ed1i c\u00f9ng cho t\u00f4m kh\u00f4, 2 tr\u00e1i \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp v\u00e0o, x\u00e0o cho s\u0103n l\u1ea1i. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; \u0102n k\u00e8m v\u1edbi m\u00f3n kh\u1ed5 qua b\u00e0o, d\u01b0a leo v\u00e0 c\u00e0 chua xanh c\u1eaft l\u00e1t.  ","&#8211; \u0102n k\u00e8m v\u1edbi m\u00f3n kh\u1ed5 qua b\u00e0o, d\u01b0a leo v\u00e0 c\u00e0 chua xanh c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece -H\u00f2a tan m\u1eafm ru\u1ed1c v\u1edbi \u00edt n\u01b0\u1edbc \u0111\u1ec3 lo\u1ea1i b\u1ecf t\u1ea1p ch\u1ea5t v\u00e0 d\u1ec5 th\u1ea5m v\u00e0o nguy\u00ean li\u1ec7u .  &#8211; Cho 1M n\u01b0\u1edbc v\u00e0o khi rang th\u1ecbt gi\u00fap th\u1ecbt d\u1ec5 ch\u00edn v\u00e0 kh\u00f4ng b\u1ecb c\u1ee9ng.  ","-H\u00f2a tan m\u1eafm ru\u1ed1c v\u1edbi \u00edt n\u01b0\u1edbc \u0111\u1ec3 lo\u1ea1i b\u1ecf t\u1ea1p ch\u1ea5t v\u00e0 d\u1ec5 th\u1ea5m v\u00e0o nguy\u00ean li\u1ec7u .  &#8211; Cho 1M n\u01b0\u1edbc v\u00e0o khi rang th\u1ecbt gi\u00fap th\u1ecbt d\u1ec5 ch\u00edn v\u00e0 kh\u00f4ng b\u1ecb c\u1ee9ng. "]}