{"id":654,"food_ingredients":["Th\u1ecbt g\u00e0 m\u00e1 \u0111\u00f9i l\u1ecdc x\u01b0\u01a1ng    200g","Th\u01a1m ch\u00edn    1\/4 qu\u1ea3","H\u00e0nh t\u00e2y    1\/2 c\u1ee7 nh\u1ecf","N\u01b0\u1edbc c\u1ed1t d\u1eeba    2M","H\u00e0nh t\u1ecfi b\u0103m    1M","X\u00e0 l\u00e1ch b\u00fap    2 c\u00e2y","L\u00e1 chanh, \u1edbt s\u1eebng c\u1eaft s\u1ee3i","B\u1ed9t c\u00e0 ri, d\u1ea7u h\u00e0o, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt g\u00e0 c\u1eaft s\u1ee3i, \u01b0\u1edbp 1\/2M h\u00e0nh t\u1ecfi b\u0103m, 1\/2m b\u1ed9t c\u00e0 ri, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M d\u1ea7u h\u00e0o, 2M n\u01b0\u1edbc c\u1ed1t d\u1eeba, \u0111\u1ec3 th\u1ea5m. &#8211; X\u00e0 l\u00e1ch t\u00e1ch l\u1ea5y l\u00e1 nguy\u00ean, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. Th\u01a1m c\u1eaft s\u1ee3i nh\u1ecf c\u1ee1 th\u1ecbt g\u00e0. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau nh\u1ecf. L\u00e1 chanh c\u1eaft nhuy\u1ec5n.  ","&#8211; Th\u1ecbt g\u00e0 c\u1eaft s\u1ee3i, \u01b0\u1edbp 1\/2M h\u00e0nh t\u1ecfi b\u0103m, 1\/2m b\u1ed9t c\u00e0 ri, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M d\u1ea7u h\u00e0o, 2M n\u01b0\u1edbc c\u1ed1t d\u1eeba, \u0111\u1ec3 th\u1ea5m. &#8211; X\u00e0 l\u00e1ch t\u00e1ch l\u1ea5y l\u00e1 nguy\u00ean, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. Th\u01a1m c\u1eaft s\u1ee3i nh\u1ecf c\u1ee1 th\u1ecbt g\u00e0. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau nh\u1ecf. L\u00e1 chanh c\u1eaft nhuy\u1ec5n. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho 1M d\u1ea7u \u0103n v\u00e0o ch\u1ea3o, cho h\u00e0nh t\u1ecfi v\u00e0o x\u00e0o th\u01a1m, cho th\u1ecbt g\u00e0 v\u00e0o x\u00e0o s\u0103n, n\u1ebfm v\u1ecb v\u1eeba \u0103n, cho th\u01a1m v\u00e0 h\u00e0nh t\u00e2y v\u00e0o x\u00e0o ch\u00edn.  &#8211; Tr\u1ed9n \u0111\u1ec1u l\u00e1 chanh, \u1edbt s\u1eebng v\u1edbi th\u1ecbt g\u00e0. T\u1eaft l\u1eeda.  ","&#8211; Cho 1M d\u1ea7u \u0103n v\u00e0o ch\u1ea3o, cho h\u00e0nh t\u1ecfi v\u00e0o x\u00e0o th\u01a1m, cho th\u1ecbt g\u00e0 v\u00e0o x\u00e0o s\u0103n, n\u1ebfm v\u1ecb v\u1eeba \u0103n, cho th\u01a1m v\u00e0 h\u00e0nh t\u00e2y v\u00e0o x\u00e0o ch\u00edn.  &#8211; Tr\u1ed9n \u0111\u1ec1u l\u00e1 chanh, \u1edbt s\u1eebng v\u1edbi th\u1ecbt g\u00e0. T\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp l\u00e1 x\u00e0 l\u00e1ch ra d\u0129a (gi\u1ed1ng b\u00f4ng hoa), cho th\u1ecbt g\u00e0 tr\u1ed9n l\u00e1 chanh, trang tr\u00ed \u1edbt s\u1ee3i v\u00e0 rau th\u01a1m l\u00ean tr\u00ean.  ","&#8211; X\u1ebfp l\u00e1 x\u00e0 l\u00e1ch ra d\u0129a (gi\u1ed1ng b\u00f4ng hoa), cho th\u1ecbt g\u00e0 tr\u1ed9n l\u00e1 chanh, trang tr\u00ed \u1edbt s\u1ee3i v\u00e0 rau th\u01a1m l\u00ean tr\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp th\u1ecbt g\u00e0 v\u1edbi b\u1ed9t c\u00e0 ri v\u00e0 n\u01b0\u1edbc c\u1ed1t d\u1eeba \u0111\u1ec3 th\u1ecbt g\u00e0 th\u01a1m v\u00e0 b\u00e9o h\u01a1n.  &#8211; Tr\u1ed9n l\u00e1 chanh sau c\u00f9ng \u0111\u1ec3 t\u1ea1o m\u00f9i th\u01a1m cho m\u00f3n \u0103n m\u00e0 kh\u00f4ng b\u1ecb \u0111\u1eafng.  ","&#8211; \u01af\u1edbp th\u1ecbt g\u00e0 v\u1edbi b\u1ed9t c\u00e0 ri v\u00e0 n\u01b0\u1edbc c\u1ed1t d\u1eeba \u0111\u1ec3 th\u1ecbt g\u00e0 th\u01a1m v\u00e0 b\u00e9o h\u01a1n.  &#8211; Tr\u1ed9n l\u00e1 chanh sau c\u00f9ng \u0111\u1ec3 t\u1ea1o m\u00f9i th\u01a1m cho m\u00f3n \u0103n m\u00e0 kh\u00f4ng b\u1ecb \u0111\u1eafng. "]}