{"id":658,"food_ingredients":["C\u00e1 thu nh\u1eadt  400g   ","L\u00f2ng \u0111\u1ecf tr\u1ee9ng  1 qu\u1ea3   ","B\u1eafp c\u1ea3i b\u00e0o, d\u01b0a leo, h\u00fang qu\u1ebf, c\u00e0 chua bi   ","\u0110\u01b0\u1eddng, mu\u1ed1i, d\u1ea7u \u0103n, ti\u00eau, r\u01b0\u1ee3u tr\u1eafng, m\u00f9 t\u1ea1t v\u00e0ng.","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 thu Nh\u1eadt kh\u1ee9a nhi\u1ec1u \u0111\u01b0\u1eddng tr\u00ean m\u00ecnh c\u00e1, \u01b0\u1edbp v\u1edbi 1 l\u00f2ng \u0111\u1ecf tr\u1ee9ng, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1M r\u01b0\u1ee3u tr\u1eafng, 1M m\u00f9 t\u1ea1t v\u00e0ng, \u0111\u1ec3 30 ph\u00fat cho th\u1ea5m.  ","&#8211; C\u00e1 thu Nh\u1eadt kh\u1ee9a nhi\u1ec1u \u0111\u01b0\u1eddng tr\u00ean m\u00ecnh c\u00e1, \u01b0\u1edbp v\u1edbi 1 l\u00f2ng \u0111\u1ecf tr\u1ee9ng, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1M r\u01b0\u1ee3u tr\u1eafng, 1M m\u00f9 t\u1ea1t v\u00e0ng, \u0111\u1ec3 30 ph\u00fat cho th\u1ea5m. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211;\u00a0M\u1edf l\u00f2 250 \u0111\u1ed9 cho n\u00f3ng. Cho c\u00e1 v\u00e0o l\u00f2 n\u01b0\u1edbng 20 ph\u00fat \u0111\u1ebfn khi ch\u00edn. Khi n\u01b0\u1edbng \u0111\u01b0\u1ee3c kho\u1ea3ng 10 ph\u00fat, tr\u1edf c\u00e1 qu\u00e9t m\u1ed9t l\u1edbp x\u1ed1t \u01b0\u1edbp l\u00ean, \u0111\u1ec3 c\u00e1 ch\u00edn c\u00f3 m\u00e0u \u0111\u1eb9p, ti\u1ebfp t\u1ee5c n\u01b0\u1edbng kho\u1ea3ng 10 ph\u00fat n\u1eefa. &#8211;\u00a0Pha s\u1ed1t d\u1ea7u gi\u1ea5m: cho 1\/3m mu\u1ed1i, 3m ti\u00eau, 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc, 2M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 1M d\u1ea7u. Khu\u1ea5y \u0111\u1ec1u   ","&#8211;\u00a0M\u1edf l\u00f2 250 \u0111\u1ed9 cho n\u00f3ng. Cho c\u00e1 v\u00e0o l\u00f2 n\u01b0\u1edbng 20 ph\u00fat \u0111\u1ebfn khi ch\u00edn. Khi n\u01b0\u1edbng \u0111\u01b0\u1ee3c kho\u1ea3ng 10 ph\u00fat, tr\u1edf c\u00e1 qu\u00e9t m\u1ed9t l\u1edbp x\u1ed1t \u01b0\u1edbp l\u00ean, \u0111\u1ec3 c\u00e1 ch\u00edn c\u00f3 m\u00e0u \u0111\u1eb9p, ti\u1ebfp t\u1ee5c n\u01b0\u1edbng kho\u1ea3ng 10 ph\u00fat n\u1eefa. &#8211;\u00a0Pha s\u1ed1t d\u1ea7u gi\u1ea5m: cho 1\/3m mu\u1ed1i, 3m ti\u00eau, 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc, 2M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 1M d\u1ea7u. Khu\u1ea5y \u0111\u1ec1u  "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211;\u00a0Cho c\u00e1 ra d\u0129a, s\u1eafp x\u1ebfp b\u1eafp c\u1ea3i, d\u01b0a leo, c\u00e0 chua bi, h\u00fang qu\u1ebf, r\u01b0\u1edbi x\u1ed1t d\u1ea7u gi\u1ea5m l\u00ean tr\u00ean rau.  &#8211;\u00a0D\u00f9ng n\u00f3ng v\u1edbi salad. Ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng.  ","&#8211;\u00a0Cho c\u00e1 ra d\u0129a, s\u1eafp x\u1ebfp b\u1eafp c\u1ea3i, d\u01b0a leo, c\u00e0 chua bi, h\u00fang qu\u1ebf, r\u01b0\u1edbi x\u1ed1t d\u1ea7u gi\u1ea5m l\u00ean tr\u00ean rau.  &#8211;\u00a0D\u00f9ng n\u00f3ng v\u1edbi salad. Ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kh\u1ee9a nhi\u1ec1u \u0111\u01b0\u1eddng tr\u00ean m\u00ecnh c\u00e1 \u0111\u1ec3 c\u00e1 d\u1ec5 th\u1ea5m gia v\u1ecb h\u01a1n.\u00a0  ","&#8211; Kh\u1ee9a nhi\u1ec1u \u0111\u01b0\u1eddng tr\u00ean m\u00ecnh c\u00e1 \u0111\u1ec3 c\u00e1 d\u1ec5 th\u1ea5m gia v\u1ecb h\u01a1n.\u00a0 "]}