{"id":659,"food_ingredients":["C\u00e1 c\u01a1m nh\u1ecf   150g","Xo\u00e0i keo  1 tr\u00e1i","H\u00e0nh t\u00e2y  1\/2 c\u1ee7","C\u1ea7n t\u00e2y   50g","L\u00e1 c\u1ea7n t\u00e2y non  20g","H\u00fang l\u1ee7i  20g","\u1edat s\u1eebng  1 tr\u00e1i","N\u01b0\u1edbc chanh d\u00e2y  4M","T\u1ecfi \u1edbt b\u0103m, h\u00e0nh t\u00edm phi, h\u1ea1t \u0111i\u1ec1u rang","B\u00e1nh ph\u1ed3ng t\u00f4m","\u0110\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n.","B\u1ed9t ng\u1ecdt ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Xo\u00e0i g\u1ecdt v\u1ecf,c\u1eaft s\u1ee3i, b\u1ecf v\u00e0o ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh. H\u00e0nh t\u00e2y, c\u1ea7n t\u00e2y c\u1eaft l\u00e1t m\u1ecfng, ng\u00e2m n\u01b0\u1edbc \u0111\u00e1 15 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc. &#8211; L\u00e1 c\u1ea7n t\u00e2y, h\u00fang l\u0169i nh\u1eb7t r\u1eeda s\u1ea1ch. \u1edat s\u1eebng c\u1eaft s\u1ee3i nh\u1ecf. H\u1ea1t \u0111i\u1ec1u gi\u00e3 s\u01a1.  ","&#8211; Xo\u00e0i g\u1ecdt v\u1ecf,c\u1eaft s\u1ee3i, b\u1ecf v\u00e0o ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh. H\u00e0nh t\u00e2y, c\u1ea7n t\u00e2y c\u1eaft l\u00e1t m\u1ecfng, ng\u00e2m n\u01b0\u1edbc \u0111\u00e1 15 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc. &#8211; L\u00e1 c\u1ea7n t\u00e2y, h\u00fang l\u0169i nh\u1eb7t r\u1eeda s\u1ea1ch. \u1edat s\u1eebng c\u1eaft s\u1ee3i nh\u1ecf. H\u1ea1t \u0111i\u1ec1u gi\u00e3 s\u01a1. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u01b0\u1edbc tr\u1ed9n g\u1ecfi: H\u00f2a tan 4M n\u01b0\u1edbc chanh d\u00e2y, 2M n\u01b0\u1edbc m\u1eafm, 2M \u0111\u01b0\u1eddng, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M n\u01b0\u1edbc l\u1ecdc v\u00e0 1M t\u1ecfi \u1edbt b\u0103m. Cho 1M n\u01b0\u1edbc g\u1ecfi v\u00e0o h\u00e0nh t\u00e2y, c\u1ea7n t\u00e2y, \u0111\u1ec3 5 ph\u00fat cho th\u1ea5m.  &#8211; C\u00e1 c\u01a1m r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. T\u1ea9m c\u00e1 c\u01a1m qua Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, cho v\u00e0o d\u1ea7u n\u00f3ng, chi\u00ean v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  &#8211; Cho xo\u00e0i, h\u00e0nh t\u00e2y, c\u1ea7n t\u00e2y, \u1edbt s\u1eebng, l\u00e1 c\u1ea7n t\u00e2y, h\u00fang l\u0169i, h\u00e0nh t\u00edm phi v\u00e0 n\u01b0\u1edbc tr\u1ed9n g\u1ecfi v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211; N\u01b0\u1edbc tr\u1ed9n g\u1ecfi: H\u00f2a tan 4M n\u01b0\u1edbc chanh d\u00e2y, 2M n\u01b0\u1edbc m\u1eafm, 2M \u0111\u01b0\u1eddng, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M n\u01b0\u1edbc l\u1ecdc v\u00e0 1M t\u1ecfi \u1edbt b\u0103m. Cho 1M n\u01b0\u1edbc g\u1ecfi v\u00e0o h\u00e0nh t\u00e2y, c\u1ea7n t\u00e2y, \u0111\u1ec3 5 ph\u00fat cho th\u1ea5m.  &#8211; C\u00e1 c\u01a1m r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. T\u1ea9m c\u00e1 c\u01a1m qua Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, cho v\u00e0o d\u1ea7u n\u00f3ng, chi\u00ean v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  &#8211; Cho xo\u00e0i, h\u00e0nh t\u00e2y, c\u1ea7n t\u00e2y, \u1edbt s\u1eebng, l\u00e1 c\u1ea7n t\u00e2y, h\u00fang l\u0169i, h\u00e0nh t\u00edm phi v\u00e0 n\u01b0\u1edbc tr\u1ed9n g\u1ecfi v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho h\u1ed7n h\u1ee3p rau ra \u0111\u0129a, th\u00eam c\u00e1 c\u01a1m chi\u00ean v\u00e0 h\u1ea1t \u0111i\u1ec1u rang l\u00ean. Tr\u1ed9n \u0111\u1ec1u tr\u01b0\u1edbc khi \u0103n.  ","&#8211; Cho h\u1ed7n h\u1ee3p rau ra \u0111\u0129a, th\u00eam c\u00e1 c\u01a1m chi\u00ean v\u00e0 h\u1ea1t \u0111i\u1ec1u rang l\u00ean. Tr\u1ed9n \u0111\u1ec1u tr\u01b0\u1edbc khi \u0103n. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Xo\u00e0i c\u1eaft s\u1ee3i r\u1ed3i b\u1ecf v\u00e0o ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh gi\u00fap m\u00f3n g\u1ecfi \u0111\u01b0\u1ee3c gi\u00f2n, ngon h\u01a1n.  &#8211; Khi chi\u00ean c\u00e1, kh\u00f4ng \u0111\u1ea3o l\u00fac m\u1edbi th\u1ea3 c\u00e1 v\u00e0o d\u1ea7u \u0111\u1ec3 c\u00e1 b\u1ed9t kh\u00f4ng b\u1ecb r\u01a1i ra. \u0110\u1ee3i c\u00e1 c\u1ee9ng m\u00ecnh m\u1edbi \u0111\u1ea3o cho c\u00e1 t\u00e1ch ra v\u00e0 ch\u00edn v\u00e0ng \u0111\u1ec1u.  ","&#8211; Xo\u00e0i c\u1eaft s\u1ee3i r\u1ed3i b\u1ecf v\u00e0o ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh gi\u00fap m\u00f3n g\u1ecfi \u0111\u01b0\u1ee3c gi\u00f2n, ngon h\u01a1n.  &#8211; Khi chi\u00ean c\u00e1, kh\u00f4ng \u0111\u1ea3o l\u00fac m\u1edbi th\u1ea3 c\u00e1 v\u00e0o d\u1ea7u \u0111\u1ec3 c\u00e1 b\u1ed9t kh\u00f4ng b\u1ecb r\u01a1i ra. \u0110\u1ee3i c\u00e1 c\u1ee9ng m\u00ecnh m\u1edbi \u0111\u1ea3o cho c\u00e1 t\u00e1ch ra v\u00e0 ch\u00edn v\u00e0ng \u0111\u1ec1u. "]}