{"id":665,"food_ingredients":["C\u00e1 k\u00e8o l\u00e0m s\u1ea1ch  400g","T\u01b0\u01a1ng b\u1ea7n   2M","\u0110\u1ecdt rau lang non   200g","N\u01b0\u1edbc chanh    1M","\u1edat hi\u1ec3m xanh b\u0103m   1M","T\u1ecfi b\u0103m    1M","S\u1ea3 b\u0103m    1M","M\u00e8 tr\u1eafng rang gi\u00e3   2M","Mu\u1ed1i, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t ng\u1ecdt ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 k\u00e8o \u01b0\u1edbp v\u00e0o 1m ti\u00eau, 1M n\u01b0\u1edbc c\u1ed1t chanh, tr\u1ed9n \u0111\u1ec1u.  &#8211; \u0110\u1ecdt rau lang ng\u1eaft kh\u00fac v\u1eeba \u0103n, r\u1eeda s\u1ea1ch, ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 pha \u00edt mu\u1ed1i, v\u1edbt \u0111\u1ec3 r\u00e1o.  ","&#8211; C\u00e1 k\u00e8o \u01b0\u1edbp v\u00e0o 1m ti\u00eau, 1M n\u01b0\u1edbc c\u1ed1t chanh, tr\u1ed9n \u0111\u1ec1u.  &#8211; \u0110\u1ecdt rau lang ng\u1eaft kh\u00fac v\u1eeba \u0103n, r\u1eeda s\u1ea1ch, ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 pha \u00edt mu\u1ed1i, v\u1edbt \u0111\u1ec3 r\u00e1o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u t\u01b0\u01a1ng b\u1ea7n: \u0111un n\u00f3ng d\u1ea7u cho t\u1ecfi b\u0103m, s\u1ea3 b\u0103m, \u1edbt b\u0103m v\u00e0o x\u00e0o th\u01a1m, n\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M \u0111\u01b0\u1eddng, 2M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto v\u00e0 t\u01b0\u01a1ng b\u1ea7n v\u00e0o, khu\u1ea5y \u0111\u1ec1u, t\u1eaft l\u1eeda, cho 2M m\u00e8 rang v\u00e0o.  &#8211; \u0110un s\u00f4i n\u01b0\u1edbc cho v\u00e0o 1m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M d\u1ea7u \u0103n, r\u1ed3i cho rau lang v\u00e0o lu\u1ed9c ch\u00edn v\u1edbt ra, \u0111\u1ec3 r\u00e1o.  &#8211; Chi\u00ean c\u00e1: d\u00f9ng que xi\u00ean d\u1ecdc theo m\u00ecnh c\u00e1 k\u00e8o, \u0111un n\u00f3ng l\u01b0\u1ee3ng d\u1ea7u ng\u1eadp x\u00e2m x\u1ea5p m\u00ecnh c\u00e1, t\u1ea9m c\u00e1 qua Aji-quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, cho v\u00e0o chi\u00ean l\u1eeda v\u1eeba, \u0111\u1ebfn khi c\u00e1 ch\u00edn, m\u1edf l\u1eeda l\u1edbn v\u1edbt c\u00e1 ra, \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","&#8211; N\u1ea5u t\u01b0\u01a1ng b\u1ea7n: \u0111un n\u00f3ng d\u1ea7u cho t\u1ecfi b\u0103m, s\u1ea3 b\u0103m, \u1edbt b\u0103m v\u00e0o x\u00e0o th\u01a1m, n\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M \u0111\u01b0\u1eddng, 2M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto v\u00e0 t\u01b0\u01a1ng b\u1ea7n v\u00e0o, khu\u1ea5y \u0111\u1ec1u, t\u1eaft l\u1eeda, cho 2M m\u00e8 rang v\u00e0o.  &#8211; \u0110un s\u00f4i n\u01b0\u1edbc cho v\u00e0o 1m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M d\u1ea7u \u0103n, r\u1ed3i cho rau lang v\u00e0o lu\u1ed9c ch\u00edn v\u1edbt ra, \u0111\u1ec3 r\u00e1o.  &#8211; Chi\u00ean c\u00e1: d\u00f9ng que xi\u00ean d\u1ecdc theo m\u00ecnh c\u00e1 k\u00e8o, \u0111un n\u00f3ng l\u01b0\u1ee3ng d\u1ea7u ng\u1eadp x\u00e2m x\u1ea5p m\u00ecnh c\u00e1, t\u1ea9m c\u00e1 qua Aji-quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, cho v\u00e0o chi\u00ean l\u1eeda v\u1eeba, \u0111\u1ebfn khi c\u00e1 ch\u00edn, m\u1edf l\u1eeda l\u1edbn v\u1edbt c\u00e1 ra, \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp c\u00e1 ra d\u0129a, d\u00f9ng k\u00e8m c\u01a1m tr\u1eafng v\u00e0 rau lang lu\u1ed9c ch\u1ea5m t\u01b0\u01a1ng b\u1ea7n pha.  ","&#8211; X\u1ebfp c\u00e1 ra d\u0129a, d\u00f9ng k\u00e8m c\u01a1m tr\u1eafng v\u00e0 rau lang lu\u1ed9c ch\u1ea5m t\u01b0\u01a1ng b\u1ea7n pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Lu\u1ed9c rau lang v\u1edbi gia v\u1ecb, d\u1ea7u \u0103n gi\u00fap rau b\u00f3ng, xanh v\u00e0 c\u00f3 v\u1ecb \u0111\u1eadm \u0111\u00e0.  &#8211; Chi\u00ean c\u00e1 v\u1edbi d\u1ea7u x\u1ea5m x\u1ea5p m\u1eb7t, gi\u00fap c\u00e1 gi\u00f2n b\u00ean ngo\u00e0i h\u01a1n.  ","&#8211; Lu\u1ed9c rau lang v\u1edbi gia v\u1ecb, d\u1ea7u \u0103n gi\u00fap rau b\u00f3ng, xanh v\u00e0 c\u00f3 v\u1ecb \u0111\u1eadm \u0111\u00e0.  &#8211; Chi\u00ean c\u00e1 v\u1edbi d\u1ea7u x\u1ea5m x\u1ea5p m\u1eb7t, gi\u00fap c\u00e1 gi\u00f2n b\u00ean ngo\u00e0i h\u01a1n. "]}