{"id":674,"food_ingredients":["Mi\u1ebfn \u0111\u1eadu xanh \u0111\u00e3 ng\u00e2m n\u1edf 250g","Th\u1ecbt h\u1ebfn   150g","Th\u1ecbt n\u1ea1c vai   100g","\u1edat \u0110\u00e0 l\u1ea1t \u0111\u1ecf v\u00e0ng c\u1eaft s\u1ee3i   1\/4 tr\u00e1i m\u1ed7i lo\u1ea1i","Gi\u00e1 s\u1ed1ng   50g","H\u1eb9 c\u1eaft kh\u00fac 5cm   1 ch\u00e9n","C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i   50g","\u1edat hi\u1ec3m b\u0103m   2 tr\u00e1i","N\u01b0\u1edbc c\u1ed1t me, h\u00e0nh l\u00e1, \u1edbt s\u1eebng c\u1eaft s\u1ee3i","G\u1eebng b\u0103m, h\u00e0nh t\u1ecfi b\u0103m, h\u00e0nh phi","Ti\u00eau, mu\u1ed1i, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Mi\u1ebfn ng\u00e2m n\u1edf, c\u1eaft kh\u00fac. C\u00e0 r\u1ed1t v\u00e0 \u1edbt chu\u00f4ng c\u1eaft s\u1ee3i. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac. &#8211; H\u1ebfn \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1m g\u1eebng b\u0103m. Th\u1ecbt c\u1eaft m\u1ecfng, \u01b0\u1edbp v\u1edbi 1m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m mu\u1ed1i, 1\/3m ti\u00eau.  ","&#8211; Mi\u1ebfn ng\u00e2m n\u1edf, c\u1eaft kh\u00fac. C\u00e0 r\u1ed1t v\u00e0 \u1edbt chu\u00f4ng c\u1eaft s\u1ee3i. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac. &#8211; H\u1ebfn \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1m g\u1eebng b\u0103m. Th\u1ecbt c\u1eaft m\u1ecfng, \u01b0\u1edbp v\u1edbi 1m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m mu\u1ed1i, 1\/3m ti\u00eau. "],"cooking":["  TH\u1ef0C HI\u1ec6N Pha h\u1ed7n h\u1ee3p x\u00e0o g\u1ed3m: 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M \u0111\u01b0\u1eddng, 1\/2 ch\u00e9n n\u01b0\u1edbc c\u1ed1t me, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, \u1edbt hi\u1ec3m b\u0103m, khu\u1ea5y cho tan gia v\u1ecb. &#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, g\u1eebng b\u0103m, cho th\u1ecbt v\u00e0o x\u00e0o v\u1eeba ch\u00edn t\u1edbi, \u0111\u1ed5 h\u1ebfn v\u00e0o tr\u1ed9n \u0111\u1ec1u, tr\u00fat ra d\u0129a.  &#8211; Ti\u1ebfp t\u1ee5c phi th\u01a1m h\u00e0nh t\u1ecfi, cho c\u00e0 r\u1ed1t, \u1edbt chu\u00f4ng v\u00e0o x\u00e0o nhanh, r\u1ed3i th\u00eam mi\u1ebfn, gi\u00e1, h\u1eb9, \u1edbt s\u1ee3i v\u00e0 h\u1ed7n h\u1ee3p x\u1ed1t x\u00e0o v\u00e0o, gi\u1ea3m b\u1edbt l\u1eeda, d\u00f9ng 5-6 c\u00e2y \u0111\u0169a \u0111\u00e1nh t\u01a1i ph\u1ea7n mi\u1ebfn, cu\u1ed1i c\u00f9ng cho th\u1ecbt heo v\u00e0 h\u1ebfn v\u00e0o tr\u1ed9n chung, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda.  ","Pha h\u1ed7n h\u1ee3p x\u00e0o g\u1ed3m: 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M \u0111\u01b0\u1eddng, 1\/2 ch\u00e9n n\u01b0\u1edbc c\u1ed1t me, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, \u1edbt hi\u1ec3m b\u0103m, khu\u1ea5y cho tan gia v\u1ecb. &#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, g\u1eebng b\u0103m, cho th\u1ecbt v\u00e0o x\u00e0o v\u1eeba ch\u00edn t\u1edbi, \u0111\u1ed5 h\u1ebfn v\u00e0o tr\u1ed9n \u0111\u1ec1u, tr\u00fat ra d\u0129a.  &#8211; Ti\u1ebfp t\u1ee5c phi th\u01a1m h\u00e0nh t\u1ecfi, cho c\u00e0 r\u1ed1t, \u1edbt chu\u00f4ng v\u00e0o x\u00e0o nhanh, r\u1ed3i th\u00eam mi\u1ebfn, gi\u00e1, h\u1eb9, \u1edbt s\u1ee3i v\u00e0 h\u1ed7n h\u1ee3p x\u1ed1t x\u00e0o v\u00e0o, gi\u1ea3m b\u1edbt l\u1eeda, d\u00f9ng 5-6 c\u00e2y \u0111\u0169a \u0111\u00e1nh t\u01a1i ph\u1ea7n mi\u1ebfn, cu\u1ed1i c\u00f9ng cho th\u1ecbt heo v\u00e0 h\u1ebfn v\u00e0o tr\u1ed9n chung, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho mi\u1ebfn x\u00e0o h\u1ebfn ra \u0111\u0129a, r\u1eafc h\u00e0nh ng\u00f2, ti\u00eau, h\u00e0nh phi l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng.  ","&#8211; Cho mi\u1ebfn x\u00e0o h\u1ebfn ra \u0111\u0129a, r\u1eafc h\u00e0nh ng\u00f2, ti\u00eau, h\u00e0nh phi l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Th\u00eam g\u1eebng v\u00e0o m\u00f3n \u0103n t\u1ea1o \u0111\u1ed9 \u1ea5m cho m\u00f3n \u0103n gi\u00fap c\u00e2n b\u1eb1ng t\u00ednh h\u00e0n-nhi\u1ec7t. &#8211; D\u00f9ng v\u00e0i chi\u1ebfc \u0111\u0169a ch\u1ee5m l\u1ea1i \u0111\u00e1nh \u0111\u1ec1u gi\u00fap mi\u1ebfn t\u01a1i, kh\u00f4ng b\u1ebft d\u00ednh.  ","&#8211; Th\u00eam g\u1eebng v\u00e0o m\u00f3n \u0103n t\u1ea1o \u0111\u1ed9 \u1ea5m cho m\u00f3n \u0103n gi\u00fap c\u00e2n b\u1eb1ng t\u00ednh h\u00e0n-nhi\u1ec7t. &#8211; D\u00f9ng v\u00e0i chi\u1ebfc \u0111\u0169a ch\u1ee5m l\u1ea1i \u0111\u00e1nh \u0111\u1ec1u gi\u00fap mi\u1ebfn t\u01a1i, kh\u00f4ng b\u1ebft d\u00ednh. "]}