{"id":676,"food_ingredients":["C\u00e1 chim   1 con (350g)","\u0110\u1eadu b\u1eafp 100g","Gi\u00e1 s\u1ed1ng 100g","C\u00e0 chua  1 qu\u1ea3","Th\u01a1m   1\/4 qu\u1ea3","C\u1ee7 th\u00ec l\u00e0 (fennel)   1 c\u1ee7","H\u00e0nh l\u00e1, \u1edbt s\u1eebng c\u1eaft l\u00e1t","T\u1ecfi phi d\u1ea7u","D\u1ea7u \u0103n, mu\u1ed1i","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 chim c\u1eaft \u0111\u00f4i, r\u1eafc ch\u00fat mu\u1ed1i, chi\u00ean s\u01a1. &#8211; C\u00e0 chua c\u1eaft m\u00fai cau. Th\u01a1m c\u1eaft r\u1ebb qu\u1ea1t. \u0110\u1eadu b\u1eafp c\u1eaft l\u00e1t x\u00e9o. C\u1ee7 th\u00ec l\u00e0 c\u1eaft s\u1ee3i. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 1cm.  ","&#8211; C\u00e1 chim c\u1eaft \u0111\u00f4i, r\u1eafc ch\u00fat mu\u1ed1i, chi\u00ean s\u01a1. &#8211; C\u00e0 chua c\u1eaft m\u00fai cau. Th\u01a1m c\u1eaft r\u1ebb qu\u1ea1t. \u0110\u1eadu b\u1eafp c\u1eaft l\u00e1t x\u00e9o. C\u1ee7 th\u00ec l\u00e0 c\u1eaft s\u1ee3i. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 1cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i 1.5 l\u00edt n\u01b0\u1edbc, cho 1 g\u00f3i Aji-quick\u00ae Gia v\u1ecb n\u00eam s\u1eb5n L\u1ea9u Th\u00e1i v\u00e0o, r\u1ed3i cho c\u00e1 v\u00e0o n\u1ea5u ch\u00edn, cho ti\u1ebfp \u0111\u1eadu b\u1eafp, c\u00e0 chua, th\u01a1m v\u00e0o n\u1ea5u v\u1eeba ch\u00edn t\u1edbi, n\u1ebfm v\u1ecb v\u1eeba \u0103n, cu\u1ed1i c\u00f9ng cho gi\u00e1 s\u1ed1ng, c\u1ee7 th\u00ec l\u00e0 c\u1eaft s\u1ee3i \u00a0v\u00e0 h\u00e0nh l\u00e1 v\u00e0o, t\u1eaft l\u1eeda.\u00a0  ","&#8211; \u0110un s\u00f4i 1.5 l\u00edt n\u01b0\u1edbc, cho 1 g\u00f3i Aji-quick\u00ae Gia v\u1ecb n\u00eam s\u1eb5n L\u1ea9u Th\u00e1i v\u00e0o, r\u1ed3i cho c\u00e1 v\u00e0o n\u1ea5u ch\u00edn, cho ti\u1ebfp \u0111\u1eadu b\u1eafp, c\u00e0 chua, th\u01a1m v\u00e0o n\u1ea5u v\u1eeba ch\u00edn t\u1edbi, n\u1ebfm v\u1ecb v\u1eeba \u0103n, cu\u1ed1i c\u00f9ng cho gi\u00e1 s\u1ed1ng, c\u1ee7 th\u00ec l\u00e0 c\u1eaft s\u1ee3i \u00a0v\u00e0 h\u00e0nh l\u00e1 v\u00e0o, t\u1eaft l\u1eeda.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac canh ra t\u00f4, cho 1M t\u1ecfi phi d\u1ea7u v\u00e0 \u1edbt s\u1eebng c\u1eaft l\u00e1t l\u00ean. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m ho\u1eb7c b\u00fan.  ","&#8211; M\u00fac canh ra t\u00f4, cho 1M t\u1ecfi phi d\u1ea7u v\u00e0 \u1edbt s\u1eebng c\u1eaft l\u00e1t l\u00ean. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m ho\u1eb7c b\u00fan. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u00a0Chi\u00ean s\u01a1 c\u00e1 \u0111\u1ec3 c\u00e1 s\u0103n, th\u01a1m v\u00e0 ngon h\u01a1n. &#8211; \u00a0D\u00f9ng g\u00f3i Aji-Quick\u00ae Gia v\u1ecb n\u00eam s\u1eb5n L\u1ea9u Th\u00e1i bao g\u1ed3m t\u1ea5t c\u1ea3 c\u00e1c nguy\u00ean li\u1ec7u c\u1ea7n thi\u1ebft cho m\u00f3n \u0103n, kh\u00f4ng c\u1ea7n ph\u1ea3i n\u00eam th\u00eam gia v\u1ecb kh\u00e1c.  ","&#8211; \u00a0Chi\u00ean s\u01a1 c\u00e1 \u0111\u1ec3 c\u00e1 s\u0103n, th\u01a1m v\u00e0 ngon h\u01a1n. &#8211; \u00a0D\u00f9ng g\u00f3i Aji-Quick\u00ae Gia v\u1ecb n\u00eam s\u1eb5n L\u1ea9u Th\u00e1i bao g\u1ed3m t\u1ea5t c\u1ea3 c\u00e1c nguy\u00ean li\u1ec7u c\u1ea7n thi\u1ebft cho m\u00f3n \u0103n, kh\u00f4ng c\u1ea7n ph\u1ea3i n\u00eam th\u00eam gia v\u1ecb kh\u00e1c. "]}