{"id":680,"food_ingredients":["Khoai t\u00e2y    2 c\u1ee7 (~250)","Th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i   50g","Ph\u00f4 mai cheddar  100g","H\u1eb9 l\u00e1     30g","T\u1ecfi b\u0103m    1m","Rau h\u00fang qu\u1ebf c\u1eaft nh\u1ecf  1M","Ti\u00eau, b\u1ed9t x\u00f9, t\u01b0\u01a1ng c\u00e0, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Khoai t\u00e2y b\u00e0o s\u1ee3i nhuy\u1ec5n, r\u1ed3i v\u1eaft th\u1eadt r\u00e1o.  &#8211; Ba r\u1ecdi x\u00f4ng kh\u00f3i c\u1eaft s\u1ee3i nh\u1ecf, \u00e1p ch\u1ea3o v\u00e0ng gi\u00f2n. Ph\u00f4 mai cheddar b\u00e0o s\u1ee3i. H\u1eb9 l\u00e1 c\u1eaft nh\u1ecf.  ","&#8211; Khoai t\u00e2y b\u00e0o s\u1ee3i nhuy\u1ec5n, r\u1ed3i v\u1eaft th\u1eadt r\u00e1o.  &#8211; Ba r\u1ecdi x\u00f4ng kh\u00f3i c\u1eaft s\u1ee3i nh\u1ecf, \u00e1p ch\u1ea3o v\u00e0ng gi\u00f2n. Ph\u00f4 mai cheddar b\u00e0o s\u1ee3i. H\u1eb9 l\u00e1 c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n chung khoai t\u00e2y, ba r\u1ecdi x\u00f4ng kh\u00f3i, ph\u00f4 mai, 2M b\u1ed9t x\u00f9, h\u1eb9 l\u00e1, t\u1ecfi b\u0103m, rau h\u00fang qu\u1ebf, n\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1 \u00edt ti\u00eau xay, tr\u1ed9n \u0111\u1ec1u v\u00e0 t\u1ea1o h\u00ecnh tr\u00f2n.  &#8211; \u0110un n\u00f3ng \u00edt d\u1ea7u \u0103n, cho b\u00e1nh khoai t\u00e2y v\u00e0o chi\u00ean \u00e1p ch\u1ea3o \u0111\u1ebfn khi v\u00e0ng \u0111\u1ec1u 1 m\u1eb7t, sau \u0111\u00f3 tr\u1edf qua m\u1eb7t c\u00f2n l\u1ea1i, v\u1edbt ra, r\u1eafc ph\u00f4 mai b\u00e0o s\u1ee3i l\u00ean tr\u00ean. C\u00f3 th\u1ec3 d\u00f9ng \u0111\u1ea7u kh\u00e8 \u0111\u1ec3 t\u1ea1o m\u00e0u v\u00e0ng n\u00e2u tr\u00ean m\u1eb7t b\u00e1nh.  ","&#8211; Tr\u1ed9n chung khoai t\u00e2y, ba r\u1ecdi x\u00f4ng kh\u00f3i, ph\u00f4 mai, 2M b\u1ed9t x\u00f9, h\u1eb9 l\u00e1, t\u1ecfi b\u0103m, rau h\u00fang qu\u1ebf, n\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1 \u00edt ti\u00eau xay, tr\u1ed9n \u0111\u1ec1u v\u00e0 t\u1ea1o h\u00ecnh tr\u00f2n.  &#8211; \u0110un n\u00f3ng \u00edt d\u1ea7u \u0103n, cho b\u00e1nh khoai t\u00e2y v\u00e0o chi\u00ean \u00e1p ch\u1ea3o \u0111\u1ebfn khi v\u00e0ng \u0111\u1ec1u 1 m\u1eb7t, sau \u0111\u00f3 tr\u1edf qua m\u1eb7t c\u00f2n l\u1ea1i, v\u1edbt ra, r\u1eafc ph\u00f4 mai b\u00e0o s\u1ee3i l\u00ean tr\u00ean. C\u00f3 th\u1ec3 d\u00f9ng \u0111\u1ea7u kh\u00e8 \u0111\u1ec3 t\u1ea1o m\u00e0u v\u00e0ng n\u00e2u tr\u00ean m\u1eb7t b\u00e1nh. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho ra d\u0129a, \u0103n k\u00e8m t\u01b0\u01a1ng c\u00e0.  ","&#8211; Cho ra d\u0129a, \u0103n k\u00e8m t\u01b0\u01a1ng c\u00e0. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Khi cho b\u00e1nh v\u00e0o chi\u00ean, \u0111\u1ee3i b\u00e1nh \u0111\u1ecbnh h\u00ecnh xong v\u1edbi l\u1eadt b\u00e1nh \u0111\u1ec3 b\u00e1nh kh\u00f4ng b\u1ecb r\u00e3.  &#8211; Cho ph\u00f4 mai l\u00ean tr\u00ean m\u1eb7t b\u00e1nh \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 h\u1ea5p d\u1eabn.  ","&#8211; Khi cho b\u00e1nh v\u00e0o chi\u00ean, \u0111\u1ee3i b\u00e1nh \u0111\u1ecbnh h\u00ecnh xong v\u1edbi l\u1eadt b\u00e1nh \u0111\u1ec3 b\u00e1nh kh\u00f4ng b\u1ecb r\u00e3.  &#8211; Cho ph\u00f4 mai l\u00ean tr\u00ean m\u1eb7t b\u00e1nh \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 h\u1ea5p d\u1eabn. "]}