{"id":69,"food_ingredients":["B\u1eafp c\u1ea3i tr\u00e1i tim1 b\u1eafp ","\u0110\u1eadu h\u0169 tr\u1eafng100g ","N\u1ea5m m\u00e8o2 tai ","N\u1ea5m \u0111\u00f4ng c\u00f46 tai ","C\u00e0 r\u1ed1t100g ","H\u00e0nh boaro phi2M ","B\u00f4ng h\u1eb9","B\u00fan t\u00e0u1M ","RAU N\u00caM: Ng\u00f2 r\u00ed","Gia v\u1ecb: Ti\u00eau, d\u1ea7u \u0103n, \u0111\u01b0\u1eddng, ti\u00eau","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe  B\u1eafp c\u1ea3i ch\u1ea7n s\u01a1, t\u00e1ch l\u1ea5y l\u00e1. N\u1ea5m m\u00e8o ng\u00e2m m\u1ec1m. N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m m\u1ec1m lu\u1ed9c v\u1edbi 1 \u00edt H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m, 2 tai b\u0103m nh\u1ecf, c\u00f2n l\u1ea1i c\u1eaft ch\u00e2n, sau \u0111\u00f3 c\u1eaft \u0111\u00f4i. C\u00e0 r\u1ed1t 20g b\u0103m nh\u1ecf, ph\u1ea7n c\u00f2n l\u1ea1i t\u1ec9a hoa, c\u1eaft l\u00e1t. B\u00f4ng h\u1eb9 ch\u1ea7n s\u01a1. B\u00fan t\u00e0u ng\u00e2m n\u1edf c\u1eaft kh\u00fac. Xay nhuy\u1ec5n h\u1ed7n h\u1ee3p: \u0111\u1eadu h\u0169 tr\u1eafng, n\u1ea5m m\u00e8o, 2 n\u1ea5m \u0111\u00f4ng c\u00f4, c\u00e0 r\u1ed1t, 1M h\u00e0nh boaro phi, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m, 1\/3m \u0111\u01b0\u1eddng, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m. tr\u1ed9n th\u00eam b\u00fan t\u00e0u c\u1eaft kh\u00fac.   "," B\u1eafp c\u1ea3i ch\u1ea7n s\u01a1, t\u00e1ch l\u1ea5y l\u00e1. N\u1ea5m m\u00e8o ng\u00e2m m\u1ec1m. N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m m\u1ec1m lu\u1ed9c v\u1edbi 1 \u00edt H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m, 2 tai b\u0103m nh\u1ecf, c\u00f2n l\u1ea1i c\u1eaft ch\u00e2n, sau \u0111\u00f3 c\u1eaft \u0111\u00f4i. C\u00e0 r\u1ed1t 20g b\u0103m nh\u1ecf, ph\u1ea7n c\u00f2n l\u1ea1i t\u1ec9a hoa, c\u1eaft l\u00e1t. B\u00f4ng h\u1eb9 ch\u1ea7n s\u01a1. B\u00fan t\u00e0u ng\u00e2m n\u1edf c\u1eaft kh\u00fac. Xay nhuy\u1ec5n h\u1ed7n h\u1ee3p: \u0111\u1eadu h\u0169 tr\u1eafng, n\u1ea5m m\u00e8o, 2 n\u1ea5m \u0111\u00f4ng c\u00f4, c\u00e0 r\u1ed1t, 1M h\u00e0nh boaro phi, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m, 1\/3m \u0111\u01b0\u1eddng, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m. tr\u1ed9n th\u00eam b\u00fan t\u00e0u c\u1eaft kh\u00fac.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Tr\u1ea3i l\u00e1 b\u1eafp c\u1ea3i ra, cho nh\u00e2n l\u00ean tr\u00ean, g\u1ea5p m\u00e9p 2 \u0111\u1ea7u r\u1ed3i cu\u1ed1n tr\u00f2n l\u1ea1i, c\u1ed9t b\u00f4ng h\u1eb9. L\u1ea7n l\u01b0\u1ee3t l\u00e0m h\u1ebft ph\u1ea7n nh\u00e2n Pha x\u1ed1t: cho 1 ch\u00e9n n\u01b0\u1edbc, n\u00eam 2m H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng, 1.5M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;. Phi th\u01a1m h\u00e0nh boaro v\u00e0 cho b\u1eafp c\u1ea3i cu\u1ed9n, n\u1ea5m \u0111\u00f4ng c\u00f4 v\u00e0 c\u00e0 r\u1ed1t v\u00e0o kho \u0111\u1eady n\u1eafm \u0111\u1ebfn khi n\u01b0\u1edbc s\u1ec7t l\u1ea1i th\u00ec t\u1eaft l\u1eeda.   "," Tr\u1ea3i l\u00e1 b\u1eafp c\u1ea3i ra, cho nh\u00e2n l\u00ean tr\u00ean, g\u1ea5p m\u00e9p 2 \u0111\u1ea7u r\u1ed3i cu\u1ed1n tr\u00f2n l\u1ea1i, c\u1ed9t b\u00f4ng h\u1eb9. L\u1ea7n l\u01b0\u1ee3t l\u00e0m h\u1ebft ph\u1ea7n nh\u00e2n Pha x\u1ed1t: cho 1 ch\u00e9n n\u01b0\u1edbc, n\u00eam 2m H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng, 1.5M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;. Phi th\u01a1m h\u00e0nh boaro v\u00e0 cho b\u1eafp c\u1ea3i cu\u1ed9n, n\u1ea5m \u0111\u00f4ng c\u00f4 v\u00e0 c\u00e0 r\u1ed1t v\u00e0o kho \u0111\u1eady n\u1eafm \u0111\u1ebfn khi n\u01b0\u1edbc s\u1ec7t l\u1ea1i th\u00ec t\u1eaft l\u1eeda.  "],"user_manual":["  C\u00c1CH D\u00d9NG  X\u1ebfp b\u1eafp c\u1ea3i cu\u1ed9n ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, d\u00f9ng n\u00f3ng.   "," X\u1ebfp b\u1eafp c\u1ea3i cu\u1ed9n ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, d\u00f9ng n\u00f3ng.  "],"little_advice":["  M\u00c1CH NH\u1ece  Lu\u1ed9c n\u1ea5m \u0111\u00f4ng c\u00f4 c\u00f3 \u00edt gia v\u1ecb H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m s\u1ebd gi\u00fap cho n\u1ea5m ch\u00edn m\u1ec1m th\u1ea5m v\u1ecb, gi\u00fap m\u00f3n \u0103n ngon h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 C\u00f3 th\u1ec3 d\u00f9ng b\u1eafp c\u1ea3i t\u00edm cu\u1ed9n \u0111\u1ec3 m\u00f3n \u0103n c\u00f3 th\u00eam m\u00e0u s\u1eafc.\u00a0\u00a0\u00a0\u00a0\u00a0   "," Lu\u1ed9c n\u1ea5m \u0111\u00f4ng c\u00f4 c\u00f3 \u00edt gia v\u1ecb H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m s\u1ebd gi\u00fap cho n\u1ea5m ch\u00edn m\u1ec1m th\u1ea5m v\u1ecb, gi\u00fap m\u00f3n \u0103n ngon h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 C\u00f3 th\u1ec3 d\u00f9ng b\u1eafp c\u1ea3i t\u00edm cu\u1ed9n \u0111\u1ec3 m\u00f3n \u0103n c\u00f3 th\u00eam m\u00e0u s\u1eafc.\u00a0\u00a0\u00a0\u00a0\u00a0  "]}