{"id":690,"food_ingredients":["Th\u1ecbt n\u1ea1m b\u00f2 500g","Th\u1ecbt b\u00f2 phi l\u00ea 500g","N\u01b0\u1edbc d\u00f9ng b\u00f2 2 l\u00edt","Khoai m\u00f4n cao 300g","T\u00e0u h\u1ee7 ky chi\u00ean 2 l\u00e1","Qu\u1ebf, tai v\u1ecb rang th\u01a1m 30g","Chao 8 vi\u00ean","Sa t\u1ebf  2M","\u1edat hi\u1ec3m  4 tr\u00e1i","C\u1ea3i xanh, t\u1ea7n \u00f4","M\u00ec tr\u1ee9ng lu\u1ed9c x\u1ed1c t\u1ecfi","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Khoai m\u00f4n c\u1eaft kh\u1ed1i vu\u00f4ng. C\u1ea3i xanh, t\u1ea7n \u00f4 c\u1eaft kh\u00fac v\u1eeba \u0103n. Th\u1ecbt b\u00f2 phi l\u00ea c\u1eaft l\u00e1t m\u1ecfng.\u00a0  ","&#8211; Khoai m\u00f4n c\u1eaft kh\u1ed1i vu\u00f4ng. C\u1ea3i xanh, t\u1ea7n \u00f4 c\u1eaft kh\u00fac v\u1eeba \u0103n. Th\u1ecbt b\u00f2 phi l\u00ea c\u1eaft l\u00e1t m\u1ecfng.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i 2 l\u00edt n\u01b0\u1edbc d\u00f9ng b\u00f2, cho tai v\u1ecb, qu\u1ebf rang v\u00e0o, n\u00eam 2M h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1M \u0111\u01b0\u1eddng, cho n\u1ea1m b\u00f2 v\u00e0o n\u1ea5u m\u1ec1m, v\u1edbt ra c\u1eaft l\u00e1t m\u1ecfng.  &#8211; T\u00e1n nhuy\u1ec5n 5 vi\u00ean chao v\u1edbi 2M sa t\u1ebf r\u1ed3i cho v\u00e0o n\u1ed3i n\u01b0\u1edbc d\u00f9ng, cho ti\u1ebfp khoai m\u00f4n v\u00e0o, n\u00eam 1\/2 ch\u00e9n gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 1M \u0111\u01b0\u1eddng v\u00e0 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, n\u1ea5u \u0111\u1ebfn khi khoai ch\u00edn, t\u1eaft l\u1eeda.  ","&#8211; \u0110un s\u00f4i 2 l\u00edt n\u01b0\u1edbc d\u00f9ng b\u00f2, cho tai v\u1ecb, qu\u1ebf rang v\u00e0o, n\u00eam 2M h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1M \u0111\u01b0\u1eddng, cho n\u1ea1m b\u00f2 v\u00e0o n\u1ea5u m\u1ec1m, v\u1edbt ra c\u1eaft l\u00e1t m\u1ecfng.  &#8211; T\u00e1n nhuy\u1ec5n 5 vi\u00ean chao v\u1edbi 2M sa t\u1ebf r\u1ed3i cho v\u00e0o n\u1ed3i n\u01b0\u1edbc d\u00f9ng, cho ti\u1ebfp khoai m\u00f4n v\u00e0o, n\u00eam 1\/2 ch\u00e9n gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 1M \u0111\u01b0\u1eddng v\u00e0 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, n\u1ea5u \u0111\u1ebfn khi khoai ch\u00edn, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; B\u00e0y th\u1ecbt, rau, m\u00ec, t\u00e0u h\u1ee7 ky ra d\u0129a. Th\u1ecbt n\u1ea1m c\u1eaft l\u00e1t m\u1ecfng cho v\u00e0o n\u1ed3i l\u1ea9u.  &#8211; Khi \u0103n nh\u00fang b\u00f2 fillet v\u00e0 rau v\u00e0o. \u0102n k\u00e8m v\u1edbi m\u00ec lu\u1ed9c.  ","&#8211; B\u00e0y th\u1ecbt, rau, m\u00ec, t\u00e0u h\u1ee7 ky ra d\u0129a. Th\u1ecbt n\u1ea1m c\u1eaft l\u00e1t m\u1ecfng cho v\u00e0o n\u1ed3i l\u1ea9u.  &#8211; Khi \u0103n nh\u00fang b\u00f2 fillet v\u00e0 rau v\u00e0o. \u0102n k\u00e8m v\u1edbi m\u00ec lu\u1ed9c. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; T\u00e1n chao v\u1edbi sa t\u1ebf tr\u01b0\u1edbc khi cho v\u00e0o n\u1ed3i n\u01b0\u1edbc l\u1ea9u gi\u00fap t\u1ea1o s\u1ef1 ho\u00e0 quy\u1ec7n cho n\u01b0\u1edbc l\u1ea9u.  &#8211; Ch\u1ecdn n\u1ea1m b\u00f2 t\u1ea1o \u0111\u1ed9 b\u00e9o, gi\u00f2n v\u00e0 m\u00f9i th\u01a1m cho m\u00f3n l\u1ea9u.  ","&#8211; T\u00e1n chao v\u1edbi sa t\u1ebf tr\u01b0\u1edbc khi cho v\u00e0o n\u1ed3i n\u01b0\u1edbc l\u1ea9u gi\u00fap t\u1ea1o s\u1ef1 ho\u00e0 quy\u1ec7n cho n\u01b0\u1edbc l\u1ea9u.  &#8211; Ch\u1ecdn n\u1ea1m b\u00f2 t\u1ea1o \u0111\u1ed9 b\u00e9o, gi\u00f2n v\u00e0 m\u00f9i th\u01a1m cho m\u00f3n l\u1ea9u. "]}