{"id":7,"food_ingredients":["C\u1ed3i \u0111i\u1ec7p \u0111\u00f4ng l\u1ea1nh 150g ","Hoa thi\u00ean l\u00fd 200g ","Hoa \u0111i\u00ean \u0111i\u1ec3n 50g ","C\u00e0 r\u1ed1t 30g ","Gi\u00e1 100g ","\u1edat s\u1eebng  1 tr\u00e1i ","T\u1ecfi b\u0103m 2M ","\u1edat hi\u1ec3m 1 tr\u00e1i ","N\u01b0\u1edbc chanh 1M ","Gia v\u1ecb: n\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n, ti\u00eau, r\u01b0\u1ee3u, d\u1ea7u h\u00e0o","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe  \u00c1p ch\u1ea3o c\u1ed3i s\u00f2 \u0111i\u1ec7p v\u1edbi l\u1eeda l\u1edbn v\u1edbi d\u1ea7u \u0103n, l\u1eadt c\u1ed3i \u0111i\u1ec7p l\u1ea1i r\u1ed3i cho 1\/2M t\u1ecfi b\u0103m, 1\/2M d\u1ea7u h\u00e0o v\u00e0 1m r\u01b0\u1ee3u tr\u1eafng, cho c\u1ed3i s\u00f2 \u0111i\u1ec7p ch\u00edn v\u1eeba v\u00e0ng 2 m\u1eb7t, tr\u00fat ra \u0111\u0129a. C\u00e0 r\u1ed1t, \u1edbt s\u1eebng c\u1eaft h\u00ecnh thoi.   "," \u00c1p ch\u1ea3o c\u1ed3i s\u00f2 \u0111i\u1ec7p v\u1edbi l\u1eeda l\u1edbn v\u1edbi d\u1ea7u \u0103n, l\u1eadt c\u1ed3i \u0111i\u1ec7p l\u1ea1i r\u1ed3i cho 1\/2M t\u1ecfi b\u0103m, 1\/2M d\u1ea7u h\u00e0o v\u00e0 1m r\u01b0\u1ee3u tr\u1eafng, cho c\u1ed3i s\u00f2 \u0111i\u1ec7p ch\u00edn v\u1eeba v\u00e0ng 2 m\u1eb7t, tr\u00fat ra \u0111\u0129a. C\u00e0 r\u1ed1t, \u1edbt s\u1eebng c\u1eaft h\u00ecnh thoi.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Phi th\u01a1m 1M t\u1ecfi b\u0103m v\u1edbi 1M d\u1ea7u \u0103n, cho c\u00e0 r\u1ed1t v\u00e0o x\u00e0o, ti\u1ebfp theo x\u00e0o hoa thi\u00ean l\u00fd, r\u1ed3i cho hoa \u0111i\u00ean \u0111i\u1ec3n, gi\u00e1 v\u00e0o x\u00e0o s\u01a1 c\u00f9ng v\u1edbi 1m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 1 \u00edt ti\u00eau, x\u00e0o cho rau ch\u00edn v\u1eeba. Cu\u1ed1i c\u00f9ng cho c\u1ed3i s\u00f2 \u0111i\u1ec7p v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda Pha n\u01b0\u1edbc t\u01b0\u01a1ng ch\u1ea5m: khu\u1ea5y \u0111\u1ec1u 2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u1edbi 2m \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc chanh, 1m t\u1ecfi b\u0103m v\u00e0 \u1edbt hi\u1ec3m c\u1eaft l\u00e1t.   "," Phi th\u01a1m 1M t\u1ecfi b\u0103m v\u1edbi 1M d\u1ea7u \u0103n, cho c\u00e0 r\u1ed1t v\u00e0o x\u00e0o, ti\u1ebfp theo x\u00e0o hoa thi\u00ean l\u00fd, r\u1ed3i cho hoa \u0111i\u00ean \u0111i\u1ec3n, gi\u00e1 v\u00e0o x\u00e0o s\u01a1 c\u00f9ng v\u1edbi 1m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 1 \u00edt ti\u00eau, x\u00e0o cho rau ch\u00edn v\u1eeba. Cu\u1ed1i c\u00f9ng cho c\u1ed3i s\u00f2 \u0111i\u1ec7p v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda Pha n\u01b0\u1edbc t\u01b0\u01a1ng ch\u1ea5m: khu\u1ea5y \u0111\u1ec1u 2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u1edbi 2m \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc chanh, 1m t\u1ecfi b\u0103m v\u00e0 \u1edbt hi\u1ec3m c\u1eaft l\u00e1t.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Cho c\u1ed3i s\u00f2 \u0111i\u1ec7p x\u00e0o hoa thi\u00ean l\u00fd ra d\u0129a trang tr\u00ed th\u00eam \u1edbt s\u1eebng c\u1eaft s\u1ee3i, khi d\u00f9ng ch\u1ea5m n\u01b0\u1edbc t\u01b0\u01a1ng \u0111\u00e3 pha   "," Cho c\u1ed3i s\u00f2 \u0111i\u1ec7p x\u00e0o hoa thi\u00ean l\u00fd ra d\u0129a trang tr\u00ed th\u00eam \u1edbt s\u1eebng c\u1eaft s\u1ee3i, khi d\u00f9ng ch\u1ea5m n\u01b0\u1edbc t\u01b0\u01a1ng \u0111\u00e3 pha  "],"little_advice":["  M\u00c1CH NH\u1ece  Hoa thi\u00ean l\u00fd v\u00e0 hoa \u0111i\u00ean \u0111i\u1ec3n x\u00e0o ch\u00edn t\u1edbi gi\u00fap gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n c\u1ee7a hoa. Cho t\u1ecfi v\u00e0o sau khi \u00e1p ch\u1ea3o 1 m\u1eb7t c\u1ed3i s\u00f2 \u0111i\u1ec7p gi\u00fap cho t\u1ecfi kh\u00f4ng b\u1ecb ch\u00e1y. Cho d\u1ea7u h\u00e0o v\u00e0 r\u01b0\u1ee3u tr\u1eafng v\u00e0o trong l\u00fac \u00e1p ch\u1ea3o c\u00f2i \u0111i\u1ec7p gi\u00fap kh\u1eed m\u00f9i tanh v\u00e0 t\u0103ng th\u00eam v\u1ecb \u0111\u1eadm \u0111\u00e0.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 M\u00f3n \u0103n \u0111i k\u00e8m: Canh rong bi\u1ec3n h\u1ea1t sen, G\u00e0 kho h\u00e0nh phi.   "," Hoa thi\u00ean l\u00fd v\u00e0 hoa \u0111i\u00ean \u0111i\u1ec3n x\u00e0o ch\u00edn t\u1edbi gi\u00fap gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n c\u1ee7a hoa. Cho t\u1ecfi v\u00e0o sau khi \u00e1p ch\u1ea3o 1 m\u1eb7t c\u1ed3i s\u00f2 \u0111i\u1ec7p gi\u00fap cho t\u1ecfi kh\u00f4ng b\u1ecb ch\u00e1y. Cho d\u1ea7u h\u00e0o v\u00e0 r\u01b0\u1ee3u tr\u1eafng v\u00e0o trong l\u00fac \u00e1p ch\u1ea3o c\u00f2i \u0111i\u1ec7p gi\u00fap kh\u1eed m\u00f9i tanh v\u00e0 t\u0103ng th\u00eam v\u1ecb \u0111\u1eadm \u0111\u00e0.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 M\u00f3n \u0103n \u0111i k\u00e8m: Canh rong bi\u1ec3n h\u1ea1t sen, G\u00e0 kho h\u00e0nh phi.  "]}