{"id":703,"food_ingredients":["G\u00e0 tam ho\u00e0ng th\u1ea3 v\u01b0\u1eddn   1 con (kho\u1ea3ng 1,3 kg)","C\u1ee7 h\u00e0nh t\u0103m \u0111\u1eadp d\u1eadp (c\u1ee7 n\u00e9n)  150g","N\u1ea5m H\u01b0\u01a1ng ng\u00e2m m\u1ec1m   100g","Ti\u00eau xanh \u0111\u1eadp d\u1eadp    50g","H\u00e0nh t\u00e2y      1\/2 c\u1ee7","\u1edat b\u0103m, h\u00e0nh l\u00e1","\u0110\u01b0\u1eddng th\u1ed1t n\u1ed1t, mu\u1ed1i, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n, d\u1ea7u \u0111i\u1ec1u","M\u1ea1ch nha, d\u1ea7u h\u00e0o, t\u01b0\u01a1ng \u1edbt","N\u01b0\u1edbc t\u01b0\u01a1ng ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u00e0 l\u00e0m s\u1ea1ch, cho 50g h\u00e0nh t\u0103m, 1\/2 ti\u00eau xanh v\u00e0o b\u1ee5ng g\u00e0, ghim l\u1ea1i b\u1eb1ng que tre.  &#8211; N\u1ea5m h\u01b0\u01a1ng c\u1eaft s\u1ee3i. H\u00e0nh t\u00e2y, h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. Ph\u1ea7n h\u00e0nh t\u0103m c\u00f2n l\u1ea1i b\u0103m nh\u1ecf.  ","&#8211; G\u00e0 l\u00e0m s\u1ea1ch, cho 50g h\u00e0nh t\u0103m, 1\/2 ti\u00eau xanh v\u00e0o b\u1ee5ng g\u00e0, ghim l\u1ea1i b\u1eb1ng que tre.  &#8211; N\u1ea5m h\u01b0\u01a1ng c\u1eaft s\u1ee3i. H\u00e0nh t\u00e2y, h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. Ph\u1ea7n h\u00e0nh t\u0103m c\u00f2n l\u1ea1i b\u0103m nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Lu\u1ed9c g\u00e0: L\u00e0m n\u00f3ng n\u01b0\u1edbc n\u00eam v\u00e0o 1\/2M mu\u1ed1i, 2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 2M m\u1ea1ch nha, 5M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 30g h\u00e0nh t\u0103m \u0111\u1eadp d\u1eadp, khu\u1ea5y \u0111\u1ec1u r\u1ed3i cho g\u00e0 v\u00e0o lu\u1ed9c 20 ph\u00fat, t\u1eaft l\u1eeda, \u0111\u1ec3 th\u00eam 15 ph\u00fat \u0111\u1ec3 g\u00e0 th\u1ea5m v\u1ecb, v\u1edbt ra, \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc.  &#8211; L\u00e0m x\u1ed1t: L\u00e0m n\u00f3ng 1M d\u1ea7u \u0111i\u1ec1u, cho h\u00e0nh t\u0103m v\u00e0o phi th\u01a1m cho ti\u1ebfp h\u00e0nh t\u00e2y, ti\u00eau xanh, n\u1ea5m h\u01b0\u01a1ng, \u1edbt b\u0103m, v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, cho v\u00e0o 300ml n\u01b0\u1edbc, n\u00eam 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng th\u1ed1t n\u1ed1t, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1M d\u1ea7u h\u00e0o, 1M t\u01b0\u01a1ng \u1edbt, 1\/2M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, khu\u1ea5y \u0111\u1ec1u, n\u1ea5u nh\u1ecf l\u1eeda th\u00eam 5 ph\u00fat, t\u1eaft l\u1eeda cho h\u00e0nh l\u00e1 v\u00e0o. &#8211; Chi\u00ean g\u00e0: L\u00e0m n\u00f3ng d\u1ea7u cho g\u00e0 v\u00e0o chi\u00ean l\u1eeda v\u1eeba, \u0111\u1ebfn khi g\u00e0 ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra gi\u1ea5y th\u1ea5m d\u1ea7u.  ","&#8211; Lu\u1ed9c g\u00e0: L\u00e0m n\u00f3ng n\u01b0\u1edbc n\u00eam v\u00e0o 1\/2M mu\u1ed1i, 2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 2M m\u1ea1ch nha, 5M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 30g h\u00e0nh t\u0103m \u0111\u1eadp d\u1eadp, khu\u1ea5y \u0111\u1ec1u r\u1ed3i cho g\u00e0 v\u00e0o lu\u1ed9c 20 ph\u00fat, t\u1eaft l\u1eeda, \u0111\u1ec3 th\u00eam 15 ph\u00fat \u0111\u1ec3 g\u00e0 th\u1ea5m v\u1ecb, v\u1edbt ra, \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc.  &#8211; L\u00e0m x\u1ed1t: L\u00e0m n\u00f3ng 1M d\u1ea7u \u0111i\u1ec1u, cho h\u00e0nh t\u0103m v\u00e0o phi th\u01a1m cho ti\u1ebfp h\u00e0nh t\u00e2y, ti\u00eau xanh, n\u1ea5m h\u01b0\u01a1ng, \u1edbt b\u0103m, v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, cho v\u00e0o 300ml n\u01b0\u1edbc, n\u00eam 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng th\u1ed1t n\u1ed1t, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1M d\u1ea7u h\u00e0o, 1M t\u01b0\u01a1ng \u1edbt, 1\/2M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, khu\u1ea5y \u0111\u1ec1u, n\u1ea5u nh\u1ecf l\u1eeda th\u00eam 5 ph\u00fat, t\u1eaft l\u1eeda cho h\u00e0nh l\u00e1 v\u00e0o. &#8211; Chi\u00ean g\u00e0: L\u00e0m n\u00f3ng d\u1ea7u cho g\u00e0 v\u00e0o chi\u00ean l\u1eeda v\u1eeba, \u0111\u1ebfn khi g\u00e0 ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra gi\u1ea5y th\u1ea5m d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Th\u01b0\u1edfng th\u1ee9c: Ch\u1eb7t g\u00e0 th\u00e0nh mi\u1ebfng v\u1eeba \u0103n r\u01b0\u1edbi x\u1ed1t l\u00ean tr\u00ean d\u00f9ng k\u00e8m c\u01a1m tr\u1eafng ho\u1eb7c b\u00e1nh m\u00ec.&#8221; &#8220;- Cho h\u00e0nh t\u0103m v\u00e0 ti\u00eau xanh v\u00e0o b\u1ee5ng g\u00e0 \u0111\u1ec3 khi quay th\u1ecbt c\u00f3 m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng. &#8211; Lu\u1ed9c g\u00e0 t\u1eeb n\u01b0\u1edbc \u1ea5m c\u00f3 gia v\u1ecb \u0111\u1ec3 da g\u00e0 s\u0103n, gi\u00f2n, th\u1ea5m v\u1ecb v\u00e0 \u0111\u1eb9p h\u01a1n khi chi\u00ean.  ","&#8211; Th\u01b0\u1edfng th\u1ee9c: Ch\u1eb7t g\u00e0 th\u00e0nh mi\u1ebfng v\u1eeba \u0103n r\u01b0\u1edbi x\u1ed1t l\u00ean tr\u00ean d\u00f9ng k\u00e8m c\u01a1m tr\u1eafng ho\u1eb7c b\u00e1nh m\u00ec.&#8221; &#8220;- Cho h\u00e0nh t\u0103m v\u00e0 ti\u00eau xanh v\u00e0o b\u1ee5ng g\u00e0 \u0111\u1ec3 khi quay th\u1ecbt c\u00f3 m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng. &#8211; Lu\u1ed9c g\u00e0 t\u1eeb n\u01b0\u1edbc \u1ea5m c\u00f3 gia v\u1ecb \u0111\u1ec3 da g\u00e0 s\u0103n, gi\u00f2n, th\u1ea5m v\u1ecb v\u00e0 \u0111\u1eb9p h\u01a1n khi chi\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Lu\u1ed9c g\u00e0 t\u1eeb n\u01b0\u1edbc \u1ea5m c\u00f3 gia v\u1ecb \u0111\u1ec3 da g\u00e0 s\u0103n, gi\u00f2n, th\u1ea5m v\u1ecb v\u00e0 \u0111\u1eb9p h\u01a1n khi chi\u00ean.  ","&#8211; Lu\u1ed9c g\u00e0 t\u1eeb n\u01b0\u1edbc \u1ea5m c\u00f3 gia v\u1ecb \u0111\u1ec3 da g\u00e0 s\u0103n, gi\u00f2n, th\u1ea5m v\u1ecb v\u00e0 \u0111\u1eb9p h\u01a1n khi chi\u00ean. "]}