{"id":709,"food_ingredients":["Th\u1ecbt n\u1ea1c \u0111\u00f9i   400g","Gi\u00f2 s\u1ed1ng    100g","L\u1ea1p x\u01b0\u1edfng \u00e1p ch\u1ea3o   1 c\u00e2y","N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m n\u1edf 5 tai","C\u00e0 r\u1ed1t    1\/2 c\u1ee7","\u0110\u1eadu cove   50g  Tr\u1ee9ng g\u00e0     2 qu\u1ea3 M\u00e8 tr\u1eafng   100g S\u1ea3 c\u1eaft kh\u00fac   2 c\u00e2y (2-3cm) H\u00e0nh t\u1ecfi b\u0103m   1\/2m","\u0110\u1ea7u h\u00e0nh l\u00e1","G\u1eebng c\u1eaft l\u00e1t","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, ketchup, t\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n, r\u01b0\u1ee3u tr\u1eafng","Trang tr\u00ed: ng\u00f2 t\u00e2y, c\u00e0 chua bi","B\u1ed9t ng\u1ecdt ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n","N\u01b0\u1edbc t\u01b0\u01a1ng ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e0 r\u1ed1t, \u0111\u1eadu cove, l\u1ea1p x\u01b0\u1edfng c\u1eaft que b\u1eb1ng nhau. N\u1ea5m \u0111\u00f4ng c\u00f4 c\u1eaft s\u1ee3i. C\u00e0 r\u1ed1t v\u00e0 \u0111\u1eadu cove lu\u1ed9c v\u1eeba ch\u00edn c\u00f9ng ch\u00fat mu\u1ed1i, ng\u00e2m v\u00e0o trong n\u01b0\u1edbc \u0111\u00e1. N\u1ea5m \u0111\u00f4ng c\u00f4 ch\u1ea7n s\u01a1. &#8211; Th\u1ecbt heo c\u1eaft l\u00e1t d\u00e0y 0.5 cm, d\u00f9ng b\u00faa d\u1ea7n m\u1ecfng, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, \u00edt ti\u00eau, 1\/2m h\u00e0nh t\u1ecfi b\u0103m, 1 l\u00f2ng \u0111\u1ecf tr\u1ee9ng g\u00e0, tr\u1ed9n \u0111\u1ec1u.  ","&#8211; C\u00e0 r\u1ed1t, \u0111\u1eadu cove, l\u1ea1p x\u01b0\u1edfng c\u1eaft que b\u1eb1ng nhau. N\u1ea5m \u0111\u00f4ng c\u00f4 c\u1eaft s\u1ee3i. C\u00e0 r\u1ed1t v\u00e0 \u0111\u1eadu cove lu\u1ed9c v\u1eeba ch\u00edn c\u00f9ng ch\u00fat mu\u1ed1i, ng\u00e2m v\u00e0o trong n\u01b0\u1edbc \u0111\u00e1. N\u1ea5m \u0111\u00f4ng c\u00f4 ch\u1ea7n s\u01a1. &#8211; Th\u1ecbt heo c\u1eaft l\u00e1t d\u00e0y 0.5 cm, d\u00f9ng b\u00faa d\u1ea7n m\u1ecfng, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, \u00edt ti\u00eau, 1\/2m h\u00e0nh t\u1ecfi b\u0103m, 1 l\u00f2ng \u0111\u1ecf tr\u1ee9ng g\u00e0, tr\u1ed9n \u0111\u1ec1u. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ea3i 1 l\u1edbp nylon, cho th\u1ecbt, r\u1eafc 1 l\u1edbp Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n l\u00ean tr\u00ean, ph\u1ebft 1 l\u1edbp gi\u00f2 s\u1ed1ng, \u0111\u1eb7t l\u1ea1p x\u01b0\u1edfng, c\u00e0 r\u1ed1t, \u0111\u1eadu cove, n\u1ea5m, \u0111\u1ea7u h\u00e0nh l\u00e1 r\u1ed3i cu\u1ed9n ch\u1eb7t tay.  &#8211; Ph\u1ea7n tr\u1ee9ng c\u00f2n l\u1ea1i \u0111\u00e1nh tan. L\u0103n cu\u1ed1n th\u1ecbt l\u1ea7n l\u01b0\u1ee3t qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n, tr\u1ee9ng, m\u00e8 r\u1ed3i cho v\u00e0o t\u1ee7 l\u1ea1nh. &#8211; L\u00e0m x\u1ed1t: Ho\u00e0 tan h\u1ed7n h\u1ee3p g\u1ed3m 4M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 2M \u0111\u01b0\u1eddng, 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 2M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 2M r\u01b0\u1ee3u tr\u1eafng, 1M t\u01b0\u01a1ng \u1edbt, 1M ketchup. Phi th\u01a1m s\u1ea3, g\u1eebng c\u1eaft l\u00e1t, h\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp, cho h\u1ed7n h\u1ee3p x\u1ed1t v\u00e0o \u0111un v\u1edbi l\u1eeda nh\u1ecf cho s\u00e1nh l\u1ea1i, t\u1eaft l\u1eeda. L\u1ecdc l\u1ea5y n\u01b0\u1edbc x\u1ed1t. &#8211; \u0110un d\u1ea7u n\u00f3ng v\u1eeba, cho cu\u1ed9n th\u1ecbt v\u00e0o chi\u00ean v\u00e0ng. V\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","&#8211; Tr\u1ea3i 1 l\u1edbp nylon, cho th\u1ecbt, r\u1eafc 1 l\u1edbp Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n l\u00ean tr\u00ean, ph\u1ebft 1 l\u1edbp gi\u00f2 s\u1ed1ng, \u0111\u1eb7t l\u1ea1p x\u01b0\u1edfng, c\u00e0 r\u1ed1t, \u0111\u1eadu cove, n\u1ea5m, \u0111\u1ea7u h\u00e0nh l\u00e1 r\u1ed3i cu\u1ed9n ch\u1eb7t tay.  &#8211; Ph\u1ea7n tr\u1ee9ng c\u00f2n l\u1ea1i \u0111\u00e1nh tan. L\u0103n cu\u1ed1n th\u1ecbt l\u1ea7n l\u01b0\u1ee3t qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n, tr\u1ee9ng, m\u00e8 r\u1ed3i cho v\u00e0o t\u1ee7 l\u1ea1nh. &#8211; L\u00e0m x\u1ed1t: Ho\u00e0 tan h\u1ed7n h\u1ee3p g\u1ed3m 4M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 2M \u0111\u01b0\u1eddng, 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 2M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 2M r\u01b0\u1ee3u tr\u1eafng, 1M t\u01b0\u01a1ng \u1edbt, 1M ketchup. Phi th\u01a1m s\u1ea3, g\u1eebng c\u1eaft l\u00e1t, h\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp, cho h\u1ed7n h\u1ee3p x\u1ed1t v\u00e0o \u0111un v\u1edbi l\u1eeda nh\u1ecf cho s\u00e1nh l\u1ea1i, t\u1eaft l\u1eeda. L\u1ecdc l\u1ea5y n\u01b0\u1edbc x\u1ed1t. &#8211; \u0110un d\u1ea7u n\u00f3ng v\u1eeba, cho cu\u1ed9n th\u1ecbt v\u00e0o chi\u00ean v\u00e0ng. V\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; C\u1eaft cu\u1ed9n th\u1ecbt, cho ra d\u0129a. D\u00f9ng k\u00e8m v\u1edbi x\u1ed1t v\u00e0 c\u01a1m tr\u1eafng.&#8221;  ","&#8211; C\u1eaft cu\u1ed9n th\u1ecbt, cho ra d\u0129a. D\u00f9ng k\u00e8m v\u1edbi x\u1ed1t v\u00e0 c\u01a1m tr\u1eafng.&#8221; "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u1ea7n th\u1ecbt gi\u00fap th\u1ecbt d\u1ec5 k\u1ebft d\u00ednh v\u1edbi nh\u00e2n v\u00e0 th\u1ea5m gia v\u1ecb. &#8211; Sau khi l\u0103n qua b\u1ed9t, tr\u1ee9ng v\u00e0 m\u00e8 th\u00ec \u0111\u1ec3 v\u00e0o t\u1ee7 l\u1ea1nh gi\u00fap cu\u1ed9n th\u1ecbt \u0111\u1ecbnh h\u00ecnh t\u1ed1t h\u01a1n.  ","&#8211; D\u1ea7n th\u1ecbt gi\u00fap th\u1ecbt d\u1ec5 k\u1ebft d\u00ednh v\u1edbi nh\u00e2n v\u00e0 th\u1ea5m gia v\u1ecb. &#8211; Sau khi l\u0103n qua b\u1ed9t, tr\u1ee9ng v\u00e0 m\u00e8 th\u00ec \u0111\u1ec3 v\u00e0o t\u1ee7 l\u1ea1nh gi\u00fap cu\u1ed9n th\u1ecbt \u0111\u1ecbnh h\u00ecnh t\u1ed1t h\u01a1n. "]}