{"id":712,"food_ingredients":["T\u00f4m s\u00fa l\u1ed9t v\u1ecf b\u0103m nh\u1ecf 150g","Th\u1ecbt \u0111\u00f9i heo   250g","Su h\u00e0o l\u1ed9t v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u 50g","Ti\u00eau xanh   1 nh\u00e1nh","G\u1ea1o tr\u1eafng   300g","M\u01b0\u1edbp h\u01b0\u01a1ng   1 qu\u1ea3","N\u01b0\u1edbc c\u1ed1t th\u01a1m  1 ch\u00e9n","M\u1eafc kh\u00e9n rang, xay nhuy\u1ec5n 1\/3m","D\u01b0a leo   1 qu\u1ea3","X\u00e0 l\u00e1ch t\u00edm   10g","C\u00e0 chua bi    3 tr\u00e1i","L\u00e1 chanh,    3 l\u00e1","Ng\u00f2 gai c\u1eaft ch\u1ec9  5 l\u00e1","L\u00e1 qu\u1ebf c\u1eaft nh\u1ecf  10g","\u0110\u1ea7u h\u00e0nh l\u00e1    7 c\u00e1i","\u0110\u01b0\u1eddng, mu\u1ed1i, ti\u00eau, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n, b\u1ed9t n\u0103ng","","","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u01b0\u1edbp c\u1ea1o v\u1ecf, r\u1eeda s\u1ea1ch c\u1eaft kh\u00fac \u0111em xay nhuy\u1ec5n c\u00f9ng v\u1edbi m\u1ed9t \u00edt n\u01b0\u1edbc sau \u0111\u00f3 l\u1ecdc l\u1ea1i b\u1ecf x\u00e1c. &#8211; G\u1ea1o vo s\u1ea1ch \u0111\u1ec3 r\u00e1o, sau \u0111\u00f3 cho n\u01b0\u1edbc m\u01b0\u1edbp h\u01b0\u01a1ng v\u00e0o c\u00f9ng v\u1edbi 1\/2m mu\u1ed1i, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, m\u1ed9t \u00edt ti\u00eau, 1m d\u1ea7u \u0103n v\u00e0 2 l\u00e1 chanh v\u00f2 d\u1eadp. &#8211; Th\u1ecbt \u0111\u00f9i heo l\u1ecdc ph\u1ea7n da v\u00e0 m\u1ee1, \u0111em lu\u1ed9c ch\u00edn, th\u00e1i h\u1ea1t l\u1ef1u. Th\u1ecbt n\u1ea1c xay nhuy\u1ec5n. &#8211; \u0110\u1ea7u h\u00e0nh l\u00e1 chia 2 ph\u1ea7n, 1 ph\u1ea7n b\u0103m nh\u1ecf, 1 ph\u1ea7n c\u1eaft m\u1ecfng.  ","&#8211; M\u01b0\u1edbp c\u1ea1o v\u1ecf, r\u1eeda s\u1ea1ch c\u1eaft kh\u00fac \u0111em xay nhuy\u1ec5n c\u00f9ng v\u1edbi m\u1ed9t \u00edt n\u01b0\u1edbc sau \u0111\u00f3 l\u1ecdc l\u1ea1i b\u1ecf x\u00e1c. &#8211; G\u1ea1o vo s\u1ea1ch \u0111\u1ec3 r\u00e1o, sau \u0111\u00f3 cho n\u01b0\u1edbc m\u01b0\u1edbp h\u01b0\u01a1ng v\u00e0o c\u00f9ng v\u1edbi 1\/2m mu\u1ed1i, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, m\u1ed9t \u00edt ti\u00eau, 1m d\u1ea7u \u0103n v\u00e0 2 l\u00e1 chanh v\u00f2 d\u1eadp. &#8211; Th\u1ecbt \u0111\u00f9i heo l\u1ecdc ph\u1ea7n da v\u00e0 m\u1ee1, \u0111em lu\u1ed9c ch\u00edn, th\u00e1i h\u1ea1t l\u1ef1u. Th\u1ecbt n\u1ea1c xay nhuy\u1ec5n. &#8211; \u0110\u1ea7u h\u00e0nh l\u00e1 chia 2 ph\u1ea7n, 1 ph\u1ea7n b\u0103m nh\u1ecf, 1 ph\u1ea7n c\u1eaft m\u1ecfng. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho h\u1ed7n h\u1ee3p th\u1ecbt xay, t\u00f4m b\u0103m nh\u1ecf, ph\u1ea7n da v\u00e0 m\u1ee1 c\u1eaft h\u1ea1t l\u1ef1u, su h\u00e0o, l\u00e1 chanh, ng\u00f2 gai c\u1eaft ch\u1ec9, ti\u00eau xanh \u0111\u1eadp d\u1eadp, n\u00eam v\u00e0o 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, \u00edt ti\u00eau, 1\/2m n\u01b0\u1edbc m\u1eafm, 1\/2m m\u1eafc kh\u00e9n, 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae r\u1ed3i tr\u1ed9n \u0111\u1ec1u. &#8211; T\u1ea1o h\u00ecnh vu\u00f4ng h\u1ed7n h\u1ee3p t\u00f4m th\u1ecbt d\u00e0y kho\u1ea3ng 1cm r\u1ed3i \u0111em chi\u00ean \u00e1p ch\u1ea3o \u0111\u1ec1u 2 m\u1eb7t. &#8211; L\u00e0m x\u1ed1t: Cho 1m d\u1ea7u \u0103n v\u00e0o r\u1ed3i phi th\u01a1m ph\u1ea7n \u0111\u1ea7u h\u00e0nh c\u1eaft m\u1ecfng, cho n\u01b0\u1edbc th\u01a1m, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 2M \u0111\u01b0\u1eddng, \u00edt ti\u00eau, 1m n\u01b0\u1edbc m\u1eafm, n\u1ea5u kho\u1ea3ng 3 ph\u00fat r\u1ed3i cho l\u00e1 qu\u1ebf c\u1eaft nh\u1ecf v\u00e0o, th\u00eam \u00edt n\u01b0\u1edbc b\u1ed9t n\u0103ng \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 s\u00e1nh. T\u1eaft l\u1eeda, l\u1ecdc h\u1ed7n h\u1ee3p x\u1ed1t. &#8211; Tr\u00ecnh b\u00e0y m\u00f3n ch\u1ea3 t\u00f4m th\u1ecbt c\u00f9ng v\u1edbi c\u01a1m m\u01b0\u1edbp h\u01b0\u01a1ng v\u00e0 x\u1ed1t th\u01a1m.  ","&#8211; Cho h\u1ed7n h\u1ee3p th\u1ecbt xay, t\u00f4m b\u0103m nh\u1ecf, ph\u1ea7n da v\u00e0 m\u1ee1 c\u1eaft h\u1ea1t l\u1ef1u, su h\u00e0o, l\u00e1 chanh, ng\u00f2 gai c\u1eaft ch\u1ec9, ti\u00eau xanh \u0111\u1eadp d\u1eadp, n\u00eam v\u00e0o 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, \u00edt ti\u00eau, 1\/2m n\u01b0\u1edbc m\u1eafm, 1\/2m m\u1eafc kh\u00e9n, 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae r\u1ed3i tr\u1ed9n \u0111\u1ec1u. &#8211; T\u1ea1o h\u00ecnh vu\u00f4ng h\u1ed7n h\u1ee3p t\u00f4m th\u1ecbt d\u00e0y kho\u1ea3ng 1cm r\u1ed3i \u0111em chi\u00ean \u00e1p ch\u1ea3o \u0111\u1ec1u 2 m\u1eb7t. &#8211; L\u00e0m x\u1ed1t: Cho 1m d\u1ea7u \u0103n v\u00e0o r\u1ed3i phi th\u01a1m ph\u1ea7n \u0111\u1ea7u h\u00e0nh c\u1eaft m\u1ecfng, cho n\u01b0\u1edbc th\u01a1m, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 2M \u0111\u01b0\u1eddng, \u00edt ti\u00eau, 1m n\u01b0\u1edbc m\u1eafm, n\u1ea5u kho\u1ea3ng 3 ph\u00fat r\u1ed3i cho l\u00e1 qu\u1ebf c\u1eaft nh\u1ecf v\u00e0o, th\u00eam \u00edt n\u01b0\u1edbc b\u1ed9t n\u0103ng \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 s\u00e1nh. T\u1eaft l\u1eeda, l\u1ecdc h\u1ed7n h\u1ee3p x\u1ed1t. &#8211; Tr\u00ecnh b\u00e0y m\u00f3n ch\u1ea3 t\u00f4m th\u1ecbt c\u00f9ng v\u1edbi c\u01a1m m\u01b0\u1edbp h\u01b0\u01a1ng v\u00e0 x\u1ed1t th\u01a1m. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; D\u00f9ng k\u00e8m v\u1edbi c\u01a1m m\u01b0\u1edbp h\u01b0\u01a1ng v\u00e0 x\u1ed1t d\u1ee9a.  ","&#8211; D\u00f9ng k\u00e8m v\u1edbi c\u01a1m m\u01b0\u1edbp h\u01b0\u01a1ng v\u00e0 x\u1ed1t d\u1ee9a. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Lu\u1ed9c ch\u00edn da v\u00e0 m\u1ee1 r\u1ed3i cho v\u00e0o ch\u1ea3 \u0111\u1ec3 t\u0103ng \u0111\u1ed9 b\u00e9o cho m\u00f3n \u0103n. &#8211; Cho x\u1ed1t Mayonnaise Aji-Mayo\u00ae v\u00e0o ch\u1ea3 \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 m\u1ec1m v\u00e0 gi\u00fap m\u00f3n \u0103n kh\u00f4ng b\u1ecb kh\u00f4.  ","&#8211; Lu\u1ed9c ch\u00edn da v\u00e0 m\u1ee1 r\u1ed3i cho v\u00e0o ch\u1ea3 \u0111\u1ec3 t\u0103ng \u0111\u1ed9 b\u00e9o cho m\u00f3n \u0103n. &#8211; Cho x\u1ed1t Mayonnaise Aji-Mayo\u00ae v\u00e0o ch\u1ea3 \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 m\u1ec1m v\u00e0 gi\u00fap m\u00f3n \u0103n kh\u00f4ng b\u1ecb kh\u00f4. "]}