{"id":714,"food_ingredients":["B\u1eafp b\u00f2 hoa  200g","\u0110u \u0111\u1ee7   400g","Th\u00ednh g\u1ea1o 1.5M","D\u1eeba n\u1ea1o 300g","S\u1ea3 c\u00e2y gi\u00e3 nh\u1ecf  1 c\u00e2y","H\u00e0nh t\u1ecfi b\u0103m  1M","H\u00fang qu\u1ebf Ti\u00eau, b\u1ed9t ngh\u1ec7, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n.  H\u1ea1t n\u00eam Aji-ngon\u00ae","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u1eafp b\u00f2 hoa c\u1eaft mi\u1ebfng m\u1ecfng, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M th\u00ednh, \u00edt ti\u00eau, 1m t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m. &#8211; \u0110u \u0111\u1ee7 c\u1eaft nh\u1ecf v\u1eeba \u0103n. H\u00fang qu\u1ebf c\u1eaft nh\u1ecf. D\u1eeba n\u1ea1o v\u1eaft l\u1ea5y 1\/2 ch\u00e9n n\u01b0\u1edbc c\u1ed1t v\u00e0 1.2 l\u00edt n\u01b0\u1edbc d\u1ea3o.  ","&#8211; B\u1eafp b\u00f2 hoa c\u1eaft mi\u1ebfng m\u1ecfng, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M th\u00ednh, \u00edt ti\u00eau, 1m t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m. &#8211; \u0110u \u0111\u1ee7 c\u1eaft nh\u1ecf v\u1eeba \u0103n. H\u00fang qu\u1ebf c\u1eaft nh\u1ecf. D\u1eeba n\u1ea1o v\u1eaft l\u1ea5y 1\/2 ch\u00e9n n\u01b0\u1edbc c\u1ed1t v\u00e0 1.2 l\u00edt n\u01b0\u1edbc d\u1ea3o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m v\u1edbi s\u1ea3 c\u00e2y, cho 1\/2m b\u1ed9t ngh\u1ec7 pha 1M n\u01b0\u1edbc, th\u00eam 1.2 l\u00edt n\u01b0\u1edbc d\u00e3o d\u1eeba, cho th\u1ecbt b\u00f2 b\u1eafp hoa v\u00e0o, cho ti\u1ebfp \u0111u \u0111\u1ee7 c\u00f9ng v\u1edbi 1m \u0111\u01b0\u1eddng, 1.5M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M th\u00ednh g\u1ea1o, n\u1ea5u \u0111\u1ebfn khi \u0111u \u0111\u1ee7 m\u1ec1m, n\u1ebfm v\u1ecb v\u1eeba \u0103n, cho h\u00fang qu\u1ebf v\u00e0o, khu\u1ea5y \u0111\u1ec1u, t\u1eaft l\u1eeda.  ","&#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m v\u1edbi s\u1ea3 c\u00e2y, cho 1\/2m b\u1ed9t ngh\u1ec7 pha 1M n\u01b0\u1edbc, th\u00eam 1.2 l\u00edt n\u01b0\u1edbc d\u00e3o d\u1eeba, cho th\u1ecbt b\u00f2 b\u1eafp hoa v\u00e0o, cho ti\u1ebfp \u0111u \u0111\u1ee7 c\u00f9ng v\u1edbi 1m \u0111\u01b0\u1eddng, 1.5M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M th\u00ednh g\u1ea1o, n\u1ea5u \u0111\u1ebfn khi \u0111u \u0111\u1ee7 m\u1ec1m, n\u1ebfm v\u1ecb v\u1eeba \u0103n, cho h\u00fang qu\u1ebf v\u00e0o, khu\u1ea5y \u0111\u1ec1u, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac canh ra t\u00f4 cho ti\u00eau v\u00e0o, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","&#8211; M\u00fac canh ra t\u00f4 cho ti\u00eau v\u00e0o, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; K\u1ebft h\u1ee3p c\u1ee7a th\u00ednh v\u00e0 b\u1ed9t ngh\u1ec7 t\u1ea1o m\u00e0u s\u1eafc v\u00e0 h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n.  ","&#8211; K\u1ebft h\u1ee3p c\u1ee7a th\u00ednh v\u00e0 b\u1ed9t ngh\u1ec7 t\u1ea1o m\u00e0u s\u1eafc v\u00e0 h\u01b0\u01a1ng v\u1ecb \u0111\u1eb7c tr\u01b0ng cho m\u00f3n \u0103n. "]}