{"id":726,"food_ingredients":["B\u00ed \u0111\u1ecf 300g","Th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i 100g","H\u00e0nh boaro 1 c\u00e2y","L\u00e1 t\u00eda t\u00f4 20g","M\u00e8 rang 1M","T\u1ecfi t\u00e9p 5 t\u00e9p","B\u01a1 l\u1ea1t c\u1eaft kh\u1ed1i 1cm (gi\u1eef l\u1ea1nh) 20g","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u00ed \u0111\u1ecf c\u1eaft mi\u1ebfng v\u1eeba \u0103n, lu\u00f4\u0323c chi\u0301n trong n\u01b0\u01a1\u0301c c\u00f3 n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; Th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i c\u1eaft 2cm. H\u00e0nh boaro c\u1eaft x\u00e9o d\u00e0y 0.5cm. T\u1ecfi t\u00e9p \u0111\u1eadp d\u1eadp. L\u00e1 t\u00eda t\u00f4 c\u1eaft nh\u1ecf.  ","&#8211; B\u00ed \u0111\u1ecf c\u1eaft mi\u1ebfng v\u1eeba \u0103n, lu\u00f4\u0323c chi\u0301n trong n\u01b0\u01a1\u0301c c\u00f3 n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; Th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i c\u1eaft 2cm. H\u00e0nh boaro c\u1eaft x\u00e9o d\u00e0y 0.5cm. T\u1ecfi t\u00e9p \u0111\u1eadp d\u1eadp. L\u00e1 t\u00eda t\u00f4 c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N Th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i rang tr\u00ean ch\u1ea3o cho th\u01a1m v\u00e0ng \u0111\u1ec1u, t\u01b0\u01a1m m\u1ee1, l\u1ea5y th\u1ecbt ra, cho t\u1ecfi v\u00e0o phi th\u01a1m, cho b\u00ed \u0111\u1ecf v\u00e0 h\u00e0nh boaro v\u00e0o x\u00e0o r\u1ed3i n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, cho th\u1ecbt ba r\u1ecdi v\u00e0o \u0111\u1ea3o nhanh tay r\u00f4\u0300i t\u1eaft b\u1ebfp. Cho b\u01a1 la\u0323t la\u0323nh va\u0300o, r\u0103\u0301c me\u0300 l\u00ean, x\u00f4\u0301c \u0111\u00ea\u0300u.  ","Th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i rang tr\u00ean ch\u1ea3o cho th\u01a1m v\u00e0ng \u0111\u1ec1u, t\u01b0\u01a1m m\u1ee1, l\u1ea5y th\u1ecbt ra, cho t\u1ecfi v\u00e0o phi th\u01a1m, cho b\u00ed \u0111\u1ecf v\u00e0 h\u00e0nh boaro v\u00e0o x\u00e0o r\u1ed3i n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, cho th\u1ecbt ba r\u1ecdi v\u00e0o \u0111\u1ea3o nhanh tay r\u00f4\u0300i t\u1eaft b\u1ebfp. Cho b\u01a1 la\u0323t la\u0323nh va\u0300o, r\u0103\u0301c me\u0300 l\u00ean, x\u00f4\u0301c \u0111\u00ea\u0300u. "],"user_manual":["  C\u00c1CH D\u00d9NG Tr\u00fat bi\u0301 \u0111o\u0309 xa\u0300o ra di\u0303a, r\u0103\u0301c la\u0301 ti\u0301a t\u00f4 l\u00ean m\u0103\u0323t, du\u0300ng no\u0301ng.  ","Tr\u00fat bi\u0301 \u0111o\u0309 xa\u0300o ra di\u0303a, r\u0103\u0301c la\u0301 ti\u0301a t\u00f4 l\u00ean m\u0103\u0323t, du\u0300ng no\u0301ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho b\u01a1 la\u0323nh va\u0300o sau cu\u0300ng \u0111\u00ea\u0309 c\u00e2n b\u0103\u0300ng mu\u0300i vi\u0323 cu\u0309a mo\u0301n \u0103n.  &#8211; Xa\u0300o thi\u0323t x\u00f4ng kho\u0301i t\u01b0\u01a1m m\u01a1\u0303 tr\u01b0\u01a1\u0301c khi cho bi\u0301 va\u0300o \u0111\u00ea\u0309 ta\u0323o mu\u0300i th\u01a1m \u0111\u0103\u0323c tr\u01b0ng.  ","&#8211; Cho b\u01a1 la\u0323nh va\u0300o sau cu\u0300ng \u0111\u00ea\u0309 c\u00e2n b\u0103\u0300ng mu\u0300i vi\u0323 cu\u0309a mo\u0301n \u0103n.  &#8211; Xa\u0300o thi\u0323t x\u00f4ng kho\u0301i t\u01b0\u01a1m m\u01a1\u0303 tr\u01b0\u01a1\u0301c khi cho bi\u0301 va\u0300o \u0111\u00ea\u0309 ta\u0323o mu\u0300i th\u01a1m \u0111\u0103\u0323c tr\u01b0ng. "]}