{"id":730,"food_ingredients":["C\u1ea3i th\u1ea3o 15 l\u00e1","Th\u1ecbt n\u1ea1c d\u0103m xay 70g","Th\u1ecbt \u1ee9c g\u00e0 xay 100g","B\u1eafp M\u0129 1\/2 tr\u00e1i","H\u00e0nh l\u00e1 10 c\u1ecdng (l\u1ea5y ph\u1ea7n l\u00e1 xanh, d\u00e0i kho\u1ea3ng 20 cm)","N\u1ea5m h\u01b0\u01a1ng 30g","C\u00e0 r\u1ed1t b\u0103m nh\u1ecf 20g","Gia v\u1ecb: mu\u1ed1i, ti\u00eau, n\u01b0\u1edbc m\u1eafm","H\u00e0nh l\u00e1 x\u1eaft nh\u1ecf, h\u00e0nh t\u00edm b\u0103m, ng\u00f2 r\u00ed","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; N\u1ea5m h\u01b0\u01a1ng ng\u00e2m m\u1edf, b\u0103m nh\u1ecf. Th\u1ecbt n\u1ea1c d\u0103m, th\u1ecbt \u1ee9c g\u00e0 tr\u1ed9n chung v\u1edbi n\u1ea5m h\u01b0\u01a1ng, c\u00e0 r\u1ed1t, h\u00e0nh l\u00e1 x\u1eaft nh\u1ecf, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1m h\u00e0nh b\u0103m, 1\/3m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; B\u0103\u0301p Mi\u0303 c\u0103\u0301t khu\u0301c 2cm.  ","&#8211; N\u1ea5m h\u01b0\u01a1ng ng\u00e2m m\u1edf, b\u0103m nh\u1ecf. Th\u1ecbt n\u1ea1c d\u0103m, th\u1ecbt \u1ee9c g\u00e0 tr\u1ed9n chung v\u1edbi n\u1ea5m h\u01b0\u01a1ng, c\u00e0 r\u1ed1t, h\u00e0nh l\u00e1 x\u1eaft nh\u1ecf, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1m h\u00e0nh b\u0103m, 1\/3m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; B\u0103\u0301p Mi\u0303 c\u0103\u0301t khu\u0301c 2cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho 1 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i. Ch\u00e2\u0300n la\u0301 ca\u0309i tha\u0309o r\u00f4\u0300i v\u01a1\u0301t ra. Cho b\u0103\u0301p Mi\u0303 va\u0300o n\u00e2\u0301u chi\u0301n. &#8211; Tr\u1ea3i l\u00e1 c\u1ea3i th\u1ea3o ra d\u0129a, cho nh\u00e2n v\u00e0o g\u00f3i l\u1ea1i th\u00e0nh kh\u1ed1i vu\u00f4ng. C\u1ed9t h\u00e0nh l\u00e1 h\u00ecnh ch\u1eef th\u1eadp. &#8211; Th\u1ea3 c\u00e1c g\u00f3i c\u1ea3i th\u1ea3o v\u00e0o n\u1ed3i n\u01b0\u1edbc canh, n\u1ea5u s\u00f4i v\u1edbi l\u1eeda nh\u1ecf kho\u1ea3ng 5 ph\u00fat, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m n\u01b0\u1edbc m\u1eafm cho v\u1eeba \u0103n. Cho ng\u00f2 r\u00ed v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, nh\u1eafc xu\u1ed1ng.  ","&#8211; Cho 1 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i. Ch\u00e2\u0300n la\u0301 ca\u0309i tha\u0309o r\u00f4\u0300i v\u01a1\u0301t ra. Cho b\u0103\u0301p Mi\u0303 va\u0300o n\u00e2\u0301u chi\u0301n. &#8211; Tr\u1ea3i l\u00e1 c\u1ea3i th\u1ea3o ra d\u0129a, cho nh\u00e2n v\u00e0o g\u00f3i l\u1ea1i th\u00e0nh kh\u1ed1i vu\u00f4ng. C\u1ed9t h\u00e0nh l\u00e1 h\u00ecnh ch\u1eef th\u1eadp. &#8211; Th\u1ea3 c\u00e1c g\u00f3i c\u1ea3i th\u1ea3o v\u00e0o n\u1ed3i n\u01b0\u1edbc canh, n\u1ea5u s\u00f4i v\u1edbi l\u1eeda nh\u1ecf kho\u1ea3ng 5 ph\u00fat, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m n\u01b0\u1edbc m\u1eafm cho v\u1eeba \u0103n. Cho ng\u00f2 r\u00ed v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, nh\u1eafc xu\u1ed1ng. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh ra t\u00f4, r\u1eafc th\u00eam ti\u00eau, d\u00f9ng n\u00f3ng.  ","M\u00fac canh ra t\u00f4, r\u1eafc th\u00eam ti\u00eau, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn l\u00e1 c\u1ea3i th\u1ea3o l\u1edbn \u0111\u1ec3 d\u1ec5 g\u00f3i.  &#8211; Th\u00eam thi\u0323t na\u0323c d\u0103m va\u0300o giu\u0301p ph\u00e2\u0300n nh\u00e2n m\u00ea\u0300m ma\u0323i h\u01a1n va\u0300 kh\u00f4ng bi\u0323 kh\u00f4.  ","&#8211; Ch\u1ecdn l\u00e1 c\u1ea3i th\u1ea3o l\u1edbn \u0111\u1ec3 d\u1ec5 g\u00f3i.  &#8211; Th\u00eam thi\u0323t na\u0323c d\u0103m va\u0300o giu\u0301p ph\u00e2\u0300n nh\u00e2n m\u00ea\u0300m ma\u0323i h\u01a1n va\u0300 kh\u00f4ng bi\u0323 kh\u00f4. "]}