{"id":731,"food_ingredients":["N\u01b0\u1edbc d\u00f9ng chay 1.5 l\u00edt","Me v\u1eaft 50g","M\u00ec Udon 3 g\u00f3i","Th\u1ecbt b\u00f2 chay l\u00e1t 100g","C\u00e1 vi\u00ean chay 200g ","H\u00e0nh boaro c\u1eaft l\u00e1t 1 c\u00e2y","N\u1ea5m kim ch\u00e2m 100g","Rau h\u00fang qu\u1ebf, ng\u00f2 gai, \u1edbt hi\u1ec3m b\u0103m nh\u1ecf, d\u1ea7u \u0103n","\u0102n k\u00e8m: H\u00e0nh boaro, h\u1eb9 l\u00e1, rau t\u1ea7n \u00f4, l\u00e1 t\u00e0u h\u1ee7 ky chi\u00ean gi\u00f2n","Mu\u1ed1i, \u0111\u01b0\u1eddng ph\u00e8n, \u1edbt b\u1ed9t H\u00e0n Qu\u1ed1c, n\u01b0\u1edbc m\u1eafm chay, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt b\u00f2 chay ng\u00e2m n\u01b0\u1edbc \u1ea5m, v\u1eaft r\u00e1o. Ca\u0301 vi\u00ean chay c\u0103\u0301t \u0111\u00f4i, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae h\u1ea1t sen v\u00e0 n\u1ea5m h\u01b0\u01a1ng. &#8211; N\u1ea5m kim ch\u00e2m c\u1eaft \u0111\u00f4i. H\u1eb9 l\u00e1 c\u1eaft kh\u00fac 3cm. Rau t\u1ea7n \u00f4 c\u1eaft kh\u00fac. Rau qu\u1ebf, ng\u00f2 gai c\u1eaft nh\u1ecf. &#8211; Me cho v\u00e0o 2\/3 ch\u00e9n n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 l\u1ea5y 1\/2 ch\u00e9n n\u01b0\u1edbc c\u1ed1t me.  ","&#8211; Th\u1ecbt b\u00f2 chay ng\u00e2m n\u01b0\u1edbc \u1ea5m, v\u1eaft r\u00e1o. Ca\u0301 vi\u00ean chay c\u0103\u0301t \u0111\u00f4i, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae h\u1ea1t sen v\u00e0 n\u1ea5m h\u01b0\u01a1ng. &#8211; N\u1ea5m kim ch\u00e2m c\u1eaft \u0111\u00f4i. H\u1eb9 l\u00e1 c\u1eaft kh\u00fac 3cm. Rau t\u1ea7n \u00f4 c\u1eaft kh\u00fac. Rau qu\u1ebf, ng\u00f2 gai c\u1eaft nh\u1ecf. &#8211; Me cho v\u00e0o 2\/3 ch\u00e9n n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 l\u1ea5y 1\/2 ch\u00e9n n\u01b0\u1edbc c\u1ed1t me. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un n\u00f3ng 2M d\u1ea7u \u0103n, cho boa-r\u00f4 v\u00e0o phi th\u01a1m, r\u1ed3i th\u00eam 2m \u01a1\u0301t b\u00f4\u0323t va\u0300 \u01a1\u0301t hi\u00ea\u0309m b\u0103m va\u0300o xa\u0300o, sau \u0111o\u0301 tru\u0301t thi\u0323t bo\u0300 chay va\u0300 ca\u0301 vi\u00ean v\u00e0o x\u00e0o th\u01a1m. Cho 1.5 l\u00edt n\u01b0\u1edbc d\u00f9ng chay v\u00e0o n\u1ed3i, n\u00eam 1M mu\u1ed1i, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 3M h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb h\u1ea1t sen v\u00e0 n\u1ea5m h\u01b0\u01a1ng, 2m \u1edbt b\u1ed9t H\u00e0n Qu\u1ed1c, 50g \u0111\u01b0\u1eddng ph\u00e8n, 2m n\u01b0\u01a1\u0301c m\u0103\u0301m chay, 1\/2 ch\u00e9n n\u01b0\u1edbc me, khu\u1ea5y \u0111\u1ec1u cho tan gia v\u1ecb, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda.  ","\u0110un n\u00f3ng 2M d\u1ea7u \u0103n, cho boa-r\u00f4 v\u00e0o phi th\u01a1m, r\u1ed3i th\u00eam 2m \u01a1\u0301t b\u00f4\u0323t va\u0300 \u01a1\u0301t hi\u00ea\u0309m b\u0103m va\u0300o xa\u0300o, sau \u0111o\u0301 tru\u0301t thi\u0323t bo\u0300 chay va\u0300 ca\u0301 vi\u00ean v\u00e0o x\u00e0o th\u01a1m. Cho 1.5 l\u00edt n\u01b0\u1edbc d\u00f9ng chay v\u00e0o n\u1ed3i, n\u00eam 1M mu\u1ed1i, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 3M h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb h\u1ea1t sen v\u00e0 n\u1ea5m h\u01b0\u01a1ng, 2m \u1edbt b\u1ed9t H\u00e0n Qu\u1ed1c, 50g \u0111\u01b0\u1eddng ph\u00e8n, 2m n\u01b0\u01a1\u0301c m\u0103\u0301m chay, 1\/2 ch\u00e9n n\u01b0\u1edbc me, khu\u1ea5y \u0111\u1ec1u cho tan gia v\u1ecb, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho mi\u0300, n\u1ea5m, rau c\u00e1c lo\u1ea1i v\u00e0o n\u1ed3i n\u01b0\u1edbc d\u00f9ng n\u1ea5u 2 phu\u0301t, r\u1eafc rau qu\u1ebf v\u00e0 ng\u00f2 gai c\u1eaft nh\u1ecf l\u00ean tr\u00ean. M\u00fac ra t\u00f4, th\u00eam t\u00e0u h\u0169 ky chi\u00ean gi\u00f2n v\u00e0o, d\u00f9ng n\u00f3ng.  ","Cho mi\u0300, n\u1ea5m, rau c\u00e1c lo\u1ea1i v\u00e0o n\u1ed3i n\u01b0\u1edbc d\u00f9ng n\u1ea5u 2 phu\u0301t, r\u1eafc rau qu\u1ebf v\u00e0 ng\u00f2 gai c\u1eaft nh\u1ecf l\u00ean tr\u00ean. M\u00fac ra t\u00f4, th\u00eam t\u00e0u h\u0169 ky chi\u00ean gi\u00f2n v\u00e0o, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00e0o th\u1ecbt b\u00f2 chay va\u0300 ca\u0301 vi\u00ean cho th\u00e2\u0301m vi\u0323, khi \u0103n s\u1ebd th\u01a1m ngon h\u01a1n.  &#8211; Cho mi\u0300 Udon tr\u01b0\u0323c ti\u00ea\u0301p va\u0300o n\u00f4\u0300i n\u01b0\u01a1\u0301c du\u0300ng giu\u0301p mi\u0300 th\u00e2\u0301m gia vi\u0323.  ","&#8211; X\u00e0o th\u1ecbt b\u00f2 chay va\u0300 ca\u0301 vi\u00ean cho th\u00e2\u0301m vi\u0323, khi \u0103n s\u1ebd th\u01a1m ngon h\u01a1n.  &#8211; Cho mi\u0300 Udon tr\u01b0\u0323c ti\u00ea\u0301p va\u0300o n\u00f4\u0300i n\u01b0\u01a1\u0301c du\u0300ng giu\u0301p mi\u0300 th\u00e2\u0301m gia vi\u0323. "]}