{"id":733,"food_ingredients":["T\u00f4m b\u1ea1c \u0111\u1ea5t 200g","C\u00e0 chua ch\u00edn \u0111\u1ecf 2 tr\u00e1i","H\u00e0nh t\u00e2y 1\/2 c\u1ee7","L\u00e1 c\u00e0 ry 10 l\u00e1","C\u1ea7n t\u00e0u 10g","S\u1ea3 b\u1eb1m 1M","\u1edat hi\u1ec3m 5 tr\u00e1i","N\u01b0\u1edbc me \u0111\u1eb7c 2M","T\u1ecfi b\u0103m, s\u1ea3 b\u0103m","Gia v\u1ecb: D\u1ea7u \u0103n, mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, b\u1ed9t c\u00e0 ri","Trang tr\u00ed: ng\u00f2 r\u00ed","\u0102n k\u00e8m: C\u01a1m tr\u1eafng ho\u1eb7c b\u00fan t\u01b0\u01a1i","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe \u2013 T\u00f4m ch\u1ebb l\u01b0ng, b\u1ecf ph\u1ea7n ch\u1ec9 \u0111en \u1edf l\u01b0ng t\u00f4m, \u01b0\u1edbp 1m \u0111\u01b0\u1eddng, 1\/2M b\u1ed9t c\u00e0 ry, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc m\u1eafm, tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 15 ph\u00fat cho t\u00f4m th\u1ea5m gia v\u1ecb. \u2013 C\u00e0 chua b\u1ecf h\u1ea1t, b\u0103m nh\u1ecf. H\u00e0nh t\u00e2y c\u1eaft mu\u0301i cau. C\u1ea7n t\u00e0u, ng\u00f2 r\u00ed c\u1eaft kh\u00fac 3cm. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp.  ","\u2013 T\u00f4m ch\u1ebb l\u01b0ng, b\u1ecf ph\u1ea7n ch\u1ec9 \u0111en \u1edf l\u01b0ng t\u00f4m, \u01b0\u1edbp 1m \u0111\u01b0\u1eddng, 1\/2M b\u1ed9t c\u00e0 ry, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc m\u1eafm, tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 15 ph\u00fat cho t\u00f4m th\u1ea5m gia v\u1ecb. \u2013 C\u00e0 chua b\u1ecf h\u1ea1t, b\u0103m nh\u1ecf. H\u00e0nh t\u00e2y c\u1eaft mu\u0301i cau. C\u1ea7n t\u00e0u, ng\u00f2 r\u00ed c\u1eaft kh\u00fac 3cm. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N N\u1ea5u canh: L\u00e0m n\u00f3ng d\u1ea7u, cho t\u00f4m va\u0300o xo\u0301c chi\u0301n, tru\u0301t ra \u0111\u00ea\u0309 ri\u00eang, cho \u1edbt b\u1eb1m, t\u1ecfi b\u1eb1m, s\u1ea3 b\u1eb1m, l\u00e1 c\u00e0 ri v\u00e0o x\u00e0o th\u01a1m. Cho ti\u1ebfp c\u00e0 chua b\u0103m nh\u1ecf, \u1edbt hi\u1ec3m x\u00e0o s\u01a1. Th\u00eam 1.5 l\u00edt n\u01b0\u1edbc \u1ea5m v\u00e0o n\u1ea5u s\u00f4i, ti\u1ebfp t\u1ee5c cho h\u00e0nh t\u00e2y, t\u00f4m, n\u01b0\u1edbc me v\u00e0o, n\u00eam th\u00eam 1m mu\u1ed1i, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M \u0111\u01b0\u1eddng, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, n\u1ebfm vi\u0323 v\u1eeba \u0103n. Cho c\u1ea7n t\u00e0u v\u00e0o tr\u01b0\u1edbc khi \u0103n.  ","N\u1ea5u canh: L\u00e0m n\u00f3ng d\u1ea7u, cho t\u00f4m va\u0300o xo\u0301c chi\u0301n, tru\u0301t ra \u0111\u00ea\u0309 ri\u00eang, cho \u1edbt b\u1eb1m, t\u1ecfi b\u1eb1m, s\u1ea3 b\u1eb1m, l\u00e1 c\u00e0 ri v\u00e0o x\u00e0o th\u01a1m. Cho ti\u1ebfp c\u00e0 chua b\u0103m nh\u1ecf, \u1edbt hi\u1ec3m x\u00e0o s\u01a1. Th\u00eam 1.5 l\u00edt n\u01b0\u1edbc \u1ea5m v\u00e0o n\u1ea5u s\u00f4i, ti\u1ebfp t\u1ee5c cho h\u00e0nh t\u00e2y, t\u00f4m, n\u01b0\u1edbc me v\u00e0o, n\u00eam th\u00eam 1m mu\u1ed1i, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M \u0111\u01b0\u1eddng, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, n\u1ebfm vi\u0323 v\u1eeba \u0103n. Cho c\u1ea7n t\u00e0u v\u00e0o tr\u01b0\u1edbc khi \u0103n. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh ra t\u00f4, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng ho\u1eb7c b\u00fan.  ","M\u00fac canh ra t\u00f4, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng ho\u1eb7c b\u00fan. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp t\u00f4m v\u1edbi b\u1ed9t c\u00e0 ri, n\u01b0\u1edbc m\u1eafm, h\u1ea1t n\u00eam Aji-ngon\u00ae tr\u01b0\u1edbc \u0111\u1ec3 khi \u0103n t\u00f4m c\u00f3 v\u1ecb \u0111\u1eadm \u0111\u00e0 v\u00e0 th\u01a1m h\u01a1n. &#8211; Cho n\u01b0\u01a1\u0301c th\u00e2\u0323t s\u00f4i m\u01a1\u0301i cho t\u00f4m va\u0300o n\u00e2\u0301u \u0111\u00ea\u0309 t\u00f4m s\u0103n ch\u0103\u0301c.  ","&#8211; \u01af\u1edbp t\u00f4m v\u1edbi b\u1ed9t c\u00e0 ri, n\u01b0\u1edbc m\u1eafm, h\u1ea1t n\u00eam Aji-ngon\u00ae tr\u01b0\u1edbc \u0111\u1ec3 khi \u0103n t\u00f4m c\u00f3 v\u1ecb \u0111\u1eadm \u0111\u00e0 v\u00e0 th\u01a1m h\u01a1n. &#8211; Cho n\u01b0\u01a1\u0301c th\u00e2\u0323t s\u00f4i m\u01a1\u0301i cho t\u00f4m va\u0300o n\u00e2\u0301u \u0111\u00ea\u0309 t\u00f4m s\u0103n ch\u0103\u0301c. "]}