{"id":735,"food_ingredients":["\u1ee8c g\u00e0 2 c\u00e1i (c\u00f2n ph\u1ea7n da)","X\u00fac x\u00edch x\u00f4ng kh\u00f3i 2 c\u00e2y","Gi\u00f2 s\u1ed1ng 100g","C\u00e0 r\u1ed1t c\u1eaft que 1\/2 c\u1ee7","C\u1ea7n t\u00e0u 8 c\u1ecdng (ch\u1ecdn lo\u1ea1i c\u1ecdng to)","N\u01b0\u1edbc c\u1ed1t chanh, n\u01b0\u1edbc h\u00e0nh t\u1ecfi, h\u1ea1t xuy\u00ean ti\u00eau","Gia v\u1ecb: m\u1eadt ong, d\u1ea7u h\u00e0o, m\u00f9 t\u1ea1t v\u00e0ng, mu\u1ed1i, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e0 r\u1ed1t c\u1eaft que d\u00e0y 0.8cm. &#8211; \u1ee8c g\u00e0: x\u1ebb d\u1ecdc 1 b\u00ean d\u1ecdc theo mi\u1ebfng \u1ee9c g\u00e0 \u0111\u1ec3 m\u1edf r\u1ed9ng ra, d\u00e2\u0300n mo\u0309ng thi\u0323t, ta\u0323o mi\u00ea\u0301ng hi\u0300nh ch\u01b0\u0303 nh\u00e2\u0323t. Tr\u1ed9n h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m: 1\/4m mu\u1ed1i, 1m ha\u0323t xuy\u00ean ti\u00eau b\u0103m, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M n\u01b0\u1edbc c\u1ed1t chanh, 1\/2M n\u01b0\u1edbc h\u00e0nh t\u1ecfi, 1\/2M d\u1ea7u h\u00e0o, 1\/2M m\u00f9 t\u1ea1t v\u00e0ng, 1M m\u1eadt ong r\u00f4\u0300i ph\u00ea\u0301t l\u00ean m\u00f4\u0323t m\u0103\u0323t cu\u0309a mi\u00ea\u0301ng ga\u0300, \u0111\u1ec3 10 ph\u00fat cho th\u1ea5m.  ","&#8211; C\u00e0 r\u1ed1t c\u1eaft que d\u00e0y 0.8cm. &#8211; \u1ee8c g\u00e0: x\u1ebb d\u1ecdc 1 b\u00ean d\u1ecdc theo mi\u1ebfng \u1ee9c g\u00e0 \u0111\u1ec3 m\u1edf r\u1ed9ng ra, d\u00e2\u0300n mo\u0309ng thi\u0323t, ta\u0323o mi\u00ea\u0301ng hi\u0300nh ch\u01b0\u0303 nh\u00e2\u0323t. Tr\u1ed9n h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m: 1\/4m mu\u1ed1i, 1m ha\u0323t xuy\u00ean ti\u00eau b\u0103m, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M n\u01b0\u1edbc c\u1ed1t chanh, 1\/2M n\u01b0\u1edbc h\u00e0nh t\u1ecfi, 1\/2M d\u1ea7u h\u00e0o, 1\/2M m\u00f9 t\u1ea1t v\u00e0ng, 1M m\u1eadt ong r\u00f4\u0300i ph\u00ea\u0301t l\u00ean m\u00f4\u0323t m\u0103\u0323t cu\u0309a mi\u00ea\u0301ng ga\u0300, \u0111\u1ec3 10 ph\u00fat cho th\u1ea5m. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u00e9t m\u1ed9t l\u1edbp m\u1ecfng gi\u00f2 s\u1ed1ng l\u00ean mi\u1ebfng g\u00e0, \u0111\u1eb7t c\u00e0 r\u1ed1t, co\u0323ng c\u00e2\u0300n ta\u0300u, c\u00e2y x\u00fac x\u00edch v\u00e0o r\u1ed3i cu\u1ed9n tr\u00f2n l\u1ea1i, d\u00f9ng ch\u1ec9 coton qu\u1ea5n xung quanh. &#8211; A\u0301p cha\u0309o thi\u0323t ga\u0300 cho h\u01a1i xe\u0301m b\u00ean ngoa\u0300i r\u1ed3i \u0111\u00fat l\u00f2 trong 20 ph\u00fat \u1edf 180 \u0111\u1ed9 C \u0111\u1ebfn khi cu\u1ed9n g\u00e0 ch\u00edn v\u00e0ng, l\u1ea5y ra, \u0111\u1ec3 ngu\u1ed9i, c\u1eaft khoanh.\u00a0 &#8211; La\u0300m x\u00f4\u0301t: tr\u00f4\u0323n 4M x\u00f4\u0301t Mayonnaise Aji-mayo\u00ae v\u1edbi 1\/2M c\u00e2\u0300n ta\u0300u c\u0103\u0301t nho\u0309 v\u00e0 1\/2m ha\u0323t xuy\u00ean ti\u00eau b\u0103m nho\u0309.  ","&#8211; Tr\u00e9t m\u1ed9t l\u1edbp m\u1ecfng gi\u00f2 s\u1ed1ng l\u00ean mi\u1ebfng g\u00e0, \u0111\u1eb7t c\u00e0 r\u1ed1t, co\u0323ng c\u00e2\u0300n ta\u0300u, c\u00e2y x\u00fac x\u00edch v\u00e0o r\u1ed3i cu\u1ed9n tr\u00f2n l\u1ea1i, d\u00f9ng ch\u1ec9 coton qu\u1ea5n xung quanh. &#8211; A\u0301p cha\u0309o thi\u0323t ga\u0300 cho h\u01a1i xe\u0301m b\u00ean ngoa\u0300i r\u1ed3i \u0111\u00fat l\u00f2 trong 20 ph\u00fat \u1edf 180 \u0111\u1ed9 C \u0111\u1ebfn khi cu\u1ed9n g\u00e0 ch\u00edn v\u00e0ng, l\u1ea5y ra, \u0111\u1ec3 ngu\u1ed9i, c\u1eaft khoanh.\u00a0 &#8211; La\u0300m x\u00f4\u0301t: tr\u00f4\u0323n 4M x\u00f4\u0301t Mayonnaise Aji-mayo\u00ae v\u1edbi 1\/2M c\u00e2\u0300n ta\u0300u c\u0103\u0301t nho\u0309 v\u00e0 1\/2m ha\u0323t xuy\u00ean ti\u00eau b\u0103m nho\u0309. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp cu\u1ed9n g\u00e0 ra d\u0129a, d\u1ecdn k\u00e8m v\u1edbi x\u00f4\u0301t ch\u00e2\u0301m va\u0300 \u0111\u1ed3 chua, b\u00e1nh m\u00ec, x\u00f4i ho\u1eb7c d\u00f9ng nh\u01b0 m\u00f3n khai v\u1ecb.  ","X\u1ebfp cu\u1ed9n g\u00e0 ra d\u0129a, d\u1ecdn k\u00e8m v\u1edbi x\u00f4\u0301t ch\u00e2\u0301m va\u0300 \u0111\u1ed3 chua, b\u00e1nh m\u00ec, x\u00f4i ho\u1eb7c d\u00f9ng nh\u01b0 m\u00f3n khai v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; L\u1ea1ng th\u1ecbt th\u00e0nh mi\u1ebfng to b\u1ea3n, d\u1ea7n s\u01a1 \u0111\u1ec3 g\u00e0 c\u00f3 b\u1ec1 d\u00e0y b\u1eb1ng nhau \u0111\u1ec3 t\u1ea1o h\u00ecnh \u0111\u1eb9p. &#8211; \u00c1p ch\u1ea3o m\u00f3n g\u00e0 tr\u01b0\u1edbc khi \u0111\u00fat l\u00f2 \u0111\u1ec3 t\u1ea1o m\u00f9i th\u01a1m v\u00e0 m\u00e0u \u0111\u1eb9p.  ","&#8211; L\u1ea1ng th\u1ecbt th\u00e0nh mi\u1ebfng to b\u1ea3n, d\u1ea7n s\u01a1 \u0111\u1ec3 g\u00e0 c\u00f3 b\u1ec1 d\u00e0y b\u1eb1ng nhau \u0111\u1ec3 t\u1ea1o h\u00ecnh \u0111\u1eb9p. &#8211; \u00c1p ch\u1ea3o m\u00f3n g\u00e0 tr\u01b0\u1edbc khi \u0111\u00fat l\u00f2 \u0111\u1ec3 t\u1ea1o m\u00f9i th\u01a1m v\u00e0 m\u00e0u \u0111\u1eb9p. "]}