{"id":736,"food_ingredients":["T\u00f4m \u0111\u1ea5t t\u01b0\u01a1i 100g","Th\u1ecbt heo xay 100g","M\u1ef1c t\u01b0\u01a1i 50g","V\u1ecf ho\u00e0nh th\u00e1nh 12 l\u00e1","M\u1ee1 ph\u1ea7n 30g","N\u1ea5m \u0111\u00f4ng c\u00f4 kh\u00f4 5 c\u00e1i ","G\u1eebng b\u0103m 1m","\u1edat b\u0103m 1m","C\u00e0 r\u1ed1t b\u0103m, h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf ","\u0110\u01b0\u1eddng, ti\u00eau, t\u01b0\u01a1ng \u1edbt, d\u1ea7u m\u00e8","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe \u2013 T\u00f4m b\u00f3c v\u1ecf. M\u1ee1 v\u00e0 m\u1ef1c c\u1eaft nh\u1ecf. N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m m\u1ec1m, c\u1eaft s\u1ee3i. \u2013 V\u1ecf ho\u00e0nh th\u00e1nh c\u1eaft l\u1ea1i th\u00e0nh h\u00ecnh tr\u00f2n.  ","\u2013 T\u00f4m b\u00f3c v\u1ecf. M\u1ee1 v\u00e0 m\u1ef1c c\u1eaft nh\u1ecf. N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m m\u1ec1m, c\u1eaft s\u1ee3i. \u2013 V\u1ecf ho\u00e0nh th\u00e1nh c\u1eaft l\u1ea1i th\u00e0nh h\u00ecnh tr\u00f2n. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u2013 Tr\u1ed9n \u0111\u1ec1u t\u00f4m, m\u1ee1, m\u1ef1c, th\u1ecbt v\u00e0 n\u1ea5m, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/4m ti\u00eau, cho v\u00e0o m\u00e1y xay nhuy\u1ec5n, l\u1ea5y ra. \u2013 M\u00fac 1m nh\u00e2n cho v\u00e0o gi\u1eefa l\u00e1 ho\u00e0nh th\u00e1nh, x\u1ebfp vi\u1ec1n b\u00e1nh t\u1ea1o h\u00ecnh tr\u00f2n, r\u0103\u0301c i\u0301t ca\u0300 r\u00f4\u0301t va\u0300 ha\u0300nh la\u0301 l\u00ean. Thoa l\u1edbp d\u1ea7u m\u1ecfng b\u00ean d\u01b0\u1edbi \u0111\u1ec3 gi\u1eef ph\u1ea7n b\u00e1nh kh\u00f4ng b\u1ecb d\u00ednh. X\u1ebfp dimsum v\u00e0o d\u0129a, cho v\u00e0o x\u1eedng h\u1ea5p kho\u1ea3ng 20 ph\u00fat \u0111\u1ebfn khi dimsum ch\u00edn t\u1edbi. \u2013 Pha n\u01b0\u1edbc t\u01b0\u01a1ng ch\u1ea5m: h\u00f2a tan 1m \u0111\u01b0\u1eddng, 1M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1M t\u01b0\u01a1ng \u1edbt v\u00e0 1m g\u1eebng, 1m \u1edbt b\u0103m.  ","\u2013 Tr\u1ed9n \u0111\u1ec1u t\u00f4m, m\u1ee1, m\u1ef1c, th\u1ecbt v\u00e0 n\u1ea5m, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/4m ti\u00eau, cho v\u00e0o m\u00e1y xay nhuy\u1ec5n, l\u1ea5y ra. \u2013 M\u00fac 1m nh\u00e2n cho v\u00e0o gi\u1eefa l\u00e1 ho\u00e0nh th\u00e1nh, x\u1ebfp vi\u1ec1n b\u00e1nh t\u1ea1o h\u00ecnh tr\u00f2n, r\u0103\u0301c i\u0301t ca\u0300 r\u00f4\u0301t va\u0300 ha\u0300nh la\u0301 l\u00ean. Thoa l\u1edbp d\u1ea7u m\u1ecfng b\u00ean d\u01b0\u1edbi \u0111\u1ec3 gi\u1eef ph\u1ea7n b\u00e1nh kh\u00f4ng b\u1ecb d\u00ednh. X\u1ebfp dimsum v\u00e0o d\u0129a, cho v\u00e0o x\u1eedng h\u1ea5p kho\u1ea3ng 20 ph\u00fat \u0111\u1ebfn khi dimsum ch\u00edn t\u1edbi. \u2013 Pha n\u01b0\u1edbc t\u01b0\u01a1ng ch\u1ea5m: h\u00f2a tan 1m \u0111\u01b0\u1eddng, 1M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1M t\u01b0\u01a1ng \u1edbt v\u00e0 1m g\u1eebng, 1m \u1edbt b\u0103m. "],"user_manual":["  C\u00c1CH D\u00d9NG L\u1ea5y dimsum ra d\u0129a, khi \u0103n ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng pha.  ","L\u1ea5y dimsum ra d\u0129a, khi \u0103n ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng pha. "],"little_advice":["  M\u00c1CH NH\u1ece Xay h\u00f4\u0303n h\u01a1\u0323p nh\u00e2n \u0111\u00ea\u0309 ta\u0323o \u0111\u00f4\u0323 de\u0309o va\u0300 k\u00ea\u0301t di\u0301nh t\u00f4\u0301t.  ","Xay h\u00f4\u0303n h\u01a1\u0323p nh\u00e2n \u0111\u00ea\u0309 ta\u0323o \u0111\u00f4\u0323 de\u0309o va\u0300 k\u00ea\u0301t di\u0301nh t\u00f4\u0301t. "]}