{"id":738,"food_ingredients":["Tai heo 300g","Chu\u1ed1i ch\u00e1t 2 tr\u00e1i ","Kh\u1ebf chua xanh 4 tr\u00e1i ","D\u01b0a ki\u1ec7u chua 100g","\u1edat s\u1eebng c\u1eaft s\u1ee3i 1 tr\u00e1i ","C\u1ea7n t\u00e0u 5 c\u1ecdng ","C\u1ea7n t\u00e2y 30g","H\u00e0nh t\u00e2y t\u00edm, h\u00e0nh t\u00edm c\u1ee7 b\u00e0o m\u1ecfng, chanh, rau r\u0103m","L\u00e1 ch\u00fac, l\u00e1 chanh c\u1eaft nh\u1ecf, t\u1ecfi \u1edbt b\u0103m","\u1edat xi\u00eam xanh b\u0103m nh\u1ecf, \u0111\u1eadu ph\u1ed9ng rang gi\u00e3 b\u1ec3, h\u00e0nh phi","Gia v\u1ecb: \u0111\u01b0\u1eddng, mu\u1ed1i, n\u01b0\u1edbc m\u1eafm, ph\u00e8n chua, m\u00e8 tr\u1eafng rang","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Lu\u1ed9c ch\u00edn tai heo t\u1eeb n\u01b0\u1edbc l\u1ea1nh, th\u00eam ch\u00fat mu\u1ed1i. Tai heo ch\u00edn v\u1edbt ra ng\u00e2m qua n\u01b0\u1edbc l\u1ea1nh c\u00f3 pha ch\u00fat ph\u00e8n chua (3 l\u00edt n\u01b0\u1edbc l\u1ea1nh + 1\/3m ph\u00e8n chua). Ch\u1edd tai heo ngu\u1ed9i, r\u1eeda l\u1ea1i b\u1eb1ng n\u01b0\u1edbc s\u1ea1ch v\u00e0i l\u1ea7n cho s\u1ea1ch ph\u00e8n. C\u1eaft tai heo th\u00e0nh l\u00e1t m\u1ecfng, khi c\u1eaft nghi\u00eang dao \u0111\u1ec3 c\u00f3 mi\u1ebfng tai heo v\u1edbi b\u1ea3n l\u1edbn. &#8211; C\u1ea7n t\u00e0u c\u1eaft kh\u00fac 3cm. Chu\u1ed1i ch\u00e1t g\u1ecdt s\u01a1 v\u1ecf, b\u00e0o m\u1ecfng, ng\u00e2m n\u01b0\u1edbc chanh. Kh\u1ebf b\u00e0o m\u1ecfng, r\u01b0\u0309a qua n\u01b0\u01a1\u0301c chanh, v\u01a1\u0301t ra r\u00f4\u0300i \u01b0\u1edbp v\u01a1\u0301i 1\/2m mu\u1ed1i, 1M \u0111\u01b0\u1eddng. V\u1eaft r\u00e1o c\u1ea3 2 lo\u1ea1i. D\u01b0a ki\u1ec7u ch\u1ebb d\u1ecdc l\u00e0m hai. C\u1ea7n t\u00e2y c\u1eaft l\u00e1t.  ","&#8211; Lu\u1ed9c ch\u00edn tai heo t\u1eeb n\u01b0\u1edbc l\u1ea1nh, th\u00eam ch\u00fat mu\u1ed1i. Tai heo ch\u00edn v\u1edbt ra ng\u00e2m qua n\u01b0\u1edbc l\u1ea1nh c\u00f3 pha ch\u00fat ph\u00e8n chua (3 l\u00edt n\u01b0\u1edbc l\u1ea1nh + 1\/3m ph\u00e8n chua). Ch\u1edd tai heo ngu\u1ed9i, r\u1eeda l\u1ea1i b\u1eb1ng n\u01b0\u1edbc s\u1ea1ch v\u00e0i l\u1ea7n cho s\u1ea1ch ph\u00e8n. C\u1eaft tai heo th\u00e0nh l\u00e1t m\u1ecfng, khi c\u1eaft nghi\u00eang dao \u0111\u1ec3 c\u00f3 mi\u1ebfng tai heo v\u1edbi b\u1ea3n l\u1edbn. &#8211; C\u1ea7n t\u00e0u c\u1eaft kh\u00fac 3cm. Chu\u1ed1i ch\u00e1t g\u1ecdt s\u01a1 v\u1ecf, b\u00e0o m\u1ecfng, ng\u00e2m n\u01b0\u1edbc chanh. Kh\u1ebf b\u00e0o m\u1ecfng, r\u01b0\u0309a qua n\u01b0\u01a1\u0301c chanh, v\u01a1\u0301t ra r\u00f4\u0300i \u01b0\u1edbp v\u01a1\u0301i 1\/2m mu\u1ed1i, 1M \u0111\u01b0\u1eddng. V\u1eaft r\u00e1o c\u1ea3 2 lo\u1ea1i. D\u01b0a ki\u1ec7u ch\u1ebb d\u1ecdc l\u00e0m hai. C\u1ea7n t\u00e2y c\u1eaft l\u00e1t. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc tr\u1ed9n: 1m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 3M \u0111\u01b0\u1eddng, 3M gi\u1ea5m ga\u0323o l\u00ean men c\u1ee7a Ajinomoto, 2M n\u01b0\u1edbc m\u1eafm, 1M t\u1ecfi \u1edbt b\u0103m. Tr\u1ed9n 3M n\u01b0\u1edbc tr\u1ed9n v\u1edbi tai heo. Tr\u1ed9n k\u1ef9 kh\u1ebf chu\u1ed1i v\u1edbi 2M n\u01b0\u1edbc tr\u1ed9n. \u0110\u1ec3 ng\u1ea5m 5 ph\u00fat. \u00c9p r\u00e1o n\u01b0\u1edbc c\u1ee7a kh\u1ebf chu\u1ed1i. &#8211; Tr\u1ed9n chung tai heo v\u1edbi rau c\u1ee7, kh\u1ebf chu\u1ed1i, v\u1edbi n\u01b0\u1edbc tr\u1ed9n c\u00f2n l\u1ea1i, th\u00eam \u01a1\u0301t s\u01b0\u0300ng, \u1edbt xi\u00eam xanh b\u0103m nh\u1ecf, h\u00e0nh t\u00e2y t\u00edm b\u00e0o mo\u0309ng c\u00f9ng m\u1ed9t n\u1eeda c\u00e1c lo\u1ea1i gia v\u1ecb c\u00f2n l\u1ea1i, tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Pha n\u01b0\u1edbc tr\u1ed9n: 1m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 3M \u0111\u01b0\u1eddng, 3M gi\u1ea5m ga\u0323o l\u00ean men c\u1ee7a Ajinomoto, 2M n\u01b0\u1edbc m\u1eafm, 1M t\u1ecfi \u1edbt b\u0103m. Tr\u1ed9n 3M n\u01b0\u1edbc tr\u1ed9n v\u1edbi tai heo. Tr\u1ed9n k\u1ef9 kh\u1ebf chu\u1ed1i v\u1edbi 2M n\u01b0\u1edbc tr\u1ed9n. \u0110\u1ec3 ng\u1ea5m 5 ph\u00fat. \u00c9p r\u00e1o n\u01b0\u1edbc c\u1ee7a kh\u1ebf chu\u1ed1i. &#8211; Tr\u1ed9n chung tai heo v\u1edbi rau c\u1ee7, kh\u1ebf chu\u1ed1i, v\u1edbi n\u01b0\u1edbc tr\u1ed9n c\u00f2n l\u1ea1i, th\u00eam \u01a1\u0301t s\u01b0\u0300ng, \u1edbt xi\u00eam xanh b\u0103m nh\u1ecf, h\u00e0nh t\u00e2y t\u00edm b\u00e0o mo\u0309ng c\u00f9ng m\u1ed9t n\u1eeda c\u00e1c lo\u1ea1i gia v\u1ecb c\u00f2n l\u1ea1i, tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG B\u00e0y tai heo tr\u1ed9n ra d\u0129a, r\u1eafc m\u00e8, h\u00e0nh phi, rau r\u0103m, \u0111\u1eadu ph\u00f4\u0323ng, la\u0301 chu\u0301c c\u0103\u0301t nho\u0309. D\u1ecdn \u0103n k\u00e8m v\u1edbi b\u00e1nh tr\u00e1ng m\u00e8 n\u01b0\u1edbng.  ","B\u00e0y tai heo tr\u1ed9n ra d\u0129a, r\u1eafc m\u00e8, h\u00e0nh phi, rau r\u0103m, \u0111\u1eadu ph\u00f4\u0323ng, la\u0301 chu\u0301c c\u0103\u0301t nho\u0309. D\u1ecdn \u0103n k\u00e8m v\u1edbi b\u00e1nh tr\u00e1ng m\u00e8 n\u01b0\u1edbng. "],"little_advice":["  M\u00c1CH NH\u1ece Ng\u00e2m tai heo v\u00e0o ph\u00e8n chua sau khi lu\u1ed9c gi\u00fap tai heo tr\u1eafng v\u00e0 gi\u00f2n.\u00a0  ","Ng\u00e2m tai heo v\u00e0o ph\u00e8n chua sau khi lu\u1ed9c gi\u00fap tai heo tr\u1eafng v\u00e0 gi\u00f2n.\u00a0 "]}