{"id":739,"food_ingredients":["C\u00e1 h\u1ed3i 400g","M\u0103ng t\u00e2y 100g","\u1edat s\u1eebng 1 tr\u00e1i","Th\u00ec l\u00e0 1 c\u00e2y","\u0110\u1ea7u h\u00e0nh l\u00e1, \u1edbt hi\u1ec3m b\u0103m, g\u1eebng","Gia v\u1ecb: ti\u00eau, mu\u1ed1i, \u0111\u01b0\u1eddng, d\u1ea7u \u0111i\u1ec1u","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u0103ng t\u00e2y c\u0103\u0301t khu\u0301c 6 cm. Th\u00ec l\u00e0 c\u1eaft kh\u00fac. &#8211; Chu\u1ea9n b\u1ecb h\u1ed7n h\u1ee3p gia v\u1ecb: cho 5 \u0111\u1ea7u h\u00e0nh l\u00e1, 1 mi\u1ebfng g\u1eebng c\u1ee1 ng\u00f3n tay, 1\/3 tr\u00e1i \u1edbt s\u1eebng c\u1eaft kh\u00fac, 2M co\u0323ng thi\u0300 la\u0300 v\u00e0o c\u1ed1i gi\u00e3 nhuy\u1ec5n, sau \u0111o\u0301 th\u00eam 1.5M \u0111\u01b0\u1eddng, 1m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 4M n\u01b0\u01a1\u0301c t\u01b0\u01a1ng &#8220;Phu\u0301 Si\u0303&#8221;, 4M n\u01b0\u1edbc, \u0111un n\u00f3ng cho tan gia v\u1ecb.  ","&#8211; M\u0103ng t\u00e2y c\u0103\u0301t khu\u0301c 6 cm. Th\u00ec l\u00e0 c\u1eaft kh\u00fac. &#8211; Chu\u1ea9n b\u1ecb h\u1ed7n h\u1ee3p gia v\u1ecb: cho 5 \u0111\u1ea7u h\u00e0nh l\u00e1, 1 mi\u1ebfng g\u1eebng c\u1ee1 ng\u00f3n tay, 1\/3 tr\u00e1i \u1edbt s\u1eebng c\u1eaft kh\u00fac, 2M co\u0323ng thi\u0300 la\u0300 v\u00e0o c\u1ed1i gi\u00e3 nhuy\u1ec5n, sau \u0111o\u0301 th\u00eam 1.5M \u0111\u01b0\u1eddng, 1m b\u1ed9t ng\u1ecdt AJI-NO-MO-TO\u00ae, 4M n\u01b0\u01a1\u0301c t\u01b0\u01a1ng &#8220;Phu\u0301 Si\u0303&#8221;, 4M n\u01b0\u1edbc, \u0111un n\u00f3ng cho tan gia v\u1ecb. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0111i\u1ec1u, \u00e1p ch\u1ea3o c\u00e1 cho s\u0103n 2 m\u1eb7t, l\u00e2\u0301y ca\u0301 ra r\u00f4\u0300i cho m\u0103ng t\u00e2y v\u00e0o cha\u0309o x\u00f3c s\u01a1. &#8211; Cho ca\u0301 va\u0300 h\u00f4\u0303n h\u01a1\u0323p gia vi\u0323 va\u0300o n\u00f4\u0300i kho liu riu trong 4 phu\u0301t cho th\u00e2\u0301m gia vi\u0323 r\u00f4\u0300i cho m\u0103ng t\u00e2y va\u0300 thi\u0300 la\u0300 c\u0103\u0301t khu\u0301c va\u0300o.  ","&#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0111i\u1ec1u, \u00e1p ch\u1ea3o c\u00e1 cho s\u0103n 2 m\u1eb7t, l\u00e2\u0301y ca\u0301 ra r\u00f4\u0300i cho m\u0103ng t\u00e2y v\u00e0o cha\u0309o x\u00f3c s\u01a1. &#8211; Cho ca\u0301 va\u0300 h\u00f4\u0303n h\u01a1\u0323p gia vi\u0323 va\u0300o n\u00f4\u0300i kho liu riu trong 4 phu\u0301t cho th\u00e2\u0301m gia vi\u0323 r\u00f4\u0300i cho m\u0103ng t\u00e2y va\u0300 thi\u0300 la\u0300 c\u0103\u0301t khu\u0301c va\u0300o. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho c\u00e1 h\u1ed3i kho n\u01b0\u1edbc t\u01b0\u01a1ng ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","Cho c\u00e1 h\u1ed3i kho n\u01b0\u1edbc t\u01b0\u01a1ng ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u0110un n\u00f3ng h\u1ed7n h\u1ee3p gia v\u1ecb gi\u00fap tan \u0111\u1ec1u, t\u0103ng m\u00f9i h\u01b0\u01a1ng ho\u00e0 quy\u1ec7n khi cho v\u00e0o c\u00e1 kho.  &#8211; \u00c1p ch\u1ea3o c\u00e1 gi\u00fap s\u0103n m\u1eb7t, sau khi kho c\u00f3 m\u00e0u v\u00e0ng s\u00e9m \u0111\u1eb9p m\u1eaft.  ","&#8211; \u0110un n\u00f3ng h\u1ed7n h\u1ee3p gia v\u1ecb gi\u00fap tan \u0111\u1ec1u, t\u0103ng m\u00f9i h\u01b0\u01a1ng ho\u00e0 quy\u1ec7n khi cho v\u00e0o c\u00e1 kho.  &#8211; \u00c1p ch\u1ea3o c\u00e1 gi\u00fap s\u0103n m\u1eb7t, sau khi kho c\u00f3 m\u00e0u v\u00e0ng s\u00e9m \u0111\u1eb9p m\u1eaft. "]}