{"id":749,"food_ingredients":["*V\u1ecf b\u00e1nh:","B\u1ed9t m\u00ec 200g","Tr\u1ee9ng g\u00e0 1 qu\u1ea3","B\u01a1 m\u1ec1m 75g","N\u01b0\u1edbc 2M","*Nh\u00e2n b\u00e1nh:","L\u1ea1p x\u01b0\u1edfng lu\u1ed9c ch\u00edn, c\u1eaft h\u1ea1t l\u1ef1u 1 c\u00e2y","G\u00e0 quay c\u1eaft h\u1ea1t l\u1ef1u 150g","Bacon c\u1eaft 1cm chi\u00ean gi\u00f2n 25g","Ph\u00f4 mai s\u1ee3i mozzarella 50g","M\u1ee9t b\u00ed c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf 15g","H\u1ea1t \u0111i\u1ec1u \u0111\u1eadp b\u1ec3 15g","G\u1eebng non c\u1eaft s\u1ee3i 15g","L\u00e1 chanh c\u1eaft s\u1ee3i nhuy\u1ec5n 5g","L\u00f2ng \u0111\u1ecf tr\u1ee9ng g\u00e0 1 qu\u1ea3","Mu\u1ed1i, \u0111\u01b0\u1eddng","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; V\u1ecf b\u00e1nh: Tr\u1ed9n \u0111\u1ec1u b\u1ed9t m\u00ec, b\u01a1 m\u1ec1m v\u1edbi 1\/4m mu\u1ed1i, 1\/4m \u0111\u01b0\u1eddng r\u1ed3i th\u00eam 1 qu\u1ea3 tr\u1ee9ng v\u00e0 2M n\u01b0\u1edbc tr\u1ed9n \u0111\u1ec1u b\u1ed9t th\u00e0nh kh\u1ed1i m\u1ecbn, d\u1ebbo, sau \u0111\u00f3 cho b\u1ed9t v\u00e0o \u1ee7 trong ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh. &#8211; Nh\u00e2n b\u00e1nh: Tr\u1ed9n \u0111\u1ec1u c\u00e1c nguy\u00ean li\u1ec7u c\u1ee7a nh\u00e2n b\u00e1nh v\u1edbi 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 50g ph\u00f4 mai s\u1ee3i chia l\u00e0m 4 ph\u1ea7n \u0111\u1ec1u nhau, \u0111\u1ec3 v\u00e0o ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh 15 ph\u00fat.  ","&#8211; V\u1ecf b\u00e1nh: Tr\u1ed9n \u0111\u1ec1u b\u1ed9t m\u00ec, b\u01a1 m\u1ec1m v\u1edbi 1\/4m mu\u1ed1i, 1\/4m \u0111\u01b0\u1eddng r\u1ed3i th\u00eam 1 qu\u1ea3 tr\u1ee9ng v\u00e0 2M n\u01b0\u1edbc tr\u1ed9n \u0111\u1ec1u b\u1ed9t th\u00e0nh kh\u1ed1i m\u1ecbn, d\u1ebbo, sau \u0111\u00f3 cho b\u1ed9t v\u00e0o \u1ee7 trong ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh. &#8211; Nh\u00e2n b\u00e1nh: Tr\u1ed9n \u0111\u1ec1u c\u00e1c nguy\u00ean li\u1ec7u c\u1ee7a nh\u00e2n b\u00e1nh v\u1edbi 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 50g ph\u00f4 mai s\u1ee3i chia l\u00e0m 4 ph\u1ea7n \u0111\u1ec1u nhau, \u0111\u1ec3 v\u00e0o ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh 15 ph\u00fat. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; B\u1ed9t \u1ee7 xong, chia l\u00e0m 5 ph\u1ea7n, c\u00e1n m\u1ecfng, cho v\u00e0o 4 khu\u00f4n nh\u1ecf, r\u1ed3i cho v\u00e0o l\u00f2 n\u01b0\u1edbng 15 ph\u00fat \u1edf 140\u00b0C, l\u1ea5y b\u00e1nh ra cho nh\u00e2n v\u00e0o, d\u00f9ng ph\u1ea7n b\u1ed9t c\u00f2n l\u1ea1i c\u00e1n th\u1eadt m\u1ecfng, c\u1eaft th\u00e0nh d\u00e2y, b\u1eaft car\u00f4 l\u00ean b\u00e1nh, r\u1ed3i ph\u1ebft l\u00f2ng \u0111\u1ecf tr\u1ee9ng h\u00f2a c\u00f9ng 1\/2M d\u1ea7u l\u00ean tr\u00ean m\u1eb7t b\u00e1nh. Cho ti\u1ebfp b\u00e1nh v\u00e0o l\u00f2, n\u01b0\u1edbng 10 ph\u00fat \u1edf 180\u00b0C, b\u00e1nh ch\u00edn v\u00e0ng \u0111\u1ec1u r\u1ed3i l\u1ea5y ra.  ","&#8211; B\u1ed9t \u1ee7 xong, chia l\u00e0m 5 ph\u1ea7n, c\u00e1n m\u1ecfng, cho v\u00e0o 4 khu\u00f4n nh\u1ecf, r\u1ed3i cho v\u00e0o l\u00f2 n\u01b0\u1edbng 15 ph\u00fat \u1edf 140\u00b0C, l\u1ea5y b\u00e1nh ra cho nh\u00e2n v\u00e0o, d\u00f9ng ph\u1ea7n b\u1ed9t c\u00f2n l\u1ea1i c\u00e1n th\u1eadt m\u1ecfng, c\u1eaft th\u00e0nh d\u00e2y, b\u1eaft car\u00f4 l\u00ean b\u00e1nh, r\u1ed3i ph\u1ebft l\u00f2ng \u0111\u1ecf tr\u1ee9ng h\u00f2a c\u00f9ng 1\/2M d\u1ea7u l\u00ean tr\u00ean m\u1eb7t b\u00e1nh. Cho ti\u1ebfp b\u00e1nh v\u00e0o l\u00f2, n\u01b0\u1edbng 10 ph\u00fat \u1edf 180\u00b0C, b\u00e1nh ch\u00edn v\u00e0ng \u0111\u1ec1u r\u1ed3i l\u1ea5y ra. "],"user_manual":["  C\u00c1CH D\u00d9NG  ",""],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho nh\u00e2n b\u00e1nh v\u00e0o t\u1ee7 l\u1ea1nh \u0111\u1ec3 \u0111\u1ecbnh h\u00ecnh t\u1ed1t h\u01a1n. &#8211; N\u01b0\u1edbng v\u1ecf b\u00e1nh tr\u01b0\u1edbc \u0111\u1ec3 \u0111\u1ecbnh h\u00ecnh \u0111\u1ebf b\u00e1nh tr\u01b0\u1edbc khi cho nh\u00e2n v\u00e0o.  ","&#8211; Cho nh\u00e2n b\u00e1nh v\u00e0o t\u1ee7 l\u1ea1nh \u0111\u1ec3 \u0111\u1ecbnh h\u00ecnh t\u1ed1t h\u01a1n. &#8211; N\u01b0\u1edbng v\u1ecf b\u00e1nh tr\u01b0\u1edbc \u0111\u1ec3 \u0111\u1ecbnh h\u00ecnh \u0111\u1ebf b\u00e1nh tr\u01b0\u1edbc khi cho nh\u00e2n v\u00e0o. "]}