{"id":758,"food_ingredients":["T\u00f4m kh\u00f4 50g","M\u1ee1 ph\u1ea7n 200g","H\u00e0nh l\u00e1 100g","\u0110\u1ea7u h\u00e0nh tr\u1eafng 10g","M\u1ee1 n\u01b0\u1edbc 2M","B\u1ed9t m\u00ec 150g ","Tr\u1ee9ng g\u00e0 1 qu\u1ea3 ","B\u1ed9t n\u1edf 1\/4m","N\u01b0\u1edbc \u1ea5m 70g","G\u1eebng c\u1eaft l\u00e1t \u0111\u1eadp d\u1eadp ","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, t\u01b0\u01a1ng x\u00ed mu\u1ed9i, d\u1ea7u \u0103n","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Tr\u1ed9n \u0111\u1ec1u b\u1ed9t m\u00ec, b\u1ed9t n\u1edf, tr\u1ee9ng g\u00e0 v\u1edbi 1\/3m mu\u1ed1i, sau \u0111\u00f3 t\u1eeb t\u1eeb th\u00eam n\u01b0\u1edbc v\u00e0o, nh\u00e0o b\u1ed9t th\u00e0nh kh\u1ed1i m\u1ecbn, \u0111\u1ec3 b\u1ed9t ngh\u1ec9 30 ph\u00fat. &#8211; M\u1ee1 g\u00e1y c\u1eaft h\u1ea1t l\u1ef1u l\u1edbn, cho v\u00e0o ch\u1ea3o v\u1edbi 1M n\u01b0\u1edbc, r\u00e1n l\u1eeda v\u1eeba, \u0111\u1ebfn khi mi\u1ebfng t\u00f3p l\u1ea1i, c\u00f3 m\u00e0u v\u00e0ng, \u0111\u1ec3 ngu\u1ed9i, v\u1edbt ra \u0111\u1ec3 r\u00e1o m\u1ee1. T\u00f4m kh\u00f4 ng\u00e2m n\u1edf, gi\u00e3 nh\u1ecf. H\u00e0nh l\u00e1 v\u00e0 \u0111\u1ea7u h\u00e0nh tr\u1eafng c\u1eaft nh\u1ecf.  ","&#8211; Tr\u1ed9n \u0111\u1ec1u b\u1ed9t m\u00ec, b\u1ed9t n\u1edf, tr\u1ee9ng g\u00e0 v\u1edbi 1\/3m mu\u1ed1i, sau \u0111\u00f3 t\u1eeb t\u1eeb th\u00eam n\u01b0\u1edbc v\u00e0o, nh\u00e0o b\u1ed9t th\u00e0nh kh\u1ed1i m\u1ecbn, \u0111\u1ec3 b\u1ed9t ngh\u1ec9 30 ph\u00fat. &#8211; M\u1ee1 g\u00e1y c\u1eaft h\u1ea1t l\u1ef1u l\u1edbn, cho v\u00e0o ch\u1ea3o v\u1edbi 1M n\u01b0\u1edbc, r\u00e1n l\u1eeda v\u1eeba, \u0111\u1ebfn khi mi\u1ebfng t\u00f3p l\u1ea1i, c\u00f3 m\u00e0u v\u00e0ng, \u0111\u1ec3 ngu\u1ed9i, v\u1edbt ra \u0111\u1ec3 r\u00e1o m\u1ee1. T\u00f4m kh\u00f4 ng\u00e2m n\u1edf, gi\u00e3 nh\u1ecf. H\u00e0nh l\u00e1 v\u00e0 \u0111\u1ea7u h\u00e0nh tr\u1eafng c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng 2M m\u1ee1 n\u01b0\u1edbc, cho g\u1eebng v\u00e0 \u0111\u1ea7u h\u00e0nh l\u00e1 v\u00e0o x\u00e0o th\u01a1m, r\u1ed3i cho t\u00f3p m\u1ee1, t\u00f4m kh\u00f4 v\u00e0 h\u00e0nh l\u00e1 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u v\u1edbi 1 \u00edt mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng, t\u1eaft l\u1eeda, g\u1eafp b\u1ecf g\u1eebng ra. &#8211; C\u00e1n b\u1ed9t th\u00e0nh m\u1ed9t t\u1ea5m m\u1ecfng, ph\u1ebft l\u00ean tr\u00ean m\u1ed9t l\u1edbp m\u1ee1 n\u01b0\u1edbc, r\u1ea3i \u0111\u1ec1u m\u1ed9t l\u1edbp t\u00f3p m\u1ee1 h\u00e0nh, cu\u1ed9n tr\u00f2n l\u1ea1i. Sau \u0111\u00f3 c\u1eaft th\u00e0nh c\u00e1c ph\u1ea7n b\u1eb1ng nhau, r\u1ed3i d\u00f9ng tay \u1ea5n d\u1eb9p l\u1ea1i, cho v\u00e0o ch\u1ea3o chi\u00ean v\u00e0ng 2 m\u1eb7t. &#8211; N\u01b0\u1edbc ch\u1ea5m: H\u00f2a tan 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u1edbi 1\/2m \u0111\u01b0\u1eddng, 1M t\u01b0\u01a1ng x\u00ed mu\u1ed9i.  ","&#8211; \u0110un n\u00f3ng 2M m\u1ee1 n\u01b0\u1edbc, cho g\u1eebng v\u00e0 \u0111\u1ea7u h\u00e0nh l\u00e1 v\u00e0o x\u00e0o th\u01a1m, r\u1ed3i cho t\u00f3p m\u1ee1, t\u00f4m kh\u00f4 v\u00e0 h\u00e0nh l\u00e1 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u v\u1edbi 1 \u00edt mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng, t\u1eaft l\u1eeda, g\u1eafp b\u1ecf g\u1eebng ra. &#8211; C\u00e1n b\u1ed9t th\u00e0nh m\u1ed9t t\u1ea5m m\u1ecfng, ph\u1ebft l\u00ean tr\u00ean m\u1ed9t l\u1edbp m\u1ee1 n\u01b0\u1edbc, r\u1ea3i \u0111\u1ec1u m\u1ed9t l\u1edbp t\u00f3p m\u1ee1 h\u00e0nh, cu\u1ed9n tr\u00f2n l\u1ea1i. Sau \u0111\u00f3 c\u1eaft th\u00e0nh c\u00e1c ph\u1ea7n b\u1eb1ng nhau, r\u1ed3i d\u00f9ng tay \u1ea5n d\u1eb9p l\u1ea1i, cho v\u00e0o ch\u1ea3o chi\u00ean v\u00e0ng 2 m\u1eb7t. &#8211; N\u01b0\u1edbc ch\u1ea5m: H\u00f2a tan 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u1edbi 1\/2m \u0111\u01b0\u1eddng, 1M t\u01b0\u01a1ng x\u00ed mu\u1ed9i. "],"user_manual":["  C\u00c1CH D\u00d9NG B\u00e1nh ch\u1ea5m k\u00e8m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng x\u00ed mu\u1ed9i.  ","B\u00e1nh ch\u1ea5m k\u00e8m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng x\u00ed mu\u1ed9i. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng n\u01b0\u1edbc \u1ea5m \u0111\u1ec3 tr\u1ed9n b\u1ed9t \u0111\u1ec3 gi\u00fap qu\u00e1 tr\u00ecnh n\u1edf c\u1ee7a b\u1ed9t \u0111\u01b0\u1ee3c t\u1ed1t h\u01a1n.  &#8211; Cho th\u00eam \u00edt n\u01b0\u1edbc tr\u01b0\u1edbc khi r\u00e1n m\u1ee1 ph\u1ea7n gi\u00fap t\u00f3p m\u1ee1 gi\u00f2n.  ","&#8211; D\u00f9ng n\u01b0\u1edbc \u1ea5m \u0111\u1ec3 tr\u1ed9n b\u1ed9t \u0111\u1ec3 gi\u00fap qu\u00e1 tr\u00ecnh n\u1edf c\u1ee7a b\u1ed9t \u0111\u01b0\u1ee3c t\u1ed1t h\u01a1n.  &#8211; Cho th\u00eam \u00edt n\u01b0\u1edbc tr\u01b0\u1edbc khi r\u00e1n m\u1ee1 ph\u1ea7n gi\u00fap t\u00f3p m\u1ee1 gi\u00f2n. "]}