{"id":764,"food_ingredients":["\u0110\u00e0 \u0111i\u1ec3u phi l\u00ea 400g","Khoai t\u00e2y 1 c\u1ee7 ","B\u1eafp c\u1ea3i tr\u1eafng b\u00e0o 100g","C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i nh\u1ecf 30g","H\u00fang l\u0169i c\u1eaft nh\u1ecf 1 \u00edt","L\u00e1 h\u01b0\u01a1ng th\u1ea3o 1m","Mu\u1ed1i, ti\u00eau, b\u1ed9t n\u0103ng","S\u1eefa t\u01b0\u01a1i kh\u00f4ng \u0111\u01b0\u1eddng","T\u01b0\u01a1ng c\u00e0, d\u1ea7u h\u00e0o, d\u1ea7u olive, \u0111\u01b0\u1eddng,  n\u01b0\u1edbc h\u00e0nh t\u1ecfi","M\u1ee9t tr\u00e1i c\u00e2y (nho\/ cam d\u00e2u\/ ph\u00fac b\u1ed3n t\u1eed\/ kiwi)","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u00e0 \u0111i\u1ec3u c\u1eaft 4 mi\u1ebfng d\u1eb1n s\u01a1, \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i, 1\/4m ti\u00eau, 2M t\u01b0\u01a1ng c\u00e0, 2M d\u1ea7u olive, 1M d\u1ea7u h\u00e0o, 2M n\u01b0\u1edbc h\u00e0nh t\u1ecfi, 1m l\u00e1 h\u01b0\u01a1ng th\u1ea3o t\u01b0\u01a1i b\u0103m nh\u1ecf, \u0111\u1ec3 th\u1ea5m. &#8211; Khoai t\u00e2y \u0111\u1ec3 nguy\u00ean v\u1ecf, r\u1eeda s\u1ea1ch, c\u1eaft h\u00ecnh m\u00fai cau. B\u1eafp M\u1ef9 c\u1eaft kh\u1ed1i. Lu\u1ed9c ch\u00edn khoai t\u00e2y v\u1edbi \u00edt mu\u1ed1i. Chi\u00ean khoai t\u00e2y 2 l\u1ea7n cho v\u00e0ng gi\u00f2n. &#8211; Tr\u1ed9n \u0111\u1ec1u b\u1eafp c\u1ea3i, c\u00e0 r\u1ed1t v\u00e0 h\u00fang l\u0169i \u0111\u1ec3 \u0103n k\u00e8m. &#8211; X\u1ed1t ch\u1ea5m v\u00e0 salad:\u00a0 khu\u1ea5y \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-mayo\u00ae, 2m m\u1ee9t tr\u00e1i c\u00e2y, 3M s\u1eefa t\u01b0\u01a1i kh\u00f4ng \u0111\u01b0\u1eddng, 1\/4m mu\u1ed1i.  ","&#8211; \u0110\u00e0 \u0111i\u1ec3u c\u1eaft 4 mi\u1ebfng d\u1eb1n s\u01a1, \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i, 1\/4m ti\u00eau, 2M t\u01b0\u01a1ng c\u00e0, 2M d\u1ea7u olive, 1M d\u1ea7u h\u00e0o, 2M n\u01b0\u1edbc h\u00e0nh t\u1ecfi, 1m l\u00e1 h\u01b0\u01a1ng th\u1ea3o t\u01b0\u01a1i b\u0103m nh\u1ecf, \u0111\u1ec3 th\u1ea5m. &#8211; Khoai t\u00e2y \u0111\u1ec3 nguy\u00ean v\u1ecf, r\u1eeda s\u1ea1ch, c\u1eaft h\u00ecnh m\u00fai cau. B\u1eafp M\u1ef9 c\u1eaft kh\u1ed1i. Lu\u1ed9c ch\u00edn khoai t\u00e2y v\u1edbi \u00edt mu\u1ed1i. Chi\u00ean khoai t\u00e2y 2 l\u1ea7n cho v\u00e0ng gi\u00f2n. &#8211; Tr\u1ed9n \u0111\u1ec1u b\u1eafp c\u1ea3i, c\u00e0 r\u1ed1t v\u00e0 h\u00fang l\u0169i \u0111\u1ec3 \u0103n k\u00e8m. &#8211; X\u1ed1t ch\u1ea5m v\u00e0 salad:\u00a0 khu\u1ea5y \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-mayo\u00ae, 2m m\u1ee9t tr\u00e1i c\u00e2y, 3M s\u1eefa t\u01b0\u01a1i kh\u00f4ng \u0111\u01b0\u1eddng, 1\/4m mu\u1ed1i. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u00c1p ch\u1ea3o \u0111\u00e0 \u0111i\u1ec3u cho ch\u00edn t\u1edbi.  ","\u00c1p ch\u1ea3o \u0111\u00e0 \u0111i\u1ec3u cho ch\u00edn t\u1edbi. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp th\u1ecbt ra \u0111\u0129a, \u0103n k\u00e8m v\u1edbi b\u1eafp m\u1ef9, khoai t\u00e2y chi\u00ean v\u00e0 salad b\u1eafp c\u1ea3i, c\u00e0 chua, ch\u1ea5m k\u00e8m x\u1ed1t pha.  ","X\u1ebfp th\u1ecbt ra \u0111\u0129a, \u0103n k\u00e8m v\u1edbi b\u1eafp m\u1ef9, khoai t\u00e2y chi\u00ean v\u00e0 salad b\u1eafp c\u1ea3i, c\u00e0 chua, ch\u1ea5m k\u00e8m x\u1ed1t pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u00c1p ch\u1ea3o th\u1ecbt \u0111\u00e0 \u0111i\u1ec1u v\u1eeba ch\u00edn t\u1edbi, s\u1ebd gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt v\u00e0 th\u1ecbt s\u1ebd kh\u00f4ng b\u1ecb dai.  &#8211; Khoai t\u00e2y lu\u1ed9c s\u01a1 r\u1ed3i chi\u00ean \u0111\u1ec3 khoai t\u00e2y \u0111\u01b0\u1ee3c ch\u00edn \u0111\u1ec1u.  ","&#8211; \u00c1p ch\u1ea3o th\u1ecbt \u0111\u00e0 \u0111i\u1ec1u v\u1eeba ch\u00edn t\u1edbi, s\u1ebd gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt v\u00e0 th\u1ecbt s\u1ebd kh\u00f4ng b\u1ecb dai.  &#8211; Khoai t\u00e2y lu\u1ed9c s\u01a1 r\u1ed3i chi\u00ean \u0111\u1ec3 khoai t\u00e2y \u0111\u01b0\u1ee3c ch\u00edn \u0111\u1ec1u. "]}