{"id":773,"food_ingredients":["B\u00ed \u0111\u1ecf 150g","T\u00e0u h\u0169 ki 50g","N\u1ea5m \u0111\u00f4ng c\u00f4 kh\u00f4 5 tai","H\u00e0nh t\u00e2y 40g","Boaro phi 2M","Ham chay 200g","Ph\u00f4 mai mi\u1ebfng 4 l\u00e1t","B\u00e1nh m\u00ec burger 4 c\u00e1i","Mu\u1ed1i, \u0111\u01b0\u1eddng, b\u1ed9t chi\u00ean x\u00f9, d\u1ea7u \u0103n","\u0102n k\u00e8m: X\u00e0 l\u00e1ch, d\u01b0a leo, c\u00e0 chua, t\u01b0\u01a1ng \u1edbt, t\u01b0\u01a1ng c\u00e0","X\u1ed1t Mayonnaise ","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u00ed \u0111\u1ecf h\u1ea5p ch\u00edn, nghi\u1ec1n nh\u1ecf. T\u00e0u h\u0169 ki ng\u00e2m m\u1ec1m, c\u1eaft nh\u1ecf.  &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m n\u1edf, c\u1eaft s\u1ee3i nh\u1ecf. H\u00e0nh t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf, v\u1eaft r\u00e1o. &#8211; B\u1ed9t chi\u00ean x\u00f9 nghi\u1ec1n nh\u1ecf.  ","&#8211; B\u00ed \u0111\u1ecf h\u1ea5p ch\u00edn, nghi\u1ec1n nh\u1ecf. T\u00e0u h\u0169 ki ng\u00e2m m\u1ec1m, c\u1eaft nh\u1ecf.  &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m n\u1edf, c\u1eaft s\u1ee3i nh\u1ecf. H\u00e0nh t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf, v\u1eaft r\u00e1o. &#8211; B\u1ed9t chi\u00ean x\u00f9 nghi\u1ec1n nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n \u0111\u1ec1u b\u00ed \u0111\u1ecf, t\u00e0u h\u0169 ki, n\u1ea5m \u0111\u00f4ng c\u00f4, h\u00e0nh t\u00e2y v\u00e0 2M h\u00e0nh boaro phi, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1\/4m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/3m ti\u00eau, 1M b\u1ed9t x\u00f9. Chia l\u00e0m 4 ph\u1ea7n, vo vi\u00ean r\u1ed3i \u1ea5n d\u1eb9p. T\u1ea9m qua b\u1ed9t x\u00f9 nghi\u1ec1n, gi\u1eef trong t\u1ee7 m\u00e1t r\u1ed3i chi\u00ean ch\u00edn v\u00e0ng. &#8211; L\u00e0m x\u1ed1t: 1M rau h\u00fang qu\u00ea c\u1eaft s\u1ee3i, 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1M t\u01b0\u01a1ng \u1edbt, 1M t\u01b0\u01a1ng c\u00e0.  ","&#8211; Tr\u1ed9n \u0111\u1ec1u b\u00ed \u0111\u1ecf, t\u00e0u h\u0169 ki, n\u1ea5m \u0111\u00f4ng c\u00f4, h\u00e0nh t\u00e2y v\u00e0 2M h\u00e0nh boaro phi, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1\/4m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/3m ti\u00eau, 1M b\u1ed9t x\u00f9. Chia l\u00e0m 4 ph\u1ea7n, vo vi\u00ean r\u1ed3i \u1ea5n d\u1eb9p. T\u1ea9m qua b\u1ed9t x\u00f9 nghi\u1ec1n, gi\u1eef trong t\u1ee7 m\u00e1t r\u1ed3i chi\u00ean ch\u00edn v\u00e0ng. &#8211; L\u00e0m x\u1ed1t: 1M rau h\u00fang qu\u00ea c\u1eaft s\u1ee3i, 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1M t\u01b0\u01a1ng \u1edbt, 1M t\u01b0\u01a1ng c\u00e0. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; B\u00e1nh m\u00ec c\u1eaft\u00a0 \u0111\u00f4i, n\u01b0\u1edbng s\u01a1, ho\u1eb7c \u00e1p ch\u1ea3o cho th\u01a1m. Ph\u1ebft h\u1ed7n h\u1ee3p x\u1ed1t Mayonnaise Aji-Mayo\u00ae l\u00ean m\u1eb7t b\u00e1nh. X\u1ebfp x\u00e0 l\u00e1ch, d\u01b0a leo, c\u00e0 chua k\u00e8m nh\u00e2n ph\u00f4 mai. X\u1ebfp l\u1ea7n l\u01b0\u1ee3t, d\u01b0a leo, c\u00e0 chua, nh\u00e2n burger, x\u00e0 l\u00e1ch r\u1ed3i \u0111\u1eb7t n\u1eeda b\u00e1nh m\u00ec l\u00ean.  &#8211; D\u00f9ng k\u00e8m v\u1edbi t\u01b0\u01a1ng \u1edbt v\u00e0 t\u01b0\u01a1ng c\u00e0.  ","&#8211; B\u00e1nh m\u00ec c\u1eaft\u00a0 \u0111\u00f4i, n\u01b0\u1edbng s\u01a1, ho\u1eb7c \u00e1p ch\u1ea3o cho th\u01a1m. Ph\u1ebft h\u1ed7n h\u1ee3p x\u1ed1t Mayonnaise Aji-Mayo\u00ae l\u00ean m\u1eb7t b\u00e1nh. X\u1ebfp x\u00e0 l\u00e1ch, d\u01b0a leo, c\u00e0 chua k\u00e8m nh\u00e2n ph\u00f4 mai. X\u1ebfp l\u1ea7n l\u01b0\u1ee3t, d\u01b0a leo, c\u00e0 chua, nh\u00e2n burger, x\u00e0 l\u00e1ch r\u1ed3i \u0111\u1eb7t n\u1eeda b\u00e1nh m\u00ec l\u00ean.  &#8211; D\u00f9ng k\u00e8m v\u1edbi t\u01b0\u01a1ng \u1edbt v\u00e0 t\u01b0\u01a1ng c\u00e0. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho b\u1ed9t x\u00f9 v\u00e0o nh\u00e2n \u0111\u1ec3 t\u0103ng \u0111\u1ed9 k\u1ebft d\u00ednh v\u00e0 \u0111\u1ed9 x\u1ed1p cho nh\u00e2n.  ","&#8211; Cho b\u1ed9t x\u00f9 v\u00e0o nh\u00e2n \u0111\u1ec3 t\u0103ng \u0111\u1ed9 k\u1ebft d\u00ednh v\u00e0 \u0111\u1ed9 x\u1ed1p cho nh\u00e2n. "]}