{"id":774,"food_ingredients":["Ng\u1ecdc m\u1ef1c (c\u00f2n g\u1ecdi l\u00e0 r\u0103ng m\u1ef1c): 100g","\u1edat s\u1eebng c\u1eaft s\u1ee3i: 1 tr\u00e1i","T\u1ecfi c\u1ee7 nh\u1ecf \u0111\u1eadp d\u1eadp: 30g","Rau mu\u1ed1ng c\u1ecdng: 100g","H\u00e0nh t\u00e2y: 1\/4 c\u1ee7","T\u01b0\u01a1ng \u1edbt: 1M","H\u00e0nh l\u00e1 c\u1eaft kh\u00fac: 3 c\u00e2y","T\u01b0\u01a1ng \u1edbt, d\u1ea7u Olive","H\u1ea1t n\u00eam  Heo","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Rau mu\u1ed1ng c\u1eaft kh\u00fac 4cm, ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i. H\u00e0nh t\u00e2y c\u1eaft s\u1ee3i. Pha Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n theo bao b\u00ec. &#8211; Ng\u1ecdc (r\u0103ng) m\u1ef1c l\u1ea5y b\u1ecf ph\u1ea7n r\u0103ng c\u1ee9ng, l\u0103n qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n b\u1ed9t kh\u00f4, t\u1ea9m Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n pha, cho v\u00e0o ch\u1ea3o chi\u00ean gi\u00f2n.  ","&#8211; Rau mu\u1ed1ng c\u1eaft kh\u00fac 4cm, ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i. H\u00e0nh t\u00e2y c\u1eaft s\u1ee3i. Pha Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n theo bao b\u00ec. &#8211; Ng\u1ecdc (r\u0103ng) m\u1ef1c l\u1ea5y b\u1ecf ph\u1ea7n r\u0103ng c\u1ee9ng, l\u0103n qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n b\u1ed9t kh\u00f4, t\u1ea9m Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n pha, cho v\u00e0o ch\u1ea3o chi\u00ean gi\u00f2n. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un n\u00f3ng d\u1ea7u olive, cho t\u1ecfi v\u00e0o phi th\u01a1m, cho rau mu\u1ed1ng v\u00e0o x\u00e0o s\u01a1, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae , cho ti\u1ebfp h\u00e0nh t\u00e2y, \u1edbt s\u1eebng c\u1eaft s\u1ee3i v\u00e0 h\u00e0nh l\u00e1 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, cho ng\u1ecdc m\u1ef1c v\u00e0o x\u00f3c \u0111\u1ec1u, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda.  ","\u0110un n\u00f3ng d\u1ea7u olive, cho t\u1ecfi v\u00e0o phi th\u01a1m, cho rau mu\u1ed1ng v\u00e0o x\u00e0o s\u01a1, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae , cho ti\u1ebfp h\u00e0nh t\u00e2y, \u1edbt s\u1eebng c\u1eaft s\u1ee3i v\u00e0 h\u00e0nh l\u00e1 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, cho ng\u1ecdc m\u1ef1c v\u00e0o x\u00f3c \u0111\u1ec1u, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng, ch\u1ea5m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 t\u01b0\u01a1ng \u1edbt.  ","D\u00f9ng n\u00f3ng, ch\u1ea5m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 t\u01b0\u01a1ng \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece X\u00e0o d\u1ea7u olive v\u1edbi l\u1eeda v\u1eeba \u0111\u1ec3 gi\u1eef h\u01b0\u01a1ng v\u1ecb v\u00e0 gi\u00e1 tr\u1ecb dinh d\u01b0\u1ee1ng c\u1ee7a d\u1ea7u.\u00a0  ","X\u00e0o d\u1ea7u olive v\u1edbi l\u1eeda v\u1eeba \u0111\u1ec3 gi\u1eef h\u01b0\u01a1ng v\u1ecb v\u00e0 gi\u00e1 tr\u1ecb dinh d\u01b0\u1ee1ng c\u1ee7a d\u1ea7u.\u00a0 "]}