{"id":777,"food_ingredients":["Bao t\u1eed c\u00e1 basa 200g","Th\u1ecbt ba r\u1ecdi 200g","Ti\u00eau \u0111en gi\u00e3 b\u1ec3 1M","\u1edat hi\u1ec3m 3 tr\u00e1i","H\u00e0nh l\u00e1 3 nh\u00e1nh","D\u1eeba xi\u00eam 1 tr\u00e1i","N\u01b0\u1edbc m\u00e0u 2\/3m","D\u1ea7u \u0111i\u1ec1u, mu\u1ed1i, \u0111\u01b0\u1eddng","Trang tr\u00ed: \u1edat c\u1eaft s\u1ee3i, ng\u00f2 r\u00ed","\u0102n k\u00e8m: C\u01a1m tr\u1eafng, rau gh\u00e9m (C\u1ea3i con, gi\u00e1, rau th\u01a1m c\u00e1c lo\u1ea1i, b\u1eafp c\u1ea3i b\u00e0o m\u1ecfng, d\u01b0a leo c\u1eaft l\u00e1t m\u1ecfng)","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe \u01af\u1edbp bao t\u1eed c\u00e1 v\u1edbi \u00edt mu\u1ed1i v\u00e0 Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, r\u1eeda s\u1ea1ch \u0111\u1ec3 r\u00e1o. Th\u1ecbt ba r\u1ecdi c\u1eaft mi\u1ebfng d\u00e0y 2mm b\u1ea3n 2cm. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp, h\u00e0nh l\u00e1 c\u1eaft kh\u00fac 3cm \u0111\u1ea7u v\u00e0 l\u00e1 \u0111\u1ec3 ri\u00eang.  ","\u01af\u1edbp bao t\u1eed c\u00e1 v\u1edbi \u00edt mu\u1ed1i v\u00e0 Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, r\u1eeda s\u1ea1ch \u0111\u1ec3 r\u00e1o. Th\u1ecbt ba r\u1ecdi c\u1eaft mi\u1ebfng d\u00e0y 2mm b\u1ea3n 2cm. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp, h\u00e0nh l\u00e1 c\u1eaft kh\u00fac 3cm \u0111\u1ea7u v\u00e0 l\u00e1 \u0111\u1ec3 ri\u00eang. "],"cooking":["  TH\u1ef0C HI\u1ec6N X\u00e0o th\u1ecbt ba r\u1ecdi v\u1edbi 2M d\u1ea7u \u0111i\u1ec1u cho t\u01b0\u01a1m m\u1ee1. Cho \u0111\u1ea7u h\u00e0nh, \u1edbt hi\u1ec3m, ti\u00eau v\u00e0o x\u00e0o th\u01a1m, th\u00eam bao t\u1eed c\u00e1 x\u00e0o s\u0103n. N\u00eam 4M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2\/3m n\u01b0\u1edbc m\u00e0u, th\u00eam t\u1eeb t\u1eeb n\u01b0\u1edbc d\u1eeba v\u00e0o kho cho \u0111\u1ebfn khi bao t\u1eed v\u00e0 th\u1ecbt th\u1ea5m v\u1ecb, n\u01b0\u1edbc kho s\u00e1nh s\u1ec7t. T\u1eaft l\u1eeda cho h\u00e0nh l\u00e1 v\u00e0o.  ","X\u00e0o th\u1ecbt ba r\u1ecdi v\u1edbi 2M d\u1ea7u \u0111i\u1ec1u cho t\u01b0\u01a1m m\u1ee1. Cho \u0111\u1ea7u h\u00e0nh, \u1edbt hi\u1ec3m, ti\u00eau v\u00e0o x\u00e0o th\u01a1m, th\u00eam bao t\u1eed c\u00e1 x\u00e0o s\u0103n. N\u00eam 4M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2\/3m n\u01b0\u1edbc m\u00e0u, th\u00eam t\u1eeb t\u1eeb n\u01b0\u1edbc d\u1eeba v\u00e0o kho cho \u0111\u1ebfn khi bao t\u1eed v\u00e0 th\u1ecbt th\u1ea5m v\u1ecb, n\u01b0\u1edbc kho s\u00e1nh s\u1ec7t. T\u1eaft l\u1eeda cho h\u00e0nh l\u00e1 v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng chung v\u1edbi c\u01a1m v\u00e0 rau gh\u00e9m.  ","D\u00f9ng chung v\u1edbi c\u01a1m v\u00e0 rau gh\u00e9m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 v\u00e0 n\u01b0\u1edbc d\u1eeba kho \u0111\u1ec3 m\u00f3n \u0103n c\u00f3 m\u00e0u \u0111\u1eb9p. &#8211; X\u00e0o bao t\u1eed c\u00e1 basa th\u1eadt s\u0103n tr\u01b0\u1edbc khi cho n\u01b0\u1edbc d\u1eeba v\u00e0o kho \u0111\u1ec3 bao t\u1eed c\u00e1 ch\u00edn nh\u01b0ng v\u1eabn gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n.  ","&#8211; D\u00f9ng n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 v\u00e0 n\u01b0\u1edbc d\u1eeba kho \u0111\u1ec3 m\u00f3n \u0103n c\u00f3 m\u00e0u \u0111\u1eb9p. &#8211; X\u00e0o bao t\u1eed c\u00e1 basa th\u1eadt s\u0103n tr\u01b0\u1edbc khi cho n\u01b0\u1edbc d\u1eeba v\u00e0o kho \u0111\u1ec3 bao t\u1eed c\u00e1 ch\u00edn nh\u01b0ng v\u1eabn gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n. "]}