{"id":778,"food_ingredients":["T\u00f4m s\u00fa t\u01b0\u01a1i b\u00f3c v\u1ecf 150g","Gi\u00f2 s\u1ed1ng 50g","C\u1ee7 sen 500g","M\u1ee1 h\u00e0nh 2M","X\u00f4i l\u00e1 c\u1ea9m ho\u1eb7c x\u00f4i n\u1ebfp than 2 ch\u00e9n","\u0110\u1ea7u h\u00e0nh l\u00e1 b\u0103m, h\u00e0nh t\u00edm phi","Ti\u00eau, mu\u1ed1i, \u0111\u01b0\u1eddng","T\u01b0\u01a1ng \u1edbt","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m \u0111\u1eadp d\u1eadp, qu\u1ebft v\u1edbi \u0111\u1ea7u h\u00e0nh l\u00e1, ti\u00eau, n\u00eam v\u00e0o 1\/2m \u0111\u01b0\u1eddng, 1\/3m ti\u00eau, 1\/3m mu\u1ed1i, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. Tr\u1ed9n chung t\u00f4m v\u1edbi gi\u00f2 s\u1ed1ng v\u00e0 \u0111\u1eadp cho ch\u1ea3 dai. Gi\u1eef trong t\u1ee7 m\u00e1t 20 ph\u00fat. &#8211;\u00a0 C\u1ee7 sen b\u00e0o v\u1ecf, c\u1eaft kh\u00fac kho\u1ea3ng 4cm. R\u1eeda th\u1eadt s\u1ea1ch, v\u1ea9y v\u00e0 d\u1ef1ng \u0111\u1ee9ng c\u1ee7 sen cho r\u00e1o n\u01b0\u1edbc b\u00ean trong.  ","&#8211; T\u00f4m \u0111\u1eadp d\u1eadp, qu\u1ebft v\u1edbi \u0111\u1ea7u h\u00e0nh l\u00e1, ti\u00eau, n\u00eam v\u00e0o 1\/2m \u0111\u01b0\u1eddng, 1\/3m ti\u00eau, 1\/3m mu\u1ed1i, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. Tr\u1ed9n chung t\u00f4m v\u1edbi gi\u00f2 s\u1ed1ng v\u00e0 \u0111\u1eadp cho ch\u1ea3 dai. Gi\u1eef trong t\u1ee7 m\u00e1t 20 ph\u00fat. &#8211;\u00a0 C\u1ee7 sen b\u00e0o v\u1ecf, c\u1eaft kh\u00fac kho\u1ea3ng 4cm. R\u1eeda th\u1eadt s\u1ea1ch, v\u1ea9y v\u00e0 d\u1ef1ng \u0111\u1ee9ng c\u1ee7 sen cho r\u00e1o n\u01b0\u1edbc b\u00ean trong. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Nh\u1ed3i ch\u1ea3 t\u00f4m v\u00e0o k\u00edn b\u00ean trong c\u1ee7 sen, d\u00f9ng gi\u1ea5y b\u1ea1c g\u00f3i k\u00edn 2 \u0111\u1ea7u. \u0110em h\u1ea5p kho\u1ea3ng 20 ph\u00fat cho ch\u00edn, \u0111\u1ec3 ngu\u1ed9i, c\u1eaft l\u00e1t ch\u1ea3 t\u00f4m c\u1ee7 sen d\u00e0y 1cm. &#8211; X\u00f4i cho v\u00e0o gi\u1ea5y b\u1ea1c t\u1ea1o h\u00ecnh kh\u1ed1i tr\u00f2n c\u00f3 \u0111\u01b0\u1eddng k\u00ednh b\u1eb1ng v\u1edbi c\u1ee7 sen, c\u1eaft l\u00e1t nh\u01b0 c\u1ee7 sen, ph\u1ebft m\u1ee1 h\u00e0nh l\u00ean tr\u00ean.  ","&#8211; Nh\u1ed3i ch\u1ea3 t\u00f4m v\u00e0o k\u00edn b\u00ean trong c\u1ee7 sen, d\u00f9ng gi\u1ea5y b\u1ea1c g\u00f3i k\u00edn 2 \u0111\u1ea7u. \u0110em h\u1ea5p kho\u1ea3ng 20 ph\u00fat cho ch\u00edn, \u0111\u1ec3 ngu\u1ed9i, c\u1eaft l\u00e1t ch\u1ea3 t\u00f4m c\u1ee7 sen d\u00e0y 1cm. &#8211; X\u00f4i cho v\u00e0o gi\u1ea5y b\u1ea1c t\u1ea1o h\u00ecnh kh\u1ed1i tr\u00f2n c\u00f3 \u0111\u01b0\u1eddng k\u00ednh b\u1eb1ng v\u1edbi c\u1ee7 sen, c\u1eaft l\u00e1t nh\u01b0 c\u1ee7 sen, ph\u1ebft m\u1ee1 h\u00e0nh l\u00ean tr\u00ean. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho ch\u1ea3 t\u00f4m c\u1ee7 sen v\u00e0 x\u00f4i l\u00ean d\u0129a v\u00e0 r\u1eafc h\u00e0nh t\u00edm phi, \u0103n k\u00e8m t\u01b0\u01a1ng \u1edbt.  ","Cho ch\u1ea3 t\u00f4m c\u1ee7 sen v\u00e0 x\u00f4i l\u00ean d\u0129a v\u00e0 r\u1eafc h\u00e0nh t\u00edm phi, \u0103n k\u00e8m t\u01b0\u01a1ng \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn c\u1ee7 sen c\u00f3 \u0111\u01b0\u1eddng k\u00ednh \u0111\u1ec1u nhau \u0111\u1ec3 t\u1ea1o h\u00ecnh m\u00f3n \u0103n \u0111\u1eb9p m\u1eaft. &#8211; Cho ch\u1ea3 t\u00f4m v\u00e0o t\u00fai nilon d\u00f9ng b\u1eaft b\u00f4ng kem, r\u1ed3i b\u00f3p v\u00e0o trong c\u1ee7 sen, s\u1ebd d\u1ec5 d\u00e0ng h\u01a1n.  ","&#8211; Ch\u1ecdn c\u1ee7 sen c\u00f3 \u0111\u01b0\u1eddng k\u00ednh \u0111\u1ec1u nhau \u0111\u1ec3 t\u1ea1o h\u00ecnh m\u00f3n \u0103n \u0111\u1eb9p m\u1eaft. &#8211; Cho ch\u1ea3 t\u00f4m v\u00e0o t\u00fai nilon d\u00f9ng b\u1eaft b\u00f4ng kem, r\u1ed3i b\u00f3p v\u00e0o trong c\u1ee7 sen, s\u1ebd d\u1ec5 d\u00e0ng h\u01a1n. "]}