{"id":782,"food_ingredients":["C\u00e1 tr\u1eafm 400g","Th\u1ecbt ba ch\u1ec9 100g","Kh\u1ebf chua 200g","N\u01b0\u1edbc tr\u00e0 xanh 3 ch\u00e9n","Ri\u1ec1ng c\u1eaft l\u00e1t, \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp","H\u00e0nh t\u00edm b\u0103m, h\u00e0nh l\u00e1 c\u1eaft kh\u00fac","Ti\u00eau, \u0111\u01b0\u1eddng, mu\u1ed1i","N\u01b0\u1edbc m\u1eafm, n\u01b0\u1edbc m\u00e0u, d\u1ea7u \u0111i\u1ec1u","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt c\u1eaft mi\u1ebfng h\u00ecnh ch\u1eef nh\u1eadt, \u01b0\u1edbp v\u1edbi 1\/2m \u0111\u01b0\u1eddng, 1\/2m ti\u00eau, 1M n\u01b0\u1edbc m\u1eafm, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; C\u00e1 l\u00e0m s\u1ea1ch, \u01b0\u1edbp v\u1edbi 1m mu\u1ed1i, 2M n\u01b0\u1edbc m\u1eafm, 1M \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M h\u00e0nh t\u00edm b\u0103m, 1\/2m n\u01b0\u1edbc m\u00e0u, 1\/2m ti\u00eau, 2M n\u01b0\u1edbc kh\u1ebf, \u0111\u1ec3 th\u1ea5m. &#8211; Kh\u1ebf 1 tr\u00e1i c\u1eaft nh\u1ecf, v\u1eaft l\u1ea5y 2M n\u01b0\u1edbc kh\u1ebf. Kh\u1ebf c\u00f2n l\u1ea1i c\u1eaft l\u00e1t d\u00e0y kho\u1ea3ng 7 li.  ","&#8211; Th\u1ecbt c\u1eaft mi\u1ebfng h\u00ecnh ch\u1eef nh\u1eadt, \u01b0\u1edbp v\u1edbi 1\/2m \u0111\u01b0\u1eddng, 1\/2m ti\u00eau, 1M n\u01b0\u1edbc m\u1eafm, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; C\u00e1 l\u00e0m s\u1ea1ch, \u01b0\u1edbp v\u1edbi 1m mu\u1ed1i, 2M n\u01b0\u1edbc m\u1eafm, 1M \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M h\u00e0nh t\u00edm b\u0103m, 1\/2m n\u01b0\u1edbc m\u00e0u, 1\/2m ti\u00eau, 2M n\u01b0\u1edbc kh\u1ebf, \u0111\u1ec3 th\u1ea5m. &#8211; Kh\u1ebf 1 tr\u00e1i c\u1eaft nh\u1ecf, v\u1eaft l\u1ea5y 2M n\u01b0\u1edbc kh\u1ebf. Kh\u1ebf c\u00f2n l\u1ea1i c\u1eaft l\u00e1t d\u00e0y kho\u1ea3ng 7 li. "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m d\u1ea7u \u0111i\u1ec1u v\u1edbi ri\u1ec1ng c\u1eaft l\u00e1t, cho th\u1ecbt v\u00e0o x\u00e0o s\u0103n. X\u1ebfp ri\u1ec1ng xu\u1ed1ng d\u01b0\u1edbi \u0111\u00e1y n\u1ed3i, cho c\u00e1 v\u00e0o, x\u1ebfp xen v\u1edbi th\u1ecbt, kh\u1ebf c\u1eaft l\u00e1t v\u00e0 \u1edbt hi\u1ec3m. N\u1ea5u s\u00f4i 2 ph\u00fat, cho c\u00e1 s\u0103n, tr\u1edf c\u00e1 l\u1ea1i, ti\u1ebfp t\u1ee5c cho n\u01b0\u1edbc tr\u00e0 xanh n\u00f3ng v\u00e0o ng\u1eadp c\u00e1, \u0111\u1eady n\u1eafp, \u0111un s\u00f4i, n\u1ea5u l\u1eeda riu riu \u0111\u1ebfn khi n\u01b0\u1edbc s\u00e1nh l\u1ea1i, c\u00e1 ch\u00edn v\u00e0 th\u1ea5m gia v\u1ecb, t\u1eaft l\u1eeda, r\u1eafc h\u00e0nh l\u00e1, ti\u00eau l\u00ean.  ","Phi th\u01a1m d\u1ea7u \u0111i\u1ec1u v\u1edbi ri\u1ec1ng c\u1eaft l\u00e1t, cho th\u1ecbt v\u00e0o x\u00e0o s\u0103n. X\u1ebfp ri\u1ec1ng xu\u1ed1ng d\u01b0\u1edbi \u0111\u00e1y n\u1ed3i, cho c\u00e1 v\u00e0o, x\u1ebfp xen v\u1edbi th\u1ecbt, kh\u1ebf c\u1eaft l\u00e1t v\u00e0 \u1edbt hi\u1ec3m. N\u1ea5u s\u00f4i 2 ph\u00fat, cho c\u00e1 s\u0103n, tr\u1edf c\u00e1 l\u1ea1i, ti\u1ebfp t\u1ee5c cho n\u01b0\u1edbc tr\u00e0 xanh n\u00f3ng v\u00e0o ng\u1eadp c\u00e1, \u0111\u1eady n\u1eafp, \u0111un s\u00f4i, n\u1ea5u l\u1eeda riu riu \u0111\u1ebfn khi n\u01b0\u1edbc s\u00e1nh l\u1ea1i, c\u00e1 ch\u00edn v\u00e0 th\u1ea5m gia v\u1ecb, t\u1eaft l\u1eeda, r\u1eafc h\u00e0nh l\u00e1, ti\u00eau l\u00ean. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u1ecdn \u0103n n\u00f3ng v\u1edbi c\u01a1m n\u00f3ng.  ","D\u1ecdn \u0103n n\u00f3ng v\u1edbi c\u01a1m n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp n\u01b0\u1edbc kh\u1ebf v\u00e0o c\u00e1 gi\u00fap t\u1ea1o v\u1ecb chua, kh\u1eed m\u00f9i tanh v\u00e0 th\u1ecbt c\u00e1 s\u1ebd s\u0103n sau khi kho. &#8211; Kho v\u1edbi l\u1eeda nh\u1ecf v\u00e0 \u0111\u1eady n\u1eafp trong qu\u00e1 tr\u00ecnh kho \u0111\u1ec3 c\u00e1 ch\u00edn k\u1ef9, kh\u00f4ng b\u1ecb m\u1ea5t n\u01b0\u1edbc v\u00e0 th\u1ea5m \u0111\u1ec1u gia v\u1ecb.  ","&#8211; \u01af\u1edbp n\u01b0\u1edbc kh\u1ebf v\u00e0o c\u00e1 gi\u00fap t\u1ea1o v\u1ecb chua, kh\u1eed m\u00f9i tanh v\u00e0 th\u1ecbt c\u00e1 s\u1ebd s\u0103n sau khi kho. &#8211; Kho v\u1edbi l\u1eeda nh\u1ecf v\u00e0 \u0111\u1eady n\u1eafp trong qu\u00e1 tr\u00ecnh kho \u0111\u1ec3 c\u00e1 ch\u00edn k\u1ef9, kh\u00f4ng b\u1ecb m\u1ea5t n\u01b0\u1edbc v\u00e0 th\u1ea5m \u0111\u1ec1u gia v\u1ecb. "]}