{"id":791,"food_ingredients":["M\u00ec t\u01b0\u01a1i 200g","X\u00e1 x\u00edu 200g","L\u1ea1p x\u01b0\u1edfng 2 c\u00e2y","C\u00e0 r\u1ed1t 50g","C\u1ea3i th\u1ea3o 100g","\u0110\u1eadu H\u00e0 Lan tr\u00e1i 100g","N\u1ea5m r\u01a1m 50g","C\u1ea7n t\u00e0u 30g","H\u00e0nh t\u1ecfi b\u0103m 1M","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed","\u0110\u01b0\u1eddng, d\u1ea7u h\u00e0o, d\u1ea7u m\u00e8, t\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; N\u1ea5u n\u01b0\u1edbc s\u00f4i c\u00f3 th\u00eam 1m d\u1ea7u \u0103n, cho m\u00ec t\u01b0\u01a1i v\u00e0o tr\u1ee5ng nhanh, v\u1edbt ra x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o, tr\u1ed9n th\u00eam \u00edt d\u1ea7u \u0103n v\u00e0 1m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;. &#8211; Cho l\u1ea1p x\u01b0\u1edfng v\u00e0o ch\u1ea3o, \u0111\u1ed5 n\u01b0\u1edbc ng\u1eadp, n\u1ea5u \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n h\u1ebft, l\u0103n cho l\u1ea1p x\u01b0\u1edfng t\u01b0\u01a1m m\u1ee1, v\u00e0ng th\u01a1m, \u0111\u1ec3 ngu\u1ed9i, c\u1eaft l\u00e1t m\u1ecfng. &#8211; X\u00e1 x\u00edu c\u1eaft l\u00e1t v\u1eeba \u0103n. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t m\u1ecfng 2 li. C\u1ea3i th\u1ea3o c\u1eaft mi\u1ebfng x\u00e9o. \u0110\u1eadu H\u00e0 Lan tr\u00e1i, n\u1ea5m r\u01a1m c\u1eaft \u0111\u00f4i. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed, c\u1ea7n t\u00e0u c\u1eaft nh\u1ecf.  ","&#8211; N\u1ea5u n\u01b0\u1edbc s\u00f4i c\u00f3 th\u00eam 1m d\u1ea7u \u0103n, cho m\u00ec t\u01b0\u01a1i v\u00e0o tr\u1ee5ng nhanh, v\u1edbt ra x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o, tr\u1ed9n th\u00eam \u00edt d\u1ea7u \u0103n v\u00e0 1m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;. &#8211; Cho l\u1ea1p x\u01b0\u1edfng v\u00e0o ch\u1ea3o, \u0111\u1ed5 n\u01b0\u1edbc ng\u1eadp, n\u1ea5u \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n h\u1ebft, l\u0103n cho l\u1ea1p x\u01b0\u1edfng t\u01b0\u01a1m m\u1ee1, v\u00e0ng th\u01a1m, \u0111\u1ec3 ngu\u1ed9i, c\u1eaft l\u00e1t m\u1ecfng. &#8211; X\u00e1 x\u00edu c\u1eaft l\u00e1t v\u1eeba \u0103n. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t m\u1ecfng 2 li. C\u1ea3i th\u1ea3o c\u1eaft mi\u1ebfng x\u00e9o. \u0110\u1eadu H\u00e0 Lan tr\u00e1i, n\u1ea5m r\u01a1m c\u1eaft \u0111\u00f4i. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed, c\u1ea7n t\u00e0u c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha x\u1ed1t: 1M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M d\u1ea7u h\u00e0o, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m \u0111\u01b0\u1eddng, 1m d\u1ea7u m\u00e8, 1\/2M t\u01b0\u01a1ng \u1edbt. &#8211; Cho \u00edt d\u1ea7u v\u00e0o ch\u1ea3o, cho m\u00ec v\u00e0o \u00e1p ch\u1ea3o \u0111\u1ebfn khi s\u1ee3i m\u00ec h\u01a1i x\u00e9m l\u1ea1i, cho ra t\u00f4 tr\u1ed9n \u0111\u1ec1u v\u1edbi h\u1ed7n h\u1ee3p x\u1ed1t \u0111\u00e3 pha. &#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, cho l\u1ea1p x\u01b0\u1edfng v\u00e0 x\u00e1 x\u00edu v\u00e0o x\u00e0o s\u0103n, r\u1ed3i cho rau c\u1ee7 v\u00e0o x\u00e0o ch\u00edn t\u1edbi, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u, cho ti\u1ebfp ph\u1ea7n m\u00ec \u0111\u00e3 tr\u1ed9n gia v\u1ecb v\u00e0o, tr\u1ed9n \u0111\u1ec1u, n\u1ebfm v\u1ecb v\u1eeba \u0103n, cho h\u00e0nh l\u00e1, c\u1ea7n t\u00e0u l\u00ean tr\u00ean, t\u1eaft l\u1eeda.  ","&#8211; Pha x\u1ed1t: 1M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M d\u1ea7u h\u00e0o, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m \u0111\u01b0\u1eddng, 1m d\u1ea7u m\u00e8, 1\/2M t\u01b0\u01a1ng \u1edbt. &#8211; Cho \u00edt d\u1ea7u v\u00e0o ch\u1ea3o, cho m\u00ec v\u00e0o \u00e1p ch\u1ea3o \u0111\u1ebfn khi s\u1ee3i m\u00ec h\u01a1i x\u00e9m l\u1ea1i, cho ra t\u00f4 tr\u1ed9n \u0111\u1ec1u v\u1edbi h\u1ed7n h\u1ee3p x\u1ed1t \u0111\u00e3 pha. &#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, cho l\u1ea1p x\u01b0\u1edfng v\u00e0 x\u00e1 x\u00edu v\u00e0o x\u00e0o s\u0103n, r\u1ed3i cho rau c\u1ee7 v\u00e0o x\u00e0o ch\u00edn t\u1edbi, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u, cho ti\u1ebfp ph\u1ea7n m\u00ec \u0111\u00e3 tr\u1ed9n gia v\u1ecb v\u00e0o, tr\u1ed9n \u0111\u1ec1u, n\u1ebfm v\u1ecb v\u1eeba \u0103n, cho h\u00e0nh l\u00e1, c\u1ea7n t\u00e0u l\u00ean tr\u00ean, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho m\u00ec ra d\u0129a, r\u1eafc th\u00eam \u00edt h\u00e0nh l\u00e1 v\u00e0 ng\u00f2 r\u00ed. Tr\u1ed9n \u0111\u1ec1u tr\u01b0\u1edbc khi d\u00f9ng.  ","Cho m\u00ec ra d\u0129a, r\u1eafc th\u00eam \u00edt h\u00e0nh l\u00e1 v\u00e0 ng\u00f2 r\u00ed. Tr\u1ed9n \u0111\u1ec1u tr\u01b0\u1edbc khi d\u00f9ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Tr\u1ed9n x\u1ed1t v\u00e0o m\u00ec gi\u00fap m\u00ec th\u1ea5m \u0111\u1ec1u gia v\u1ecb v\u00e0 th\u01a1m ngon h\u01a1n. &#8211; \u00c1p ch\u1ea3o m\u00ec s\u1ebd gi\u00fap s\u1ee3i m\u00ec s\u0103n ch\u1eafc, m\u00f3n \u0103n c\u00f3 m\u00f9i th\u01a1m kh\u00f3i \u0111\u1eb7c bi\u1ec7t.  ","&#8211; Tr\u1ed9n x\u1ed1t v\u00e0o m\u00ec gi\u00fap m\u00ec th\u1ea5m \u0111\u1ec1u gia v\u1ecb v\u00e0 th\u01a1m ngon h\u01a1n. &#8211; \u00c1p ch\u1ea3o m\u00ec s\u1ebd gi\u00fap s\u1ee3i m\u00ec s\u0103n ch\u1eafc, m\u00f3n \u0103n c\u00f3 m\u00f9i th\u01a1m kh\u00f3i \u0111\u1eb7c bi\u1ec7t. "]}