{"id":793,"food_ingredients":["C\u01a1m ngu\u1ed9i 2 ch\u00e9n ","Th\u1ecbt h\u1ebfn 200g","B\u1ea1c h\u00e0 1 c\u00e2y","Kh\u1ebf 1 qu\u1ea3","Hoa chu\u1ed1i b\u00e0o 30g","Gi\u00e1 s\u1ed1ng 100g","Rau th\u01a1m: h\u00fang c\u00e2y, rau qu\u1ebf, rau r\u0103m","H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf, g\u1eebng \u0111\u1eadp d\u1eadp","\u0110\u1eadu ph\u1ed9ng rang, m\u00e8 rang, m\u1ee1 n\u01b0\u1edbc, t\u00f3p m\u1ee1","H\u00e0nh t\u1ecfi b\u0103m, \u1edbt b\u0103m","Mu\u1ed1i, \u0111\u01b0\u1eddng, m\u1eafm ru\u1ed1c, d\u1ea7u \u0111i\u1ec1u","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110un s\u00f4i 1 ch\u00e9n n\u01b0\u1edbc (kho\u1ea3ng 200ml), cho g\u1eebng \u0111\u1eadp d\u1eadp v\u00e0 1\/2m mu\u1ed1i v\u00e0o, cho h\u1ebfn v\u00e0o ch\u1ea7n s\u01a1 l\u1ea1i, v\u1edbt ra, \u0111\u1ec3 r\u00e1o. Th\u1ecbt h\u1ebfn \u01b0\u1edbp v\u1edbi 1 m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m mu\u1ed1i, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; Hoa chu\u1ed1i b\u00e0o c\u1eaft ng\u1eafn l\u1ea1i. B\u1ea1c h\u00e0, kh\u1ebf c\u1eaft l\u00e1t m\u1ecfng, b\u00f3p mu\u1ed1i, x\u1ea3 s\u1ea1ch, v\u1eaft r\u00e1o. Rau th\u01a1m c\u1eaft nhuy\u1ec5n. Gi\u00e1 ch\u1ea7n s\u01a1. &#8211; \u0110un n\u00f3ng 1M d\u1ea7u \u0111i\u1ec1u, cho \u0111\u1eadu ph\u1ed9ng v\u00e0o \u0111\u1ea3o \u0111\u1ec1u v\u1edbi \u00edt mu\u1ed1i.  ","&#8211; \u0110un s\u00f4i 1 ch\u00e9n n\u01b0\u1edbc (kho\u1ea3ng 200ml), cho g\u1eebng \u0111\u1eadp d\u1eadp v\u00e0 1\/2m mu\u1ed1i v\u00e0o, cho h\u1ebfn v\u00e0o ch\u1ea7n s\u01a1 l\u1ea1i, v\u1edbt ra, \u0111\u1ec3 r\u00e1o. Th\u1ecbt h\u1ebfn \u01b0\u1edbp v\u1edbi 1 m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m mu\u1ed1i, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; Hoa chu\u1ed1i b\u00e0o c\u1eaft ng\u1eafn l\u1ea1i. B\u1ea1c h\u00e0, kh\u1ebf c\u1eaft l\u00e1t m\u1ecfng, b\u00f3p mu\u1ed1i, x\u1ea3 s\u1ea1ch, v\u1eaft r\u00e1o. Rau th\u01a1m c\u1eaft nhuy\u1ec5n. Gi\u00e1 ch\u1ea7n s\u01a1. &#8211; \u0110un n\u00f3ng 1M d\u1ea7u \u0111i\u1ec1u, cho \u0111\u1eadu ph\u1ed9ng v\u00e0o \u0111\u1ea3o \u0111\u1ec1u v\u1edbi \u00edt mu\u1ed1i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng 2M m\u1ee1 n\u01b0\u1edbc, cho h\u00e0nh t\u1ecfi v\u00e0o phi th\u01a1m, cho h\u1ebfn v\u00e0o x\u00e0o s\u0103n, r\u1eafc h\u00e0nh l\u00e1 v\u00e0 1\/3m \u1edbt b\u0103m v\u00e0o, t\u1eaft l\u1eeda. &#8211; Pha m\u1eafm ru\u1ed1c: Khu\u1ea5y \u0111\u1ec1u 2m m\u1eafm ru\u1ed1c, 4M n\u01b0\u1edbc n\u00f3ng, 1\/2M \u0111\u01b0\u1eddng v\u00e0 t\u1ecfi \u1edbt b\u0103m, sau \u0111\u00f3 \u0111un s\u00f4i l\u00ean.  ","&#8211; \u0110un n\u00f3ng 2M m\u1ee1 n\u01b0\u1edbc, cho h\u00e0nh t\u1ecfi v\u00e0o phi th\u01a1m, cho h\u1ebfn v\u00e0o x\u00e0o s\u0103n, r\u1eafc h\u00e0nh l\u00e1 v\u00e0 1\/3m \u1edbt b\u0103m v\u00e0o, t\u1eaft l\u1eeda. &#8211; Pha m\u1eafm ru\u1ed1c: Khu\u1ea5y \u0111\u1ec1u 2m m\u1eafm ru\u1ed1c, 4M n\u01b0\u1edbc n\u00f3ng, 1\/2M \u0111\u01b0\u1eddng v\u00e0 t\u1ecfi \u1edbt b\u0103m, sau \u0111\u00f3 \u0111un s\u00f4i l\u00ean. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho c\u01a1m v\u00e0o t\u00f4, x\u1ebfp c\u00e1c lo\u1ea1i rau, gi\u00e1 ch\u1ea7n, t\u00f3p m\u1ee1, \u0111\u1eadu ph\u1ed9ng rang, th\u1ecbt h\u1ebfn, r\u1eafc m\u00e8 rang, cu\u1ed1i c\u00f9ng chan m\u1eafm ru\u1ed1c pha v\u00e0 \u00edt sa t\u1ebf l\u00ean.  ","Cho c\u01a1m v\u00e0o t\u00f4, x\u1ebfp c\u00e1c lo\u1ea1i rau, gi\u00e1 ch\u1ea7n, t\u00f3p m\u1ee1, \u0111\u1eadu ph\u1ed9ng rang, th\u1ecbt h\u1ebfn, r\u1eafc m\u00e8 rang, cu\u1ed1i c\u00f9ng chan m\u1eafm ru\u1ed1c pha v\u00e0 \u00edt sa t\u1ebf l\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece X\u00e0o th\u1ecbt h\u1ebfn nhanh tay \u0111\u1ec3 th\u1ecbt h\u1ebfn kh\u00f4ng b\u1ecb dai v\u00e0 teo l\u1ea1i.\u00a0  ","X\u00e0o th\u1ecbt h\u1ebfn nhanh tay \u0111\u1ec3 th\u1ecbt h\u1ebfn kh\u00f4ng b\u1ecb dai v\u00e0 teo l\u1ea1i.\u00a0 "]}