{"id":798,"food_ingredients":["C\u00e1 h\u1ed3i phi l\u00ea: 250g","B\u00f4ng c\u1ea3i xanh: 100g","B\u00ed ng\u00f2i: 1\/2 tr\u00e1i","Th\u00ec l\u00e0 b\u0103m nh\u1ecf: 2 nh\u00e1nh","R\u01b0\u1ee3u: 3M (C\u00f3 th\u1ec3 d\u00f9ng r\u01b0\u1ee3u Mirin ho\u1eb7c vang tr\u1eafng)","Boa r\u00f4: 1 nh\u00e1nh","M\u00e8 tr\u1eafng rang: 1M","G\u1eebng: 3 l\u00e1t","\u0110\u01b0\u1eddng, mu\u1ed1i, ti\u00eau, m\u1eadt ong, d\u1ea7u olive, d\u1ea7u m\u00e8","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 h\u1ed3i \u0111\u1ec3 nguy\u00ean mi\u1ebfng, \u01b0\u1edbp v\u1edbi ch\u00fat mu\u1ed1i, ti\u00eau v\u00e0 th\u00ec l\u00e0 b\u0103m nh\u1ecf, \u0111\u1ec3 th\u1ea5m. &#8211; B\u00f4ng c\u1ea3i xanh t\u00e1ch nh\u1ecf. B\u00ed ng\u00f2i r\u1eeda s\u1ea1ch, c\u1eaft khoanh. Cho b\u00f4ng c\u1ea3i xanh, b\u00ed ng\u00f2i lu\u1ed9c ch\u00edn v\u1edbi ch\u00fat mu\u1ed1i, cho v\u00e0o n\u01b0\u1edbc \u0111\u00e1, v\u1edbt ra, \u0111\u1ec3 r\u00e1o. Boa r\u00f4 c\u1eaft l\u00e1t x\u00e9o.  ","&#8211; C\u00e1 h\u1ed3i \u0111\u1ec3 nguy\u00ean mi\u1ebfng, \u01b0\u1edbp v\u1edbi ch\u00fat mu\u1ed1i, ti\u00eau v\u00e0 th\u00ec l\u00e0 b\u0103m nh\u1ecf, \u0111\u1ec3 th\u1ea5m. &#8211; B\u00f4ng c\u1ea3i xanh t\u00e1ch nh\u1ecf. B\u00ed ng\u00f2i r\u1eeda s\u1ea1ch, c\u1eaft khoanh. Cho b\u00f4ng c\u1ea3i xanh, b\u00ed ng\u00f2i lu\u1ed9c ch\u00edn v\u1edbi ch\u00fat mu\u1ed1i, cho v\u00e0o n\u01b0\u1edbc \u0111\u00e1, v\u1edbt ra, \u0111\u1ec3 r\u00e1o. Boa r\u00f4 c\u1eaft l\u00e1t x\u00e9o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u olive, cho c\u00e1 h\u1ed3i v\u00e0o \u00e1p ch\u1ea3o v\u1edbi l\u1eeda v\u1eeba kho\u1ea3ng 2 \u2013 3 ph\u00fat. &#8211; Pha x\u1ed1t: Cho 3M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa s\u0129\u201d, 2M m\u1eadt ong, 1m d\u1ea7u m\u00e8, 2M n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 ngu\u1ed9i, 2M r\u01b0\u1ee3u Mirin, khu\u1ea5y \u0111\u1ec1u. &#8211; \u0110un n\u00f3ng 1M d\u1ea7u olive, cho boa r\u00f4 v\u00e0o chi\u00ean th\u01a1m, v\u1edbt ra. Cho ti\u1ebfp g\u1eebng v\u00e0o x\u00e0o th\u01a1m, r\u1ed3i tr\u00fat h\u1ed7n h\u1ee3p x\u1ed1t v\u00e0o n\u1ea5u cho x\u1ed1t h\u01a1i s\u00e1nh l\u1ea1i, t\u1eaft l\u1eeda.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u olive, cho c\u00e1 h\u1ed3i v\u00e0o \u00e1p ch\u1ea3o v\u1edbi l\u1eeda v\u1eeba kho\u1ea3ng 2 \u2013 3 ph\u00fat. &#8211; Pha x\u1ed1t: Cho 3M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa s\u0129\u201d, 2M m\u1eadt ong, 1m d\u1ea7u m\u00e8, 2M n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 ngu\u1ed9i, 2M r\u01b0\u1ee3u Mirin, khu\u1ea5y \u0111\u1ec1u. &#8211; \u0110un n\u00f3ng 1M d\u1ea7u olive, cho boa r\u00f4 v\u00e0o chi\u00ean th\u01a1m, v\u1edbt ra. Cho ti\u1ebfp g\u1eebng v\u00e0o x\u00e0o th\u01a1m, r\u1ed3i tr\u00fat h\u1ed7n h\u1ee3p x\u1ed1t v\u00e0o n\u1ea5u cho x\u1ed1t h\u01a1i s\u00e1nh l\u1ea1i, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho b\u00f4ng c\u1ea3i, b\u00ed ng\u00f2i, boa r\u00f4 chi\u00ean ra d\u0129a. X\u1ebfp c\u00e1 l\u00ean r\u1ed3i cho ph\u1ea7n n\u01b0\u1edbc x\u1ed1t trong ch\u1ea3o r\u01b0\u1edbi \u0111\u1ec1u l\u00ean c\u00e1 h\u1ed3i. Cu\u1ed1i c\u00f9ng r\u1eafc m\u00e8 rang l\u00ean tr\u00ean. \u0102n k\u00e8m v\u1edbi c\u01a1m tr\u1eafng v\u00e0 ch\u1ea5m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d  ","&#8211; Cho b\u00f4ng c\u1ea3i, b\u00ed ng\u00f2i, boa r\u00f4 chi\u00ean ra d\u0129a. X\u1ebfp c\u00e1 l\u00ean r\u1ed3i cho ph\u1ea7n n\u01b0\u1edbc x\u1ed1t trong ch\u1ea3o r\u01b0\u1edbi \u0111\u1ec1u l\u00ean c\u00e1 h\u1ed3i. Cu\u1ed1i c\u00f9ng r\u1eafc m\u00e8 rang l\u00ean tr\u00ean. \u0102n k\u00e8m v\u1edbi c\u01a1m tr\u1eafng v\u00e0 ch\u1ea5m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp gia v\u1ecb \u00edt v\u00e0 \u0111\u01a1n gi\u1ea3n \u0111\u1ec3 gi\u1eef nguy\u00ean h\u01b0\u01a1ng v\u1ecb t\u01b0\u01a1i ngon c\u1ee7a c\u00e1 h\u1ed3i. \u00a0  ","&#8211; \u01af\u1edbp gia v\u1ecb \u00edt v\u00e0 \u0111\u01a1n gi\u1ea3n \u0111\u1ec3 gi\u1eef nguy\u00ean h\u01b0\u01a1ng v\u1ecb t\u01b0\u01a1i ngon c\u1ee7a c\u00e1 h\u1ed3i. \u00a0 "]}