{"id":799,"food_ingredients":["T\u00e0u h\u0169 ki t\u01b0\u01a1i 2 l\u00e1","T\u00f4m t\u01b0\u01a1i 200g","C\u00e1 th\u00e1c l\u00e1c 150g","M\u1ee1 heo 30g","N\u1ea5m \u0111\u00f4ng c\u00f4 5 tai","C\u1ea7n t\u00e2y 1 c\u00e2y","H\u00e0nh l\u00e1, h\u00e0nh t\u00edm b\u0103m","\u0110\u01b0\u1eddng, ti\u00eau, b\u1ed9t n\u0103ng, t\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00e0u h\u0169 ki t\u01b0\u01a1i c\u1eaft mi\u1ebfng h\u00ecnh ch\u1eef nh\u1eadt, r\u1ed9ng 4cm. M\u1ee1 heo c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf. N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m n\u1edf, c\u1eaft s\u1ee3i, \u01b0\u1edbp v\u1edbi 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111em x\u00e0o s\u01a1. C\u1ea7n t\u00e2y c\u1eaft kh\u00fac 4cm. \u0110\u1ea7u h\u00e0nh l\u00e1 b\u0103m nh\u1ecf, h\u00e0nh l\u00e1 c\u1eaft nhuy\u1ec5n. B\u1ed9t n\u0103ng khu\u1ea5y v\u1edbi n\u01b0\u1edbc l\u00e0m h\u1ed3 d\u00e1n. &#8211; T\u00f4m b\u00f3c v\u1ecf ch\u1eeba \u0111u\u00f4i, \u01b0\u1edbp v\u1edbi 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, m\u1ed9t \u00edt ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; Tr\u1ed9n \u0111\u1ec1u c\u00e1 th\u00e1c l\u00e1c, \u01b0\u1edbp 1m \u0111\u1ea7u h\u00e0nh b\u0103m, 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, qu\u1ebft \u0111\u1ec1u r\u1ed3i tr\u1ed9n m\u1ee1 heo v\u00e0o.  ","&#8211; T\u00e0u h\u0169 ki t\u01b0\u01a1i c\u1eaft mi\u1ebfng h\u00ecnh ch\u1eef nh\u1eadt, r\u1ed9ng 4cm. M\u1ee1 heo c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf. N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m n\u1edf, c\u1eaft s\u1ee3i, \u01b0\u1edbp v\u1edbi 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111em x\u00e0o s\u01a1. C\u1ea7n t\u00e2y c\u1eaft kh\u00fac 4cm. \u0110\u1ea7u h\u00e0nh l\u00e1 b\u0103m nh\u1ecf, h\u00e0nh l\u00e1 c\u1eaft nhuy\u1ec5n. B\u1ed9t n\u0103ng khu\u1ea5y v\u1edbi n\u01b0\u1edbc l\u00e0m h\u1ed3 d\u00e1n. &#8211; T\u00f4m b\u00f3c v\u1ecf ch\u1eeba \u0111u\u00f4i, \u01b0\u1edbp v\u1edbi 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, m\u1ed9t \u00edt ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; Tr\u1ed9n \u0111\u1ec1u c\u00e1 th\u00e1c l\u00e1c, \u01b0\u1edbp 1m \u0111\u1ea7u h\u00e0nh b\u0103m, 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, qu\u1ebft \u0111\u1ec1u r\u1ed3i tr\u1ed9n m\u1ee1 heo v\u00e0o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cu\u1ed1n:\u00a0 cho 1.5M c\u00e1 th\u00e1c l\u00e1c l\u00ean tr\u1ea3i \u0111\u1ec1u tr\u00ean 2\/3 mi\u1ebfng t\u00e0u h\u0169 ki, sau \u0111\u00f3 x\u1ebfp l\u1ea7n l\u01b0\u1ee3t n\u1ea5m \u0111\u00f4ng c\u00f4, c\u1ea7n t\u00e2y v\u00e0 t\u00f4m v\u00e0o, \u0111\u1ec3 \u0111u\u00f4i t\u00f4m ra ngo\u00e0i, r\u1ed3i cu\u1ed1n tr\u00f2n, d\u00e1n l\u1ea1i b\u1eb1ng b\u1ed9t n\u0103ng. Cu\u1ed1n l\u1ea7n l\u01b0\u1ee3t cho \u0111\u1ebfn khi h\u1ebft. &#8211; Chi\u00ean: \u0110un n\u00f3ng d\u1ea7u \u0103n, cho cu\u1ed1n t\u00e0u h\u0169 ki v\u00e0o chi\u00ean \u0111\u1ebfn khi ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  &#8211; X\u1ed1t ch\u1ea5m: H\u00f2a tan 3M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M \u0111\u01b0\u1eddng, 1M t\u01b0\u01a1ng \u1edbt.\u00a0 \u0110un n\u00f3ng 1M d\u1ea7u \u0103n, cho \u0111\u1ea7u h\u00e0nh l\u00e1 v\u00e0o phi th\u01a1m, cho h\u1ed7n h\u1ee3p n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0o \u0111un s\u00f4i, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda.  ","&#8211; Cu\u1ed1n:\u00a0 cho 1.5M c\u00e1 th\u00e1c l\u00e1c l\u00ean tr\u1ea3i \u0111\u1ec1u tr\u00ean 2\/3 mi\u1ebfng t\u00e0u h\u0169 ki, sau \u0111\u00f3 x\u1ebfp l\u1ea7n l\u01b0\u1ee3t n\u1ea5m \u0111\u00f4ng c\u00f4, c\u1ea7n t\u00e2y v\u00e0 t\u00f4m v\u00e0o, \u0111\u1ec3 \u0111u\u00f4i t\u00f4m ra ngo\u00e0i, r\u1ed3i cu\u1ed1n tr\u00f2n, d\u00e1n l\u1ea1i b\u1eb1ng b\u1ed9t n\u0103ng. Cu\u1ed1n l\u1ea7n l\u01b0\u1ee3t cho \u0111\u1ebfn khi h\u1ebft. &#8211; Chi\u00ean: \u0110un n\u00f3ng d\u1ea7u \u0103n, cho cu\u1ed1n t\u00e0u h\u0169 ki v\u00e0o chi\u00ean \u0111\u1ebfn khi ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  &#8211; X\u1ed1t ch\u1ea5m: H\u00f2a tan 3M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M \u0111\u01b0\u1eddng, 1M t\u01b0\u01a1ng \u1edbt.\u00a0 \u0110un n\u00f3ng 1M d\u1ea7u \u0103n, cho \u0111\u1ea7u h\u00e0nh l\u00e1 v\u00e0o phi th\u01a1m, cho h\u1ed7n h\u1ee3p n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0o \u0111un s\u00f4i, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho m\u00f3n \u0103n ra d\u0129a, ch\u1ea5m k\u00e8m v\u1edbi x\u1ed1t n\u01b0\u1edbc t\u01b0\u01a1ng. &nbsp;  ","&#8211; Cho m\u00f3n \u0103n ra d\u0129a, ch\u1ea5m k\u00e8m v\u1edbi x\u1ed1t n\u01b0\u1edbc t\u01b0\u01a1ng. &nbsp; "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng b\u1ed9t n\u0103ng l\u00e0m h\u1ed3 d\u00e1n \u0111\u1ec3 khi chi\u00ean b\u00e1nh kh\u00f4ng b\u1ecb bung.  &#8211; Cu\u1ed1n t\u00e0u h\u0169 ki ch\u1eb7t tay \u0111\u1ec3 ph\u1ea7n nh\u00e2n k\u1ebft d\u00ednh t\u1ed1t.  ","&#8211; D\u00f9ng b\u1ed9t n\u0103ng l\u00e0m h\u1ed3 d\u00e1n \u0111\u1ec3 khi chi\u00ean b\u00e1nh kh\u00f4ng b\u1ecb bung.  &#8211; Cu\u1ed1n t\u00e0u h\u0169 ki ch\u1eb7t tay \u0111\u1ec3 ph\u1ea7n nh\u00e2n k\u1ebft d\u00ednh t\u1ed1t. "]}