{"id":8,"food_ingredients":["L\u01b0\u1ee1i heo1 c\u00e1i ","Ki\u1ec7u chua150g ","Ng\u00f3 sen t\u01b0\u01a1i100g","C\u00e0 r\u1ed1t1\/2 c\u1ee7 ","D\u01b0a leo1 tr\u00e1i ","S\u1ea3 c\u00e2y3 c\u00e2y ","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i1 ch\u00e9n ","RAU N\u00caM: Rau r\u0103m, h\u00fang l\u1ee7i, b\u00e1nh ph\u1ed3ng t\u00f4m","Gia v\u1ecb: mu\u1ed1i, \u0111\u01b0\u1eddng, chanh, h\u00e0nh b\u0103m, t\u1ecfi b\u0103m, \u1edbt b\u0103m, d\u1ea7u, h\u00e0nh phi, m\u00e8 rang","N\u01b0\u1edbc t\u01b0\u01a1ng ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe  L\u01b0\u1ee1i heo tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i, c\u1ea1o s\u1ea1ch m\u00e0ng tr\u1eafng, r\u1eeda s\u1ea1ch, x\u1ebb d\u1ecdc \u01b0\u1edbp gia v\u1ecb g\u1ed3m 1M h\u00e0nh t\u1ecfi b\u0103m, 1m mu\u1ed1i, 1M \u0111\u01b0\u1eddng, 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;. \u0110\u1ec3 th\u1ea5m 20 ph\u00fat. Ki\u1ec7u chua c\u1eaft \u0111\u00f4i. Ng\u00f3 sen, c\u00e0 r\u1ed1t, d\u01b0a leo c\u1eaft s\u1ee3i d\u00e0i 5cm. S\u1ea3 c\u00e2y kh\u1eafc kh\u00fac.   "," L\u01b0\u1ee1i heo tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i, c\u1ea1o s\u1ea1ch m\u00e0ng tr\u1eafng, r\u1eeda s\u1ea1ch, x\u1ebb d\u1ecdc \u01b0\u1edbp gia v\u1ecb g\u1ed3m 1M h\u00e0nh t\u1ecfi b\u0103m, 1m mu\u1ed1i, 1M \u0111\u01b0\u1eddng, 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;. \u0110\u1ec3 th\u1ea5m 20 ph\u00fat. Ki\u1ec7u chua c\u1eaft \u0111\u00f4i. Ng\u00f3 sen, c\u00e0 r\u1ed1t, d\u01b0a leo c\u1eaft s\u1ee3i d\u00e0i 5cm. S\u1ea3 c\u00e2y kh\u1eafc kh\u00fac.  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Phi th\u01a1m s\u1ea3 v\u1edbi 2M d\u1ea7u \u0103n, \u00e1p ch\u1ea3o l\u01b0\u1ee1i heo cho s\u0103n l\u1ea1i, th\u00eam n\u01b0\u1edbc d\u1eeba, 2M Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto, \u0111\u1eady vung om ch\u00edn \u0111\u1ebfn khi c\u1ea1n n\u01b0\u1edbc, \u0111em ra \u0111\u1ec3 ngu\u1ed9i c\u1eaft l\u00e1t m\u1ecfng. Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: Tr\u1ed9n \u0111\u1ec1u 2M \u0111\u01b0\u1eddng, 1m mu\u1ed1i, 4M n\u01b0\u1edbc chanh, 1m t\u1ecfi \u1edbt b\u0103m. Tr\u1ed9n l\u01b0\u1ee1i heo v\u1edbi 1M n\u01b0\u1edbc tr\u1ed9n g\u1ecfi. Tr\u1ed9n ti\u1ebfp 1\/2 l\u01b0\u1ee3ng n\u01b0\u1edbc tr\u1ed9n g\u1ecfi v\u1edbi rau c\u1ee7, v\u1edbt ra \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc. Tr\u1ed9n chung l\u01b0\u1ee1i heo, rau c\u1ee7, n\u01b0\u1edbc tr\u1ed9n g\u1ecfi c\u00f2n l\u1ea1i c\u00f9ng 3M X\u1ed1t Mayonnaise Aji-mayo\u00ae.   "," Phi th\u01a1m s\u1ea3 v\u1edbi 2M d\u1ea7u \u0103n, \u00e1p ch\u1ea3o l\u01b0\u1ee1i heo cho s\u0103n l\u1ea1i, th\u00eam n\u01b0\u1edbc d\u1eeba, 2M Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto, \u0111\u1eady vung om ch\u00edn \u0111\u1ebfn khi c\u1ea1n n\u01b0\u1edbc, \u0111em ra \u0111\u1ec3 ngu\u1ed9i c\u1eaft l\u00e1t m\u1ecfng. Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: Tr\u1ed9n \u0111\u1ec1u 2M \u0111\u01b0\u1eddng, 1m mu\u1ed1i, 4M n\u01b0\u1edbc chanh, 1m t\u1ecfi \u1edbt b\u0103m. Tr\u1ed9n l\u01b0\u1ee1i heo v\u1edbi 1M n\u01b0\u1edbc tr\u1ed9n g\u1ecfi. Tr\u1ed9n ti\u1ebfp 1\/2 l\u01b0\u1ee3ng n\u01b0\u1edbc tr\u1ed9n g\u1ecfi v\u1edbi rau c\u1ee7, v\u1edbt ra \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc. Tr\u1ed9n chung l\u01b0\u1ee1i heo, rau c\u1ee7, n\u01b0\u1edbc tr\u1ed9n g\u1ecfi c\u00f2n l\u1ea1i c\u00f9ng 3M X\u1ed1t Mayonnaise Aji-mayo\u00ae.  "],"user_manual":["  C\u00c1CH D\u00d9NG  Tr\u00ecnh b\u00e0y l\u01b0\u1ee1i heo tr\u1ed9n ki\u1ec7u chua ra d\u0129a, th\u00eam h\u00e0nh phi, rau r\u0103m, h\u00fang l\u1ee7i, m\u00e8 rang v\u00e0 topping b\u1eb1ng X\u1ed1t Mayonnaise Aji-mayo\u00ae.   "," Tr\u00ecnh b\u00e0y l\u01b0\u1ee1i heo tr\u1ed9n ki\u1ec7u chua ra d\u0129a, th\u00eam h\u00e0nh phi, rau r\u0103m, h\u00fang l\u1ee7i, m\u00e8 rang v\u00e0 topping b\u1eb1ng X\u1ed1t Mayonnaise Aji-mayo\u00ae.  "],"little_advice":["  M\u00c1CH NH\u1ece  S\u1eed d\u1ee5ng Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto khi kh\u00eca l\u01b0\u1ee1i heo, gi\u00fap cho l\u01b0\u1ee1i heo \u0111\u01b0\u1ee3c gi\u00f2n, kh\u1eed tanh v\u00e0 c\u00f3 v\u1ecb h\u00e0i ho\u00e0 cho m\u00f3n \u0103n. Tr\u1ed9n tr\u01b0\u1edbc c\u00e1c rau c\u1ee7 v\u1edbi n\u01b0\u1edbc g\u1ecfi gi\u00fap th\u1ea5m gia v\u1ecb, m\u00f3n \u0103n s\u1ebd ngon h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Tr\u1ee5ng l\u01b0\u1ee1i heo qua n\u01b0\u1edbc s\u00f4i, sau \u0111\u00f3 c\u1ea1o s\u1ea1ch m\u00e0ng tr\u1eafng c\u1ee7a l\u01b0\u1ee1i heo \u0111\u1ec3 l\u01b0\u1ee1i heo \u0111\u01b0\u1ee3c s\u1ea1ch.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   "," S\u1eed d\u1ee5ng Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto khi kh\u00eca l\u01b0\u1ee1i heo, gi\u00fap cho l\u01b0\u1ee1i heo \u0111\u01b0\u1ee3c gi\u00f2n, kh\u1eed tanh v\u00e0 c\u00f3 v\u1ecb h\u00e0i ho\u00e0 cho m\u00f3n \u0103n. Tr\u1ed9n tr\u01b0\u1edbc c\u00e1c rau c\u1ee7 v\u1edbi n\u01b0\u1edbc g\u1ecfi gi\u00fap th\u1ea5m gia v\u1ecb, m\u00f3n \u0103n s\u1ebd ngon h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Tr\u1ee5ng l\u01b0\u1ee1i heo qua n\u01b0\u1edbc s\u00f4i, sau \u0111\u00f3 c\u1ea1o s\u1ea1ch m\u00e0ng tr\u1eafng c\u1ee7a l\u01b0\u1ee1i heo \u0111\u1ec3 l\u01b0\u1ee1i heo \u0111\u01b0\u1ee3c s\u1ea1ch.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "]}