{"id":801,"food_ingredients":["B\u00f4t g\u1ea1o l\u1ecdc     200g","B\u1ed9t n\u0103ng         10g","Th\u1ecbt n\u1ea1c d\u0103m xay  150g","Tr\u1ee9ng c\u00fat lu\u1ed9c    10 qu\u1ea3","N\u1ea5m m\u00e8o c\u1eaft nh\u1ecf     4M","L\u00e1 chu\u1ed1i     500g","H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf, h\u00e0nh t\u00edm b\u0103m, h\u00e0nh t\u00edm phi","Mu\u1ed1i, ti\u00eau, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","H\u1ea1t n\u00eam Aji-ngon\u00ae","B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae","D\u1ee5ng c\u1ee5: Khu\u00f4n b\u00e1nh gi\u00f2","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u01af\u1edbp th\u1ecbt v\u1edbi 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m n\u01b0\u1edbc m\u1eafm, 1\/4m ti\u00eau, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; Phi th\u01a1m h\u00e0nh t\u00edm b\u0103m, cho 1M \u0111\u1ea7u h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf v\u00e0o x\u00e0o th\u01a1m, cho ti\u1ebfp th\u1ecbt xay v\u00e0o x\u00e0o s\u0103n, th\u00eam n\u1ea5m m\u00e8o c\u00f9ng v\u1edbi h\u00e0nh l\u00e1, ti\u00eau v\u00e0o tr\u1ed9n \u0111\u1ec1u, t\u1eaft l\u1eeda v\u00e0 cho h\u00e0nh phi v\u00e0o. &#8211; Pha b\u1ed9t: Tr\u1ed9n \u0111\u1ec1u 200g b\u1ed9t g\u1ea1o v\u1edbi 10g b\u1ed9t n\u0103ng, cho t\u1eeb t\u1eeb 700ml n\u01b0\u1edbc \u1ea5m (kho\u1ea3ng 50 \u0111\u1ed9). L\u1ecdc b\u1ed9t cho m\u1ecbn, n\u00eam gia v\u1ecb 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, khu\u1ea5y tan. B\u1eafc b\u1ed9t l\u00ean b\u1ebfp khu\u1ea5y, n\u01b0\u1edbc s\u00f4i th\u00ec gi\u1ea3m l\u1eeda l\u1ea1i v\u00e0 ti\u1ebfp t\u1ee5c khu\u1ea5y \u0111\u1ebfn khi b\u1ed9t s\u00e1nh l\u1ea1i, khi b\u1ed9t ch\u01b0a ch\u00edn h\u1eb3n cho 3M d\u1ea7u \u0103n \u0111\u00e1nh nhanh tay cho b\u1ed9t m\u1ecbn. T\u1eaft l\u1eeda.  ","&#8211; \u01af\u1edbp th\u1ecbt v\u1edbi 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m n\u01b0\u1edbc m\u1eafm, 1\/4m ti\u00eau, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; Phi th\u01a1m h\u00e0nh t\u00edm b\u0103m, cho 1M \u0111\u1ea7u h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf v\u00e0o x\u00e0o th\u01a1m, cho ti\u1ebfp th\u1ecbt xay v\u00e0o x\u00e0o s\u0103n, th\u00eam n\u1ea5m m\u00e8o c\u00f9ng v\u1edbi h\u00e0nh l\u00e1, ti\u00eau v\u00e0o tr\u1ed9n \u0111\u1ec1u, t\u1eaft l\u1eeda v\u00e0 cho h\u00e0nh phi v\u00e0o. &#8211; Pha b\u1ed9t: Tr\u1ed9n \u0111\u1ec1u 200g b\u1ed9t g\u1ea1o v\u1edbi 10g b\u1ed9t n\u0103ng, cho t\u1eeb t\u1eeb 700ml n\u01b0\u1edbc \u1ea5m (kho\u1ea3ng 50 \u0111\u1ed9). L\u1ecdc b\u1ed9t cho m\u1ecbn, n\u00eam gia v\u1ecb 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, khu\u1ea5y tan. B\u1eafc b\u1ed9t l\u00ean b\u1ebfp khu\u1ea5y, n\u01b0\u1edbc s\u00f4i th\u00ec gi\u1ea3m l\u1eeda l\u1ea1i v\u00e0 ti\u1ebfp t\u1ee5c khu\u1ea5y \u0111\u1ebfn khi b\u1ed9t s\u00e1nh l\u1ea1i, khi b\u1ed9t ch\u01b0a ch\u00edn h\u1eb3n cho 3M d\u1ea7u \u0103n \u0111\u00e1nh nhanh tay cho b\u1ed9t m\u1ecbn. T\u1eaft l\u1eeda. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; G\u00f3i b\u00e1nh: L\u00e1 chu\u1ed1i x\u00e9 c\u1ee1 25-30cm, lau s\u1ea1ch, tr\u1ee5ng s\u01a1. Tr\u1ea3i 2 l\u1edbp l\u00e1 chu\u1ed1i kh\u00e1c chi\u1ec1u nhau v\u00e0o khu\u00f4n. M\u00fac 1M b\u1ed9t, t\u1ea1o v\u1ebft l\u00f5m \u1edf gi\u1eefa, cho nh\u00e2n v\u00e0o, \u0111\u1eb7t th\u00eam tr\u1ee9ng c\u00fat, m\u00fac th\u00eam b\u1ed9t l\u00ean tr\u00ean nh\u00e2n, l\u1ea5y khu\u00f4n ra, g\u00f3i b\u00e1nh l\u1ea1i. D\u00f9ng m\u00e0ng plastic g\u00f3i th\u00eam b\u00ean ngo\u00e0i \u0111\u1ec3 b\u00e1nh kh\u00f4ng b\u1ecb v\u00e0o n\u01b0\u1edbc. &#8211; \u0110un s\u00f4i n\u01b0\u1edbc trong x\u1eedng, h\u1ea5p b\u00e1nh kho\u1ea3ng 25 &#8211; 30 ph\u00fat.  ","&#8211; G\u00f3i b\u00e1nh: L\u00e1 chu\u1ed1i x\u00e9 c\u1ee1 25-30cm, lau s\u1ea1ch, tr\u1ee5ng s\u01a1. Tr\u1ea3i 2 l\u1edbp l\u00e1 chu\u1ed1i kh\u00e1c chi\u1ec1u nhau v\u00e0o khu\u00f4n. M\u00fac 1M b\u1ed9t, t\u1ea1o v\u1ebft l\u00f5m \u1edf gi\u1eefa, cho nh\u00e2n v\u00e0o, \u0111\u1eb7t th\u00eam tr\u1ee9ng c\u00fat, m\u00fac th\u00eam b\u1ed9t l\u00ean tr\u00ean nh\u00e2n, l\u1ea5y khu\u00f4n ra, g\u00f3i b\u00e1nh l\u1ea1i. D\u00f9ng m\u00e0ng plastic g\u00f3i th\u00eam b\u00ean ngo\u00e0i \u0111\u1ec3 b\u00e1nh kh\u00f4ng b\u1ecb v\u00e0o n\u01b0\u1edbc. &#8211; \u0110un s\u00f4i n\u01b0\u1edbc trong x\u1eedng, h\u1ea5p b\u00e1nh kho\u1ea3ng 25 &#8211; 30 ph\u00fat. "],"user_manual":["  C\u00c1CH D\u00d9NG \u00a0L\u1ea5y b\u00e1nh ra kh\u1ecfi n\u1ed3i h\u1ea5p, d\u00f9ng n\u00f3ng.  ","\u00a0L\u1ea5y b\u00e1nh ra kh\u1ecfi n\u1ed3i h\u1ea5p, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Khi khu\u1ea5y b\u1ed9t th\u00eam d\u1ea7u \u0103n v\u00e0 \u0111\u00e1nh nhanh tay gi\u00fap b\u1ed9t m\u1ecbn v\u00e0 Khi \u0103n b\u1ed9t tr\u00f3c ra kh\u1ecfi l\u00e1 chu\u1ed1i d\u1ec5 d\u00e0ng. &#8211; D\u00f9ng m\u00e0ng plastic g\u00f3i th\u00eam b\u00ean ngo\u00e0i \u0111\u1ec3 b\u00e1nh kh\u00f4ng b\u1ecb v\u00e0o n\u01b0\u1edbc.  ","&#8211; Khi khu\u1ea5y b\u1ed9t th\u00eam d\u1ea7u \u0103n v\u00e0 \u0111\u00e1nh nhanh tay gi\u00fap b\u1ed9t m\u1ecbn v\u00e0 Khi \u0103n b\u1ed9t tr\u00f3c ra kh\u1ecfi l\u00e1 chu\u1ed1i d\u1ec5 d\u00e0ng. &#8211; D\u00f9ng m\u00e0ng plastic g\u00f3i th\u00eam b\u00ean ngo\u00e0i \u0111\u1ec3 b\u00e1nh kh\u00f4ng b\u1ecb v\u00e0o n\u01b0\u1edbc. "]}