{"id":810,"food_ingredients":["\u0110\u00f9i g\u00e0   500g","Ngh\u1ec7 t\u01b0\u01a1i c\u1eaft l\u00e1t 100g","S\u1ea3 xay    1M","\u1edat hi\u1ec3m    2 tr\u00e1i","T\u1ecfi b\u0103m   1M","H\u00e0nh t\u00edm b\u0103m   1M","N\u01b0\u1edbc c\u1ed1t me   50g","H\u00e0nh l\u00e1   3 nh\u00e1nh","T\u01b0\u01a1ng \u1edbt   1M","\u0110\u01b0\u1eddng, b\u1ed9t ngh\u1ec7, \u1edbt b\u1ed9t, n\u01b0\u1edbc m\u1eafm","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe \u2013 \u0110\u00f9i g\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp 1m h\u00e0nh t\u00edm b\u0103m, 1m t\u1ecfi b\u0103m, 1m \u0111\u01b0\u1eddng, 1m s\u1ea3 xay, 1M n\u01b0\u1edbc m\u1eafm, 1m \u1edbt b\u1ed9t, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, v\u00e0 1m b\u1ed9t ngh\u1ec7 cu\u1ed1i c\u00f9ng \u0111\u1ec3 kho\u1ea3ng 30 ph\u00fat cho ng\u1ea5m. \u2013 H\u00e0nh l\u00e1 c\u1eaft kh\u00fac. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp.  ","\u2013 \u0110\u00f9i g\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp 1m h\u00e0nh t\u00edm b\u0103m, 1m t\u1ecfi b\u0103m, 1m \u0111\u01b0\u1eddng, 1m s\u1ea3 xay, 1M n\u01b0\u1edbc m\u1eafm, 1m \u1edbt b\u1ed9t, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, v\u00e0 1m b\u1ed9t ngh\u1ec7 cu\u1ed1i c\u00f9ng \u0111\u1ec3 kho\u1ea3ng 30 ph\u00fat cho ng\u1ea5m. \u2013 H\u00e0nh l\u00e1 c\u1eaft kh\u00fac. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un n\u00f3ng d\u1ea7u \u0103n, cho h\u00e0nh, t\u1ecfi, s\u1ea3 v\u00e0o phi v\u00e0ng, cho th\u1ecbt g\u00e0 v\u00e0o x\u00e0o s\u0103n, cho ti\u1ebfp ngh\u1ec7 c\u1eaft l\u00e1t v\u00e0 \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u. Cho n\u01b0\u1edbc v\u00e0o ng\u1eadp g\u00e0, \u0111un l\u1eeda nh\u1ecf kho\u1ea3ng 15 ph\u00fat cho g\u00e0 ch\u00edn v\u00e0 n\u01b0\u1edbc c\u1ea1n c\u00f2n 1\/2. Ti\u1ebfp t\u1ee5c cho n\u01b0\u1edbc me v\u00e0o ch\u1ea3o, \u0111un s\u00f4i, n\u00eam th\u00eam 1M t\u01b0\u01a1ng \u1edbt, 1m \u0111\u01b0\u1eddng. Khi n\u01b0\u1edbc kho c\u1ea1n c\u00f2n ph\u00e2n n\u1eeda, cho th\u00eam 1M n\u01b0\u1edbc m\u1eafm, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u cho \u0111\u1ebfn khi h\u1ed7n h\u1ee3p h\u01a1i s\u1ec7t. Cu\u1ed1i c\u00f9ng cho h\u00e0nh l\u00e1 v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u. T\u1eaft l\u1eeda.  ","\u0110un n\u00f3ng d\u1ea7u \u0103n, cho h\u00e0nh, t\u1ecfi, s\u1ea3 v\u00e0o phi v\u00e0ng, cho th\u1ecbt g\u00e0 v\u00e0o x\u00e0o s\u0103n, cho ti\u1ebfp ngh\u1ec7 c\u1eaft l\u00e1t v\u00e0 \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u. Cho n\u01b0\u1edbc v\u00e0o ng\u1eadp g\u00e0, \u0111un l\u1eeda nh\u1ecf kho\u1ea3ng 15 ph\u00fat cho g\u00e0 ch\u00edn v\u00e0 n\u01b0\u1edbc c\u1ea1n c\u00f2n 1\/2. Ti\u1ebfp t\u1ee5c cho n\u01b0\u1edbc me v\u00e0o ch\u1ea3o, \u0111un s\u00f4i, n\u00eam th\u00eam 1M t\u01b0\u01a1ng \u1edbt, 1m \u0111\u01b0\u1eddng. Khi n\u01b0\u1edbc kho c\u1ea1n c\u00f2n ph\u00e2n n\u1eeda, cho th\u00eam 1M n\u01b0\u1edbc m\u1eafm, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u cho \u0111\u1ebfn khi h\u1ed7n h\u1ee3p h\u01a1i s\u1ec7t. Cu\u1ed1i c\u00f9ng cho h\u00e0nh l\u00e1 v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u. T\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho g\u00e0 kho ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  ","Cho g\u00e0 kho ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp gia v\u1ecb k\u1ef9 v\u00e0o g\u00e0, \u0111\u1ec3 \u0111\u1ee7 th\u1eddi gian cho g\u00e0 th\u1ea5m gia v\u1ecb, m\u00f3n \u0103n s\u1ebd th\u01a1m ngon h\u01a1n.\u00a0  &#8211; Ch\u1ecdn c\u1ee7 ngh\u1ec7 gi\u00e0, m\u00e0u v\u00e0ng \u0111\u1eadm gi\u00fap m\u00f9i v\u1ecb m\u00f3n \u0103n th\u01a1m h\u01a1n.  ","&#8211; \u01af\u1edbp gia v\u1ecb k\u1ef9 v\u00e0o g\u00e0, \u0111\u1ec3 \u0111\u1ee7 th\u1eddi gian cho g\u00e0 th\u1ea5m gia v\u1ecb, m\u00f3n \u0103n s\u1ebd th\u01a1m ngon h\u01a1n.\u00a0  &#8211; Ch\u1ecdn c\u1ee7 ngh\u1ec7 gi\u00e0, m\u00e0u v\u00e0ng \u0111\u1eadm gi\u00fap m\u00f9i v\u1ecb m\u00f3n \u0103n th\u01a1m h\u01a1n. "]}