{"id":814,"food_ingredients":["M\u1ef1c l\u00e1 xay nhuy\u1ec5n          150g","C\u00e1 th\u00e1c l\u00e1t n\u1ea1o   150g","B\u1eafp M\u1ef9 b\u00e0o m\u1ecfng                      100g","H\u00e0nh l\u00e1    4 c\u00e2y","M\u00e8 rang gi\u00e3 b\u1ec3                           2M","\u1edat s\u1eebng                        1 tr\u00e1i","T\u01b0\u01a1ng \u1edbt                                    2M","Ti\u00eau gi\u00e3 b\u1ec3, d\u1ea7u \u0103n","X\u1ed1t Mayonnaise ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe B\u1eafp M\u1ef9 b\u00e0o m\u1ecfng. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. \u1edat s\u1eebng c\u1eaft h\u1ea1t l\u1ef1u.  ","B\u1eafp M\u1ef9 b\u00e0o m\u1ecfng. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. \u1edat s\u1eebng c\u1eaft h\u1ea1t l\u1ef1u. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Qu\u1ebft d\u1ebbo c\u00e1 th\u00e1c l\u00e1c r\u1ed3i tr\u1ed9n v\u1edbi m\u1ef1c xay, b\u1eafp M\u1ef9, h\u00e0nh l\u00e1, \u1edbt s\u1eebng, n\u00eam 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1\/2M ti\u00eau b\u1ec3. Chia l\u00e0m 8, v\u00f2 vi\u00ean, \u00e9p d\u1eb9p 8mm. Chi\u00ean \u00e1p ch\u1ea3o v\u1edbi \u00edt d\u1ea7u \u0111\u1ebfn khi ch\u00edn v\u00e0ng 2 m\u1eb7t. &#8211; X\u1ed1t ch\u1ea5m: Khu\u1ea5y \u0111\u1ec1u 2M t\u01b0\u01a1ng \u1edbt, 2M m\u00e8 tr\u1eafng rang, 4M x\u1ed1t ch\u1ea5m x\u1ed1t Mayonnaise Aji-Mayo\u00ae.  ","&#8211; Qu\u1ebft d\u1ebbo c\u00e1 th\u00e1c l\u00e1c r\u1ed3i tr\u1ed9n v\u1edbi m\u1ef1c xay, b\u1eafp M\u1ef9, h\u00e0nh l\u00e1, \u1edbt s\u1eebng, n\u00eam 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1\/2M ti\u00eau b\u1ec3. Chia l\u00e0m 8, v\u00f2 vi\u00ean, \u00e9p d\u1eb9p 8mm. Chi\u00ean \u00e1p ch\u1ea3o v\u1edbi \u00edt d\u1ea7u \u0111\u1ebfn khi ch\u00edn v\u00e0ng 2 m\u1eb7t. &#8211; X\u1ed1t ch\u1ea5m: Khu\u1ea5y \u0111\u1ec1u 2M t\u01b0\u01a1ng \u1edbt, 2M m\u00e8 tr\u1eafng rang, 4M x\u1ed1t ch\u1ea5m x\u1ed1t Mayonnaise Aji-Mayo\u00ae. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho m\u00f3n \u0103n ra d\u0129a \u0103n k\u00e8m v\u1edbi x\u1ed1t ch\u1ea5m, d\u01b0a leo v\u00e0 c\u00e0 chua.  ","Cho m\u00f3n \u0103n ra d\u0129a \u0103n k\u00e8m v\u1edbi x\u1ed1t ch\u1ea5m, d\u01b0a leo v\u00e0 c\u00e0 chua. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u00c1p ch\u1ea3o v\u1edbi \u00edt d\u1ea7u \u0111\u1ec3 ch\u1ea3 th\u01a1m m\u00e0 kh\u00f4ng b\u1ecb ng\u1ea5m d\u1ea7u. &#8211; Th\u00eam x\u1ed1t Mayonnaise Aji-Mayo\u00ae \u0111\u1ec3 ch\u1ea3 b\u00e9o th\u01a1m kh\u00f4ng b\u1ecb kh\u00f4.  ","&#8211; \u00c1p ch\u1ea3o v\u1edbi \u00edt d\u1ea7u \u0111\u1ec3 ch\u1ea3 th\u01a1m m\u00e0 kh\u00f4ng b\u1ecb ng\u1ea5m d\u1ea7u. &#8211; Th\u00eam x\u1ed1t Mayonnaise Aji-Mayo\u00ae \u0111\u1ec3 ch\u1ea3 b\u00e9o th\u01a1m kh\u00f4ng b\u1ecb kh\u00f4. "]}