{"id":817,"food_ingredients":["Th\u1ecbt b\u00ea  400g","D\u1eeba t\u01b0\u01a1i 1 tr\u00e1i","Su h\u00e0o  1\/2 c\u1ee7","D\u01b0a leo   1\/2 qu\u1ea3","C\u00e0 r\u1ed1t   1\/2 c\u1ee7","T\u1ecfi \u0111\u1eadp d\u1eadp   4 t\u00e9p","Rau r\u0103m, h\u00e0nh l\u00e1","H\u00e0nh t\u1ecfi b\u0103m","Mu\u1ed1i, \u0111\u01b0\u1eddng, ng\u0169 v\u1ecb h\u01b0\u01a1ng, n\u01b0\u1edbc m\u1eafm","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt b\u00ea \u0111\u1ec3 nguy\u00ean mi\u1ebfng, u\u1edbp v\u1edbi 1M h\u00e0nh t\u1ecfi b\u0103m, 3M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1\/2m mu\u1ed1i, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m ng\u0169 v\u1ecb h\u01b0\u01a1ng. Cu\u1ed1n tr\u00f2n l\u1ea1i, d\u00f9ng ch\u1ec9 bu\u1ed9c c\u1ed1 \u0111\u1ecbnh. &#8211; D\u01b0a leo b\u1ecf ru\u1ed9t, c\u1eaft que. C\u00e0 r\u1ed1t, su h\u00e0o c\u1eaft que. N\u01b0\u1edbc ng\u00e2m \u0111\u1ed3 chua: cho 4M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 4M n\u01b0\u1edbc m\u1eafm, 4M \u0111\u01b0\u1eddng, 4M n\u01b0\u1edbc v\u00e0o n\u1ed3i n\u1ea5u s\u00f4i r\u1ed3i cho t\u1ecfi \u0111\u1eadp d\u1eadp v\u00f4, cho rau c\u1ee7 v\u00e0o ng\u00e2m 30 ph\u00fat. &#8211; H\u00e0nh l\u00e1 ch\u1ebb c\u1ecdng. Rau r\u0103m nh\u1eb7t s\u1ea1ch.  ","&#8211; Th\u1ecbt b\u00ea \u0111\u1ec3 nguy\u00ean mi\u1ebfng, u\u1edbp v\u1edbi 1M h\u00e0nh t\u1ecfi b\u0103m, 3M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1\/2m mu\u1ed1i, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m ng\u0169 v\u1ecb h\u01b0\u01a1ng. Cu\u1ed1n tr\u00f2n l\u1ea1i, d\u00f9ng ch\u1ec9 bu\u1ed9c c\u1ed1 \u0111\u1ecbnh. &#8211; D\u01b0a leo b\u1ecf ru\u1ed9t, c\u1eaft que. C\u00e0 r\u1ed1t, su h\u00e0o c\u1eaft que. N\u01b0\u1edbc ng\u00e2m \u0111\u1ed3 chua: cho 4M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 4M n\u01b0\u1edbc m\u1eafm, 4M \u0111\u01b0\u1eddng, 4M n\u01b0\u1edbc v\u00e0o n\u1ed3i n\u1ea5u s\u00f4i r\u1ed3i cho t\u1ecfi \u0111\u1eadp d\u1eadp v\u00f4, cho rau c\u1ee7 v\u00e0o ng\u00e2m 30 ph\u00fat. &#8211; H\u00e0nh l\u00e1 ch\u1ebb c\u1ecdng. Rau r\u0103m nh\u1eb7t s\u1ea1ch. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un n\u00f3ng d\u1ea7u \u0103n, cho th\u1ecbt b\u00ea v\u00e0o x\u00e0o cho s\u0103n, r\u1ed3i cho n\u01b0\u1edbc d\u1eeba v\u00e0o v\u1edbi 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, n\u1ea5u l\u1eeda nh\u1ecf, \u0111\u1ebfn khi th\u1ecbt b\u00ea m\u1ec1m v\u00e0 n\u01b0\u1edbc s\u1ec7t l\u1ea1i. T\u1eaft l\u1eeda.  ","\u0110un n\u00f3ng d\u1ea7u \u0103n, cho th\u1ecbt b\u00ea v\u00e0o x\u00e0o cho s\u0103n, r\u1ed3i cho n\u01b0\u1edbc d\u1eeba v\u00e0o v\u1edbi 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, n\u1ea5u l\u1eeda nh\u1ecf, \u0111\u1ebfn khi th\u1ecbt b\u00ea m\u1ec1m v\u00e0 n\u01b0\u1edbc s\u1ec7t l\u1ea1i. T\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho th\u1ecbt b\u00ea ra d\u0129a, \u0103n k\u00e8m b\u00e1nh m\u00ec, rau r\u0103m, h\u00e0nh l\u00e1 ch\u1ebb c\u1ecdng v\u00e0 \u0111\u1ed3 chua.  ","Cho th\u1ecbt b\u00ea ra d\u0129a, \u0103n k\u00e8m b\u00e1nh m\u00ec, rau r\u0103m, h\u00e0nh l\u00e1 ch\u1ebb c\u1ecdng v\u00e0 \u0111\u1ed3 chua. "],"little_advice":["  M\u00c1CH NH\u1ece Cu\u1ed9n tr\u00f2n mi\u1ebfng th\u1ecbt v\u00e0 d\u00f9ng ch\u1ec9 c\u1ed9t gi\u00fap t\u1ea1o h\u00ecnh m\u00f3n \u0103n \u0111\u1eb9p m\u1eaft.  ","Cu\u1ed9n tr\u00f2n mi\u1ebfng th\u1ecbt v\u00e0 d\u00f9ng ch\u1ec9 c\u1ed9t gi\u00fap t\u1ea1o h\u00ecnh m\u00f3n \u0103n \u0111\u1eb9p m\u1eaft. "]}