{"id":818,"food_ingredients":["Th\u1ecbt \u1ed1c b\u01b0u 100g","Gi\u00f2 s\u1ed1ng       150g","Ngh\u00eau           1kg","S\u1ea3 c\u00e2y          6 c\u00e2y","C\u00e0 chua       2 qu\u1ea3","L\u00e1 chanh 5 l\u00e1","H\u00e0nh t\u00edm 2 c\u1ee7","H\u00e0nh t\u1ecfi b\u0103m, s\u1ea3 b\u0103m, g\u1eebng b\u0103m, \u1edbt hi\u1ec3m","Rau om, ng\u00f2 gai","Rau \u0103n l\u1ea9u: rau mu\u1ed1ng c\u1ecdng, hoa chu\u1ed1i b\u00e0o, k\u00e8o n\u00e8o, n\u1ea5m kim ch\u00e2m, b\u00fan","\u0110\u01b0\u1eddng, mu\u1ed1i, ti\u00eau, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt \u1ed1c s\u01a1 ch\u1ebf s\u1ea1ch, b\u0103m nh\u1ecf. &#8211; C\u00e0 chua c\u1eaft m\u00fai cau. L\u00e1 chanh c\u1eaft nhuy\u1ec5n. S\u1ea3 3 c\u00e2y \u0111\u1eadp h\u01a1i d\u1eadp, c\u1eaft \u0111\u00f4i, 3 c\u00e2y c\u1eaft \u0111\u00f4i, x\u1ebb d\u1ecdc m\u1ed7i kh\u00fac l\u00e0m hai. Rau om, ng\u00f2 gai c\u1eaft kh\u00fac 2cm. H\u00e0nh t\u00edm c\u1eaft l\u00e1t. \u1edat hi\u1ec3m: 1 qu\u1ea3 b\u0103m, 2 qu\u1ea3 \u0111\u1eadp d\u1eadp. &#8211; Rau mu\u1ed1ng, k\u00e8o n\u00e8o c\u1eaft kh\u00fac 4cm, x\u1ebfp c\u00e1c lo\u1ea1i rau l\u00ean d\u0129a v\u1edbi ngh\u00eau.  ","&#8211; Th\u1ecbt \u1ed1c s\u01a1 ch\u1ebf s\u1ea1ch, b\u0103m nh\u1ecf. &#8211; C\u00e0 chua c\u1eaft m\u00fai cau. L\u00e1 chanh c\u1eaft nhuy\u1ec5n. S\u1ea3 3 c\u00e2y \u0111\u1eadp h\u01a1i d\u1eadp, c\u1eaft \u0111\u00f4i, 3 c\u00e2y c\u1eaft \u0111\u00f4i, x\u1ebb d\u1ecdc m\u1ed7i kh\u00fac l\u00e0m hai. Rau om, ng\u00f2 gai c\u1eaft kh\u00fac 2cm. H\u00e0nh t\u00edm c\u1eaft l\u00e1t. \u1edat hi\u1ec3m: 1 qu\u1ea3 b\u0103m, 2 qu\u1ea3 \u0111\u1eadp d\u1eadp. &#8211; Rau mu\u1ed1ng, k\u00e8o n\u00e8o c\u1eaft kh\u00fac 4cm, x\u1ebfp c\u00e1c lo\u1ea1i rau l\u00ean d\u0129a v\u1edbi ngh\u00eau. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n \u0111\u1ec1u th\u1ecbt \u1ed1c, gi\u00f2 s\u1ed1ng v\u1edbi 1M h\u00e0nh t\u1ecfi b\u0103m, 1M s\u1ea3 b\u0103m, 1\/2M g\u1eebng b\u0103m, 1\/2 tr\u00e1i \u1edbt hi\u1ec3m b\u0103m, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u00edt ti\u00eau. Vo vi\u00ean ch\u1ea3 \u1ed1c, d\u00f9ng c\u00e2y s\u1ea3 xi\u00ean v\u00e0o gi\u1eefa. &#8211; Phi th\u01a1m h\u00e0nh t\u00edm c\u1eaft l\u00e1t v\u1edbi d\u1ea7u \u0103n, cho c\u00e0 chua v\u00e0o x\u00e0o v\u1edbi 1\/2m mu\u1ed1i v\u00e0 1\/2m \u0111\u01b0\u1eddng, cho 1.5 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i, n\u00eam 1m mu\u1ed1i, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm, 5M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, \u1edbt hi\u1ec3m v\u00e0 s\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp. N\u1ebfm v\u1ecb v\u1eeba \u0103n, cho rau n\u00eam v\u00e0o r\u1ed3i t\u1eaft l\u1eeda.  ","&#8211; Tr\u1ed9n \u0111\u1ec1u th\u1ecbt \u1ed1c, gi\u00f2 s\u1ed1ng v\u1edbi 1M h\u00e0nh t\u1ecfi b\u0103m, 1M s\u1ea3 b\u0103m, 1\/2M g\u1eebng b\u0103m, 1\/2 tr\u00e1i \u1edbt hi\u1ec3m b\u0103m, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u00edt ti\u00eau. Vo vi\u00ean ch\u1ea3 \u1ed1c, d\u00f9ng c\u00e2y s\u1ea3 xi\u00ean v\u00e0o gi\u1eefa. &#8211; Phi th\u01a1m h\u00e0nh t\u00edm c\u1eaft l\u00e1t v\u1edbi d\u1ea7u \u0103n, cho c\u00e0 chua v\u00e0o x\u00e0o v\u1edbi 1\/2m mu\u1ed1i v\u00e0 1\/2m \u0111\u01b0\u1eddng, cho 1.5 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i, n\u00eam 1m mu\u1ed1i, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm, 5M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, \u1edbt hi\u1ec3m v\u00e0 s\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp. N\u1ebfm v\u1ecb v\u1eeba \u0103n, cho rau n\u00eam v\u00e0o r\u1ed3i t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Khi \u0103n cho vi\u00ean \u1ed1c v\u00e0 ngh\u00eau v\u00e0o, \u0103n k\u00e8m b\u00fan v\u00e0 c\u00e1c lo\u1ea1i rau, ch\u1ea5m k\u00e8m n\u01b0\u1edbc m\u1eafm v\u00e0 \u1edbt hi\u1ec3m.  ","Khi \u0103n cho vi\u00ean \u1ed1c v\u00e0 ngh\u00eau v\u00e0o, \u0103n k\u00e8m b\u00fan v\u00e0 c\u00e1c lo\u1ea1i rau, ch\u1ea5m k\u00e8m n\u01b0\u1edbc m\u1eafm v\u00e0 \u1edbt hi\u1ec3m. "],"little_advice":["  M\u00c1CH NH\u1ece D\u00f9ng c\u1ecdng s\u1ea3 xi\u00ean \u1ed1c \u0111\u1ec3 \u1ed1c th\u01a1m m\u00f9i \u0111\u1eb7c tr\u01b0ng c\u1ee7a s\u1ea3.  ","D\u00f9ng c\u1ecdng s\u1ea3 xi\u00ean \u1ed1c \u0111\u1ec3 \u1ed1c th\u01a1m m\u00f9i \u0111\u1eb7c tr\u01b0ng c\u1ee7a s\u1ea3. "]}