{"id":820,"food_ingredients":["Gh\u1eb9 l\u00e0m s\u1ea1ch             2 con (600g)","C\u00e0 chua                      2 tr\u00e1i","Th\u01a1m                         1\/4 tr\u00e1i","Rau h\u00fang qu\u1ebf            150g","N\u1ea5m kim ch\u00e2m          100g","Rau mu\u1ed1ng c\u1ecdng        100g","S\u1ea3 c\u00e2y, \u1edbt s\u1eebng, \u1edbt hi\u1ec3m","Rau om, ng\u00f2 gai","D\u1ea7u t\u1ecfi phi, n\u01b0\u1edbc c\u1ed1t me","N\u01b0\u1edbc d\u00f9ng      1.5 l\u00edt","Mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe S\u1ea3 \u0111\u1eadp gi\u1eadp, c\u1eaft kh\u00fac. C\u00e0 chua c\u1eaft m\u00fai cau. Th\u01a1m c\u1eaft r\u1ebd qu\u1ea1t. Rau mu\u1ed1ng l\u1ea5y ph\u1ea7n c\u1ecdng, \u0111\u1ecdt non, c\u1eaft kh\u00fac 4cm. N\u1ea5m kim ch\u00e2m c\u1eaft \u0111\u00f4i. Rau om, ng\u00f2 gai c\u1eaft kh\u00fac 2cm.  ","S\u1ea3 \u0111\u1eadp gi\u1eadp, c\u1eaft kh\u00fac. C\u00e0 chua c\u1eaft m\u00fai cau. Th\u01a1m c\u1eaft r\u1ebd qu\u1ea1t. Rau mu\u1ed1ng l\u1ea5y ph\u1ea7n c\u1ecdng, \u0111\u1ecdt non, c\u1eaft kh\u00fac 4cm. N\u1ea5m kim ch\u00e2m c\u1eaft \u0111\u00f4i. Rau om, ng\u00f2 gai c\u1eaft kh\u00fac 2cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Gh\u1eb9 s\u01a1 ch\u1ebf s\u1ea1ch, c\u1eaft l\u00e0m 4, \u01b0\u1edbp gh\u1eb9 1\/4m h\u1ea1t n\u00eam Aji-ngon\u00ae, mu\u1ed1i. \u0110un n\u00f3ng \u00edt d\u1ea7u, cho gh\u1eb9 v\u00e0o chi\u00ean s\u01a1 cho gh\u1eb9 chuy\u1ec3n m\u00e0u \u0111\u1ecf h\u1ed3ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; \u0110un s\u00f4i 1.5 l\u00edt n\u01b0\u1edbc d\u00f9ng, n\u00eam 4M n\u01b0\u1edbc me, 2M \u0111\u01b0\u1eddng, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m mu\u1ed1i, r\u1ed3i cho s\u1ea3, \u1edbt hi\u1ec3m \u0111\u1eadp gi\u1eadp v\u00e0 gh\u1eb9 \u0111\u00e3 chi\u00ean v\u00e0o n\u1ea5u s\u00f4i 3 ph\u00fat. Ti\u1ebfp t\u1ee5c cho th\u01a1m, c\u00e0 chua, rau mu\u1ed1ng v\u00e0o, n\u1ea5u s\u00f4i ti\u1ebfp 2 ph\u00fat, cho n\u1ea5m kim ch\u00e2m v\u00e0o, ch\u1edd n\u01b0\u1edbc s\u00f4i l\u1ea1i, n\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm, cho rau n\u00eam v\u00e0o. T\u1eaft l\u1eeda. Th\u00eam d\u1ea7u t\u1ecfi phi v\u00e0 \u1edbt s\u1eebng c\u1eaft s\u1ee3i v\u00e0o.  ","&#8211; Gh\u1eb9 s\u01a1 ch\u1ebf s\u1ea1ch, c\u1eaft l\u00e0m 4, \u01b0\u1edbp gh\u1eb9 1\/4m h\u1ea1t n\u00eam Aji-ngon\u00ae, mu\u1ed1i. \u0110un n\u00f3ng \u00edt d\u1ea7u, cho gh\u1eb9 v\u00e0o chi\u00ean s\u01a1 cho gh\u1eb9 chuy\u1ec3n m\u00e0u \u0111\u1ecf h\u1ed3ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; \u0110un s\u00f4i 1.5 l\u00edt n\u01b0\u1edbc d\u00f9ng, n\u00eam 4M n\u01b0\u1edbc me, 2M \u0111\u01b0\u1eddng, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m mu\u1ed1i, r\u1ed3i cho s\u1ea3, \u1edbt hi\u1ec3m \u0111\u1eadp gi\u1eadp v\u00e0 gh\u1eb9 \u0111\u00e3 chi\u00ean v\u00e0o n\u1ea5u s\u00f4i 3 ph\u00fat. Ti\u1ebfp t\u1ee5c cho th\u01a1m, c\u00e0 chua, rau mu\u1ed1ng v\u00e0o, n\u1ea5u s\u00f4i ti\u1ebfp 2 ph\u00fat, cho n\u1ea5m kim ch\u00e2m v\u00e0o, ch\u1edd n\u01b0\u1edbc s\u00f4i l\u1ea1i, n\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm, cho rau n\u00eam v\u00e0o. T\u1eaft l\u1eeda. Th\u00eam d\u1ea7u t\u1ecfi phi v\u00e0 \u1edbt s\u1eebng c\u1eaft s\u1ee3i v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh ra t\u00f4. D\u1ecdn k\u00e8m n\u01b0\u1edbc m\u1eafm nguy\u00ean, \u1edbt c\u1eaft l\u00e1t. \u0102n n\u00f3ng v\u1edbi c\u01a1m ho\u1eb7c b\u00fan.  ","M\u00fac canh ra t\u00f4. D\u1ecdn k\u00e8m n\u01b0\u1edbc m\u1eafm nguy\u00ean, \u1edbt c\u1eaft l\u00e1t. \u0102n n\u00f3ng v\u1edbi c\u01a1m ho\u1eb7c b\u00fan. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn con gh\u1eb9 t\u01b0\u01a1i, ch\u1eafc, n\u1eb7ng tay. D\u00f9ng tay \u1ea5n 2 b\u00ean y\u1ebfm gh\u1eb9 c\u00f3 \u0111\u1ed9 c\u1ee9ng, \u0111\u1ea7y th\u00ec th\u1ecbt s\u1ebd ch\u1eafc h\u01a1n.  ","Ch\u1ecdn con gh\u1eb9 t\u01b0\u01a1i, ch\u1eafc, n\u1eb7ng tay. D\u00f9ng tay \u1ea5n 2 b\u00ean y\u1ebfm gh\u1eb9 c\u00f3 \u0111\u1ed9 c\u1ee9ng, \u0111\u1ea7y th\u00ec th\u1ecbt s\u1ebd ch\u1eafc h\u01a1n. "]}