{"id":832,"food_ingredients":["B\u00e1nh g\u1ea1o                300g","G\u00e0 m\u00e1 \u0111\u00f9i              150g","N\u1ea5m \u0111\u00f4ng c\u00f4 t\u01b0\u01a1i  50g","B\u1eafp c\u1ea3i                   100g","H\u00e0nh t\u00e2y                 1\/2 c\u1ee7","Boa-r\u00f4                     1 c\u00e2y","T\u1ecfi b\u0103m, m\u00e8 rang","\u0110\u01b0\u1eddng, t\u01b0\u01a1ng \u1edbt H\u00e0n Qu\u1ed1c, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  G\u00e0","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u00e0 m\u00e1 \u0111\u00f9i l\u1ecdc b\u1ecf x\u01b0\u01a1ng, c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, 1\/2M t\u01b0\u01a1ng \u1edbt H\u00e0n Qu\u1ed1c, \u0111\u1ec3 th\u1ea5m.  &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 c\u1eaft l\u00e1t. B\u1eafp c\u1ea3i c\u1eaft mi\u1ebfng. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. Boa-r\u00f4 c\u1ecdng c\u1eaft l\u00e1t x\u00e9o, l\u00e1 c\u1eaft nh\u1ecf.  ","&#8211; G\u00e0 m\u00e1 \u0111\u00f9i l\u1ecdc b\u1ecf x\u01b0\u01a1ng, c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, 1\/2M t\u01b0\u01a1ng \u1edbt H\u00e0n Qu\u1ed1c, \u0111\u1ec3 th\u1ea5m.  &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 c\u1eaft l\u00e1t. B\u1eafp c\u1ea3i c\u1eaft mi\u1ebfng. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. Boa-r\u00f4 c\u1ecdng c\u1eaft l\u00e1t x\u00e9o, l\u00e1 c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i n\u01b0\u1edbc, cho v\u00e0o 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, r\u1ed3i cho b\u00e1nh g\u1ea1o v\u00e0o lu\u1ed9c ch\u00edn, v\u1edbt ra, x\u1ea3 n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o. &#8211; Pha h\u1ed7n h\u1ee3p x\u00e0o: 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, 2M t\u01b0\u01a1ng \u1edbt H\u00e0n Qu\u1ed1c, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1 ch\u00e9n n\u01b0\u1edbc n\u00f3ng, khu\u1ea5y tan. &#8211; Phi th\u01a1m t\u1ecfi b\u0103m, cho th\u1ecbt g\u00e0 v\u00e0o x\u00e0o s\u0103n, cho h\u00e0nh t\u00e2y, h\u00e0nh boa-r\u00f4, b\u1eafp c\u1ea3i, n\u1ea5m \u0111\u00f4ng c\u00f4 v\u00e0o x\u00e0o ch\u00edn, ti\u1ebfp t\u1ee5c cho b\u00e1nh g\u1ea1o v\u00e0o \u0111\u1ea3o s\u01a1, r\u1ed3i cho h\u1ed7n h\u1ee3p x\u00e0o v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u \u0111\u1ebfn khi h\u1ed7n h\u1ee3p b\u00e1m \u0111\u1ec1u v\u00e0o b\u00e1nh g\u1ea1o, n\u01b0\u1edbc h\u01a1i s\u1ec7t l\u1ea1i, cho l\u00e1 boa-r\u00f4 v\u00e0o, t\u1eaft l\u1eeda.  ","&#8211; \u0110un s\u00f4i n\u01b0\u1edbc, cho v\u00e0o 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, r\u1ed3i cho b\u00e1nh g\u1ea1o v\u00e0o lu\u1ed9c ch\u00edn, v\u1edbt ra, x\u1ea3 n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o. &#8211; Pha h\u1ed7n h\u1ee3p x\u00e0o: 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae G\u00e0, 2M t\u01b0\u01a1ng \u1edbt H\u00e0n Qu\u1ed1c, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1 ch\u00e9n n\u01b0\u1edbc n\u00f3ng, khu\u1ea5y tan. &#8211; Phi th\u01a1m t\u1ecfi b\u0103m, cho th\u1ecbt g\u00e0 v\u00e0o x\u00e0o s\u0103n, cho h\u00e0nh t\u00e2y, h\u00e0nh boa-r\u00f4, b\u1eafp c\u1ea3i, n\u1ea5m \u0111\u00f4ng c\u00f4 v\u00e0o x\u00e0o ch\u00edn, ti\u1ebfp t\u1ee5c cho b\u00e1nh g\u1ea1o v\u00e0o \u0111\u1ea3o s\u01a1, r\u1ed3i cho h\u1ed7n h\u1ee3p x\u00e0o v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u \u0111\u1ebfn khi h\u1ed7n h\u1ee3p b\u00e1m \u0111\u1ec1u v\u00e0o b\u00e1nh g\u1ea1o, n\u01b0\u1edbc h\u01a1i s\u1ec7t l\u1ea1i, cho l\u00e1 boa-r\u00f4 v\u00e0o, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho b\u00e1nh g\u1ea1o x\u00e0o ra d\u0129a, r\u1eafc m\u00e8 rang l\u00ean, d\u00f9ng n\u00f3ng.  ","Cho b\u00e1nh g\u1ea1o x\u00e0o ra d\u0129a, r\u1eafc m\u00e8 rang l\u00ean, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Lu\u1ed9c b\u00e1nh g\u1ea1o \u0111\u1ec3 b\u00e1nh g\u1ea1o m\u1ec1m v\u1eeba \u0103n, khi x\u00e0o xong kh\u00f4ng b\u1ecb c\u1ee9ng. &#8211; Khi lu\u1ed9c b\u00e1nh g\u1ea1o cho \u00edt h\u1ea1t n\u00eam \u0111\u1ec3 b\u00e1nh g\u1ea1o s\u1ebd c\u00f3 v\u1ecb v\u1eeba \u0103n.  ","&#8211; Lu\u1ed9c b\u00e1nh g\u1ea1o \u0111\u1ec3 b\u00e1nh g\u1ea1o m\u1ec1m v\u1eeba \u0103n, khi x\u00e0o xong kh\u00f4ng b\u1ecb c\u1ee9ng. &#8211; Khi lu\u1ed9c b\u00e1nh g\u1ea1o cho \u00edt h\u1ea1t n\u00eam \u0111\u1ec3 b\u00e1nh g\u1ea1o s\u1ebd c\u00f3 v\u1ecb v\u1eeba \u0103n. "]}