{"id":837,"food_ingredients":["\u0110\u00f9i g\u00e0 g\u00f3c t\u01b0 l\u00f3c b\u1ecf x\u01b0\u01a1ng             2 c\u00e1i","N\u1ea5m h\u01b0\u01a1ng ng\u00e2m m\u1ec1m                   150g","\u1edat hi\u1ec3m kh\u00f4 tr\u00e1i \u0111\u1ecf                          5g","H\u00e0nh l\u00e1                                             2 c\u1ecdng","Th\u1ea3o qu\u1ea3                                           2 tr\u00e1i","Hoa h\u1ed3i                                             2 tai","N\u01b0\u1edbc l\u1ecdc                                           1 l\u00edt","G\u1eebng \u0111\u1eadp d\u1eadp                                   30g","M\u00e8 tr\u1eafng rang","R\u01b0\u1ee3u xuy\u00ean ti\u00eau, n\u01b0\u1edbc m\u00e0u","Mu\u1ed1i, \u0111\u01b0\u1eddng ph\u00e8n, \u0111\u01b0\u1eddng tr\u1eafng","D\u1ee5ng c\u1ee5: ch\u1ec9 cotton","H\u1ea1t n\u00eam  G\u00e0","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Pha x\u1ed1t n\u1ea5u g\u00e0: cho t\u1ea5t c\u1ea3 g\u1eebng \u0111\u1eadp d\u1eadp, \u1edbt hi\u1ec3m kh\u00f4, th\u1ea3o qu\u1ea3, hoa h\u1ed3i, n\u01b0\u1edbc l\u1ecdc, 1\/2m mu\u1ed1i, 2M \u0111\u01b0\u1eddng c\u00e1t, 4M r\u01b0\u1ee3u xuy\u00ean ti\u00eau, 30g \u0111\u01b0\u1eddng ph\u00e8n, 1M n\u01b0\u1edbc m\u00e0u, 2M h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0o n\u1ea5u 30 ph\u00fat cho d\u1eady m\u00f9i th\u01a1m. &#8211; N\u1ea5m h\u01b0\u01a1ng c\u1eaft s\u1ee3i.  ","&#8211; Pha x\u1ed1t n\u1ea5u g\u00e0: cho t\u1ea5t c\u1ea3 g\u1eebng \u0111\u1eadp d\u1eadp, \u1edbt hi\u1ec3m kh\u00f4, th\u1ea3o qu\u1ea3, hoa h\u1ed3i, n\u01b0\u1edbc l\u1ecdc, 1\/2m mu\u1ed1i, 2M \u0111\u01b0\u1eddng c\u00e1t, 4M r\u01b0\u1ee3u xuy\u00ean ti\u00eau, 30g \u0111\u01b0\u1eddng ph\u00e8n, 1M n\u01b0\u1edbc m\u00e0u, 2M h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0o n\u1ea5u 30 ph\u00fat cho d\u1eady m\u00f9i th\u01a1m. &#8211; N\u1ea5m h\u01b0\u01a1ng c\u1eaft s\u1ee3i. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110\u1eb7t mi\u1ebfng \u0111\u00f9i g\u00e0 l\u00ean th\u1edbt, cho n\u1ea5m h\u01b0\u01a1ng, h\u00e0nh l\u00e1 v\u00e0o gi\u1eefa, cu\u1ed9n l\u1ea1i, d\u00f9ng ch\u1ec9 coton bu\u1ed9c l\u1ea1i ch\u1eb7t tay, cho v\u00e0o n\u01b0\u1edbc n\u1ea5u g\u00e0, n\u1ea5u 30 ph\u00fat v\u1edbi l\u1eeda nh\u1ecf \u0111\u1ec3 n\u01b0\u1edbc kh\u00f4ng s\u00f4i. G\u00e0 ch\u00edn v\u1edbt ra \u0111\u1ec3 ngu\u1ed9i.  ","\u0110\u1eb7t mi\u1ebfng \u0111\u00f9i g\u00e0 l\u00ean th\u1edbt, cho n\u1ea5m h\u01b0\u01a1ng, h\u00e0nh l\u00e1 v\u00e0o gi\u1eefa, cu\u1ed9n l\u1ea1i, d\u00f9ng ch\u1ec9 coton bu\u1ed9c l\u1ea1i ch\u1eb7t tay, cho v\u00e0o n\u01b0\u1edbc n\u1ea5u g\u00e0, n\u1ea5u 30 ph\u00fat v\u1edbi l\u1eeda nh\u1ecf \u0111\u1ec3 n\u01b0\u1edbc kh\u00f4ng s\u00f4i. G\u00e0 ch\u00edn v\u1edbt ra \u0111\u1ec3 ngu\u1ed9i. "],"user_manual":["  C\u00c1CH D\u00d9NG C\u1eaft g\u00e0 ra th\u00e0nh t\u1eebng khoanh, r\u01b0\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 r\u1eafc m\u00e8 rang l\u00ean tr\u00ean, d\u00f9ng k\u00e8m v\u1edbi c\u01a1m tr\u1eafng ho\u1eb7c x\u00f4i.  ","C\u1eaft g\u00e0 ra th\u00e0nh t\u1eebng khoanh, r\u01b0\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 r\u1eafc m\u00e8 rang l\u00ean tr\u00ean, d\u00f9ng k\u00e8m v\u1edbi c\u01a1m tr\u1eafng ho\u1eb7c x\u00f4i. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; S\u1eed d\u1ee5ng h\u00e0nh v\u00e0 n\u1ea5m h\u01b0\u01a1ng \u0111\u1ec3 t\u1ea1o m\u00f9i th\u01a1m v\u00e0 s\u1ef1 c\u00e2n b\u1eb1ng cho m\u00f3n \u0103n. &#8211; N\u1ea5u g\u00e0 \u1edf nhi\u1ec7t \u0111\u1ed9 th\u1ea5p (85 \u0111\u1ed9 C) \u0111\u1ec3 g\u00e0 ch\u00edn th\u1ea5m v\u1ecb m\u00e0 v\u1eabn gi\u00f2n.  ","&#8211; S\u1eed d\u1ee5ng h\u00e0nh v\u00e0 n\u1ea5m h\u01b0\u01a1ng \u0111\u1ec3 t\u1ea1o m\u00f9i th\u01a1m v\u00e0 s\u1ef1 c\u00e2n b\u1eb1ng cho m\u00f3n \u0103n. &#8211; N\u1ea5u g\u00e0 \u1edf nhi\u1ec7t \u0111\u1ed9 th\u1ea5p (85 \u0111\u1ed9 C) \u0111\u1ec3 g\u00e0 ch\u00edn th\u1ea5m v\u1ecb m\u00e0 v\u1eabn gi\u00f2n. "]}