{"id":839,"food_ingredients":["T\u00f4m s\u00fa l\u1ed9t v\u1ecf   200g","Gi\u00f2 s\u1ed1ng    50g","Tr\u1ee9ng g\u00e0    1 qu\u1ea3","C\u1ed1m d\u1eb9p  1M","C\u1ee7 sen b\u0103m   2M","C\u1ea7n t\u00e2y b\u0103m  1M","\u1edat s\u1eebng c\u1eaft nh\u1ecf 1M","B\u1eafp h\u1ea1t b\u00e0o m\u1ecfng 1M","L\u00e1 rong bi\u1ec3n  2 l\u00e1","C\u1ecdng ng\u00f2 r\u00ed b\u0103m 1m","Ti\u00eau s\u1ecd rang gi\u00e3 b\u1ec3, t\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe T\u00f4m s\u00fa l\u1ea5y 8 con c\u1eaft d\u1ecdc theo l\u01b0ng t\u00f4m, l\u1ed9n l\u1ea1i, x\u00f2e h\u00ecnh c\u00e1nh b\u01b0\u1edbm. T\u1ea9m qua b\u1ed9t Aji-Quick\u00ae B\u1ed9t chi\u00ean G\u00e0 Gi\u00f2n.\u00a0 Ph\u1ea7n t\u00f4m c\u00f2n l\u1ea1i \u0111\u1eadp d\u1eadp, b\u0103m nh\u1ecf.  ","T\u00f4m s\u00fa l\u1ea5y 8 con c\u1eaft d\u1ecdc theo l\u01b0ng t\u00f4m, l\u1ed9n l\u1ea1i, x\u00f2e h\u00ecnh c\u00e1nh b\u01b0\u1edbm. T\u1ea9m qua b\u1ed9t Aji-Quick\u00ae B\u1ed9t chi\u00ean G\u00e0 Gi\u00f2n.\u00a0 Ph\u1ea7n t\u00f4m c\u00f2n l\u1ea1i \u0111\u1eadp d\u1eadp, b\u0103m nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n t\u00f4m b\u0103m, gi\u00f2 s\u1ed1ng v\u1edbi 1M l\u00f2ng tr\u1eafng tr\u1ee9ng g\u00e0, c\u1ed1m d\u1eb9p, c\u1ee7 sen, c\u1ea7n t\u00e2y, \u1edbt s\u1eebng, b\u1eafp, 1m c\u1ecdng ng\u00f2 r\u00ed v\u00e0 1\/2 l\u00e1 rong bi\u1ec3n c\u1eaft nh\u1ecf, n\u00eam 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m ti\u00eau s\u1ecd, qu\u1ebft cho h\u1ed7n h\u1ee3p dai. Chia l\u00e0m 8 ph\u1ea7n, t\u1ea1o h\u00ecnh oval. H\u1ea5p ch\u00edn trong l\u00f2 vi s\u00f3ng kho\u1ea3ng 2 ph\u00fat. &#8211; L\u00e1 rong bi\u1ec3n c\u1eaft th\u00e0nh s\u1ee3i c\u00f3 b\u1ec1 ngang 5cm. \u0110\u1eb7t 1 con t\u00f4m l\u00ean mi\u1ebfng ch\u1ea3, d\u00f9ng 1 c\u1ecdng rong bi\u1ec3n qu\u1ea5n l\u1ea1i.  &#8211; Cho ch\u1ea3 t\u00f4m v\u00e0o chi\u00ean ng\u1eadp d\u1ea7u \u0111\u1ebfn khi v\u1eeba ch\u00edn, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","&#8211; Tr\u1ed9n t\u00f4m b\u0103m, gi\u00f2 s\u1ed1ng v\u1edbi 1M l\u00f2ng tr\u1eafng tr\u1ee9ng g\u00e0, c\u1ed1m d\u1eb9p, c\u1ee7 sen, c\u1ea7n t\u00e2y, \u1edbt s\u1eebng, b\u1eafp, 1m c\u1ecdng ng\u00f2 r\u00ed v\u00e0 1\/2 l\u00e1 rong bi\u1ec3n c\u1eaft nh\u1ecf, n\u00eam 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m ti\u00eau s\u1ecd, qu\u1ebft cho h\u1ed7n h\u1ee3p dai. Chia l\u00e0m 8 ph\u1ea7n, t\u1ea1o h\u00ecnh oval. H\u1ea5p ch\u00edn trong l\u00f2 vi s\u00f3ng kho\u1ea3ng 2 ph\u00fat. &#8211; L\u00e1 rong bi\u1ec3n c\u1eaft th\u00e0nh s\u1ee3i c\u00f3 b\u1ec1 ngang 5cm. \u0110\u1eb7t 1 con t\u00f4m l\u00ean mi\u1ebfng ch\u1ea3, d\u00f9ng 1 c\u1ecdng rong bi\u1ec3n qu\u1ea5n l\u1ea1i.  &#8211; Cho ch\u1ea3 t\u00f4m v\u00e0o chi\u00ean ng\u1eadp d\u1ea7u \u0111\u1ebfn khi v\u1eeba ch\u00edn, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp t\u00f4m chi\u00ean rong bi\u1ec3n ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi x\u1ed1t pha g\u1ed3m: x\u1ed1t Mayonnaise Aji-Mayo\u00ae v\u00e0 t\u01b0\u01a1ng \u1edbt t\u1ec9 l\u1ec7 1:1.  ","X\u1ebfp t\u00f4m chi\u00ean rong bi\u1ec3n ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi x\u1ed1t pha g\u1ed3m: x\u1ed1t Mayonnaise Aji-Mayo\u00ae v\u00e0 t\u01b0\u01a1ng \u1edbt t\u1ec9 l\u1ec7 1:1. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ec9 n\u00ean c\u1eaft l\u00e1 rong bi\u1ec3n ngay tr\u01b0\u1edbc khi qu\u1ea5n t\u00f4m \u0111\u1ec3 tr\u00e1nh b\u1ecb d\u00ednh b\u1ebft l\u1ea1i. &#8211; Qu\u1ea5n c\u1ecdng rong bi\u1ec3n h\u01a1i l\u1ecfng tay \u0111\u1ec3 khi chi\u00ean ch\u1ea3 t\u00f4m c\u00f2n n\u1edf ra l\u00e0 v\u1eeba.  ","&#8211; Ch\u1ec9 n\u00ean c\u1eaft l\u00e1 rong bi\u1ec3n ngay tr\u01b0\u1edbc khi qu\u1ea5n t\u00f4m \u0111\u1ec3 tr\u00e1nh b\u1ecb d\u00ednh b\u1ebft l\u1ea1i. &#8211; Qu\u1ea5n c\u1ecdng rong bi\u1ec3n h\u01a1i l\u1ecfng tay \u0111\u1ec3 khi chi\u00ean ch\u1ea3 t\u00f4m c\u00f2n n\u1edf ra l\u00e0 v\u1eeba. "]}