{"id":842,"food_ingredients":["T\u00e0u h\u0169 ki t\u01b0\u01a1i    200g            H\u1ea1t n\u00eam Aji-Ngon\u00ae t\u1eeb N\u1ea5m H\u01b0\u01a1ng H\u1ea1t Sen  N\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae","T\u00e0u h\u0169 ky non (lo\u1ea1i c\u1ecdng)   100g","Ham chay      70g","Ch\u00e2n n\u1ea5m ng\u00e2m n\u1edf      50g","Hoa chu\u1ed1i b\u00e0o    150g","C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i    50g","Rau r\u0103m     30g","B\u1ed9t n\u0103ng pha n\u01b0\u1edbc","\u1edat s\u1eebng c\u1eaft s\u1ee3i, l\u00e1 chanh c\u1eaft s\u1ee3i","\u0110\u1eadu ph\u1ed9ng rang, mu\u1ed1i, \u0111\u01b0\u1eddng","N\u01b0\u1edbc c\u1ed1t t\u1eafc, boa r\u00f4 phi, \u1edbt hi\u1ec3m b\u0103m","D\u1ee5ng c\u1ee5: L\u00e1 chu\u1ed1i, d\u00e2y c\u1ed9t","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  N\u1ea5m","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211;\u00a0 Ch\u00e2n n\u1ea5m r\u1eeda s\u1ea1ch, ng\u00e2m n\u1edf, ch\u1ea7n s\u01a1, v\u1eaft r\u00e1o, \u01b0\u1edbp 1\/3m h\u1ea1t n\u00eam Aji-ngon n\u1ea5m h\u01b0\u01a1ng h\u1ea1t sen, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/3m h\u00e0nh boa r\u00f4 phi, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d. \u00c1p ch\u1ea3o ch\u00e2n n\u1ea5m kh\u00f4ng d\u00f9ng d\u1ea7u, \u0111\u1ebfn khi c\u00f3 m\u00f9i th\u01a1m. \u0110\u1ec3 ngu\u1ed9i, x\u00e9 mi\u1ebfng v\u1eeba \u0103n. &#8211; \u00a0T\u00e0u h\u0169 ky l\u00e1 c\u1eaft mi\u1ec1ng 15x20cm. T\u00e0u h\u0169 ky c\u1ecdng c\u1eaft d\u00e0i b\u1eb1ng t\u00e0u h\u0169 ky l\u00e1. \u01af\u1edbp hai lo\u1ea1i v\u1edbi 1m h\u1ea1t n\u00eam, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m h\u00e0nh boa r\u00f4 phi v\u00e0 1\/2m \u0111\u01b0\u1eddng.  &#8211; Ham chay c\u1eaft c\u1ee1 c\u1ecdng \u0111\u0169a.  ","&#8211;\u00a0 Ch\u00e2n n\u1ea5m r\u1eeda s\u1ea1ch, ng\u00e2m n\u1edf, ch\u1ea7n s\u01a1, v\u1eaft r\u00e1o, \u01b0\u1edbp 1\/3m h\u1ea1t n\u00eam Aji-ngon n\u1ea5m h\u01b0\u01a1ng h\u1ea1t sen, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/3m h\u00e0nh boa r\u00f4 phi, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d. \u00c1p ch\u1ea3o ch\u00e2n n\u1ea5m kh\u00f4ng d\u00f9ng d\u1ea7u, \u0111\u1ebfn khi c\u00f3 m\u00f9i th\u01a1m. \u0110\u1ec3 ngu\u1ed9i, x\u00e9 mi\u1ebfng v\u1eeba \u0103n. &#8211; \u00a0T\u00e0u h\u0169 ky l\u00e1 c\u1eaft mi\u1ec1ng 15x20cm. T\u00e0u h\u0169 ky c\u1ecdng c\u1eaft d\u00e0i b\u1eb1ng t\u00e0u h\u0169 ky l\u00e1. \u01af\u1edbp hai lo\u1ea1i v\u1edbi 1m h\u1ea1t n\u00eam, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m h\u00e0nh boa r\u00f4 phi v\u00e0 1\/2m \u0111\u01b0\u1eddng.  &#8211; Ham chay c\u1eaft c\u1ee1 c\u1ecdng \u0111\u0169a. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; T\u1ea1o h\u00ecnh gi\u1ea3 g\u00e0: tr\u1ea3i 2 l\u1edbp l\u00e1 chu\u1ed1i, 1 l\u1edbp t\u00e0u h\u0169 ky l\u00e1, ph\u1ebft 1 l\u1edbp h\u1ed3 b\u1ed9t n\u0103ng m\u1ecfng, \u0111\u1eb7t ti\u1ebfp 2 c\u1ecdng t\u00e0u h\u0169 ky, ham chay, r\u1ea3i \u0111\u1ec1u ch\u00e2n n\u1ea5m, \u0111\u1eb7t rau r\u0103m l\u00ean, cu\u1ed1n l\u1ea1i t\u1eeb ph\u1ea7n t\u00e0u h\u0169 ky l\u00e1 nh\u01b0 cu\u1ed1n b\u00ec. Cu\u1ed9n ti\u1ebfp b\u00ean ngo\u00e0i l\u00e0 l\u1edbp l\u00e1 chu\u1ed1i, c\u1ed9t d\u00e2y l\u1ea1i. L\u00e0m h\u1ebft ph\u1ea7n nguy\u00ean li\u1ec7u, b\u00f3 c\u00e1c cu\u1ed9n chung l\u1ea1i v\u1edbi nhau, \u0111em h\u1ea5p ch\u00edn kho\u1ea3ng 20 ph\u00fat t\u1eeb khi n\u01b0\u1edbc s\u00f4i. L\u1ea5y ra \u0111\u1ec3 th\u1eadt ngu\u1ed9i, g\u1ee1 b\u1ecf l\u00e1 chu\u1ed1i, c\u1eaft l\u00e1t x\u00e9o d\u00e0y 1.5cm. &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi chay: 1\/2m mu\u1ed1i, 1m \u1edbt b\u0103m, 2M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc t\u01b0\u01a1ng, 3M n\u01b0\u1edbc c\u1ed1t t\u1eafc.  ","&#8211; T\u1ea1o h\u00ecnh gi\u1ea3 g\u00e0: tr\u1ea3i 2 l\u1edbp l\u00e1 chu\u1ed1i, 1 l\u1edbp t\u00e0u h\u0169 ky l\u00e1, ph\u1ebft 1 l\u1edbp h\u1ed3 b\u1ed9t n\u0103ng m\u1ecfng, \u0111\u1eb7t ti\u1ebfp 2 c\u1ecdng t\u00e0u h\u0169 ky, ham chay, r\u1ea3i \u0111\u1ec1u ch\u00e2n n\u1ea5m, \u0111\u1eb7t rau r\u0103m l\u00ean, cu\u1ed1n l\u1ea1i t\u1eeb ph\u1ea7n t\u00e0u h\u0169 ky l\u00e1 nh\u01b0 cu\u1ed1n b\u00ec. Cu\u1ed9n ti\u1ebfp b\u00ean ngo\u00e0i l\u00e0 l\u1edbp l\u00e1 chu\u1ed1i, c\u1ed9t d\u00e2y l\u1ea1i. L\u00e0m h\u1ebft ph\u1ea7n nguy\u00ean li\u1ec7u, b\u00f3 c\u00e1c cu\u1ed9n chung l\u1ea1i v\u1edbi nhau, \u0111em h\u1ea5p ch\u00edn kho\u1ea3ng 20 ph\u00fat t\u1eeb khi n\u01b0\u1edbc s\u00f4i. L\u1ea5y ra \u0111\u1ec3 th\u1eadt ngu\u1ed9i, g\u1ee1 b\u1ecf l\u00e1 chu\u1ed1i, c\u1eaft l\u00e1t x\u00e9o d\u00e0y 1.5cm. &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi chay: 1\/2m mu\u1ed1i, 1m \u1edbt b\u0103m, 2M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc t\u01b0\u01a1ng, 3M n\u01b0\u1edbc c\u1ed1t t\u1eafc. "],"user_manual":["  C\u00c1CH D\u00d9NG B\u00e0y c\u00e1c nguy\u00ean li\u1ec7u tr\u1ed9n g\u1ecfi, \u1edbt s\u1eebng c\u1eaft s\u1ee3i, l\u00e1 chanh, rau r\u0103m v\u00e0 h\u00e0nh boar\u00f4 phi ra d\u0129a, chan n\u01b0\u1edbc tr\u1ed9n g\u1ecfi l\u00ean, b\u00e0y gi\u1ea3 th\u1ecbt g\u00e0 l\u00ean, chan \u00edt n\u01b0\u1edbc tr\u1ed9n, r\u1eafc \u0111\u1eadu ph\u1ed9ng v\u00e0 rau th\u01a1m l\u00ean.  ","B\u00e0y c\u00e1c nguy\u00ean li\u1ec7u tr\u1ed9n g\u1ecfi, \u1edbt s\u1eebng c\u1eaft s\u1ee3i, l\u00e1 chanh, rau r\u0103m v\u00e0 h\u00e0nh boar\u00f4 phi ra d\u0129a, chan n\u01b0\u1edbc tr\u1ed9n g\u1ecfi l\u00ean, b\u00e0y gi\u1ea3 th\u1ecbt g\u00e0 l\u00ean, chan \u00edt n\u01b0\u1edbc tr\u1ed9n, r\u1eafc \u0111\u1eadu ph\u1ed9ng v\u00e0 rau th\u01a1m l\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng h\u1ed3 b\u1ed9t n\u0103ng \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 k\u1ebft d\u00ednh. &#8211; M\u00f3n n\u00e0y kh\u00f4ng n\u00eam ti\u00eau v\u00ec s\u1ebd l\u00e0m \u00e1t \u0111i m\u00f9i c\u1ee7a rau r\u0103m  ","&#8211; D\u00f9ng h\u1ed3 b\u1ed9t n\u0103ng \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 k\u1ebft d\u00ednh. &#8211; M\u00f3n n\u00e0y kh\u00f4ng n\u00eam ti\u00eau v\u00ec s\u1ebd l\u00e0m \u00e1t \u0111i m\u00f9i c\u1ee7a rau r\u0103m "]}