{"id":843,"food_ingredients":["\u0110\u1ea7u c\u00e1 b\u1edbp  800g","C\u00e0 chua  2 tr\u00e1i","Th\u01a1m    \u00bc tr\u00e1i","Rau \u0103n l\u1ea9u: Rau k\u00e8o n\u00e8o 400g","C\u1ecdng s\u00fang  200g","Rau nh\u00fat  200g","B\u00f4ng b\u00ed  200g","Rau mu\u1ed1ng c\u1ecdng 200g","N\u1ea5m kim ch\u00e2m 100g","Gi\u00e1 s\u1ed1ng  100g","\u0110\u1eadu ph\u1ed9ng rang gi\u00e3 nh\u1ecf","Rau om, ng\u00f2 gai, t\u1ecfi phi","S\u1ea3 c\u00e2y, s\u1ea3 b\u0103m, \u1edbt s\u1eebng, \u1edbt hi\u1ec3m b\u0103m","Mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u1ed7n h\u1ee3p gia v\u1ecb: Phi th\u01a1m 2M s\u1ea3 b\u0103m, 1M t\u1ecfi phi v\u1edbi 2M d\u1ea7u \u0103n, th\u00eam 4M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 2M \u0111\u01b0\u1eddng, 1\/2M mu\u1ed1i, 2M n\u01b0\u1edbc m\u1eafm, 1m \u1edbt hi\u1ec3m b\u0103m, 1\/2 ch\u00e9n \u0111\u1eadu ph\u1ed9ng rang gi\u00e3 nh\u1ecf, \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda. &#8211; \u0110\u1ea7u c\u00e1 b\u1edbp l\u00e0m s\u1ea1ch b\u1eb1ng n\u01b0\u1edbc pha gi\u1ea5m, \u0111\u1ec3 r\u00e1o, \u01b0\u1edbp v\u1edbi 1\/2 h\u1ed7n h\u1ee3p gia v\u1ecb v\u00e0 1m mu\u1ed1i, 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae.  &#8211; C\u00e0 chua c\u1eaft m\u00f9i cau. Th\u01a1m c\u1eaft r\u1ebb qu\u1ea1t. S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp. C\u00e1c lo\u1ea1i rau \u0103n k\u00e8m r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, c\u1eaft kh\u00fac v\u1eeba \u0103n, x\u1ebfp ra d\u0129a.  ","&#8211; H\u1ed7n h\u1ee3p gia v\u1ecb: Phi th\u01a1m 2M s\u1ea3 b\u0103m, 1M t\u1ecfi phi v\u1edbi 2M d\u1ea7u \u0103n, th\u00eam 4M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 2M \u0111\u01b0\u1eddng, 1\/2M mu\u1ed1i, 2M n\u01b0\u1edbc m\u1eafm, 1m \u1edbt hi\u1ec3m b\u0103m, 1\/2 ch\u00e9n \u0111\u1eadu ph\u1ed9ng rang gi\u00e3 nh\u1ecf, \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda. &#8211; \u0110\u1ea7u c\u00e1 b\u1edbp l\u00e0m s\u1ea1ch b\u1eb1ng n\u01b0\u1edbc pha gi\u1ea5m, \u0111\u1ec3 r\u00e1o, \u01b0\u1edbp v\u1edbi 1\/2 h\u1ed7n h\u1ee3p gia v\u1ecb v\u00e0 1m mu\u1ed1i, 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae.  &#8211; C\u00e0 chua c\u1eaft m\u00f9i cau. Th\u01a1m c\u1eaft r\u1ebb qu\u1ea1t. S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp. C\u00e1c lo\u1ea1i rau \u0103n k\u00e8m r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, c\u1eaft kh\u00fac v\u1eeba \u0103n, x\u1ebfp ra d\u0129a. "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m s\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp v\u1edbi d\u1ea7u \u0103n, cho \u0111\u1ea7u c\u00e1 v\u00e0o x\u00f3c cho th\u01a1m. Th\u00eam 2L n\u01b0\u1edbc s\u00f4i c\u00f9ng v\u1edbi 1\/2 h\u1ed7n h\u1ee3p gia v\u1ecb c\u00f2n l\u1ea1i v\u00e0o, n\u1ea5u s\u00f4i, cho c\u00e0 chua v\u00e0 th\u01a1m v\u00e0o, cu\u1ed1i c\u00f9ng n\u00eam 2M n\u01b0\u1edbc m\u1eafm, n\u1ebfm v\u1ecb v\u1eeba \u0103n, cho rau th\u01a1m, t\u1ecfi phi l\u00ean.  ","Phi th\u01a1m s\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp v\u1edbi d\u1ea7u \u0103n, cho \u0111\u1ea7u c\u00e1 v\u00e0o x\u00f3c cho th\u01a1m. Th\u00eam 2L n\u01b0\u1edbc s\u00f4i c\u00f9ng v\u1edbi 1\/2 h\u1ed7n h\u1ee3p gia v\u1ecb c\u00f2n l\u1ea1i v\u00e0o, n\u1ea5u s\u00f4i, cho c\u00e0 chua v\u00e0 th\u01a1m v\u00e0o, cu\u1ed1i c\u00f9ng n\u00eam 2M n\u01b0\u1edbc m\u1eafm, n\u1ebfm v\u1ecb v\u1eeba \u0103n, cho rau th\u01a1m, t\u1ecfi phi l\u00ean. "],"user_manual":["  C\u00c1CH D\u00d9NG Tr\u00ecnh b\u00e0y v\u00e0o l\u1ea9u, \u0103n k\u00e8m v\u1edbi rau, b\u00fan. D\u1ecdn chung n\u01b0\u1edbc m\u1eafm nguy\u00ean ch\u1ea5t v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","Tr\u00ecnh b\u00e0y v\u00e0o l\u1ea9u, \u0103n k\u00e8m v\u1edbi rau, b\u00fan. D\u1ecdn chung n\u01b0\u1edbc m\u1eafm nguy\u00ean ch\u1ea5t v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; S\u1eed d\u1ee5ng gi\u1ea5m khi s\u01a1 ch\u1ebf v\u00e0 \u01b0\u1edbp c\u00e1 c\u00f3 c\u00f4ng d\u1ee5ng l\u00e0m s\u1ea1ch nh\u1edbt, kh\u1eed m\u00f9i tanh c\u1ee7a c\u00e1 r\u1ea5t hi\u1ec7u qu\u1ea3. &#8211; X\u00e0o h\u1ed7n h\u1ee3p gia v\u1ecb tr\u01b0\u1edbc r\u1ed3i \u01b0\u1edbp v\u00e0o c\u00e1 gi\u00fap c\u00e1 th\u1ea5m gia v\u1ecb v\u00e0 d\u1eady m\u00f9i th\u01a1m.  ","&#8211; S\u1eed d\u1ee5ng gi\u1ea5m khi s\u01a1 ch\u1ebf v\u00e0 \u01b0\u1edbp c\u00e1 c\u00f3 c\u00f4ng d\u1ee5ng l\u00e0m s\u1ea1ch nh\u1edbt, kh\u1eed m\u00f9i tanh c\u1ee7a c\u00e1 r\u1ea5t hi\u1ec7u qu\u1ea3. &#8211; X\u00e0o h\u1ed7n h\u1ee3p gia v\u1ecb tr\u01b0\u1edbc r\u1ed3i \u01b0\u1edbp v\u00e0o c\u00e1 gi\u00fap c\u00e1 th\u1ea5m gia v\u1ecb v\u00e0 d\u1eady m\u00f9i th\u01a1m. "]}