{"id":854,"food_ingredients":["S\u00f2 l\u00f4ng    1kg","C\u00e0 chua    1 qu\u1ea3","H\u00e0nh t\u00e2y    1 c\u1ee7","Th\u01a1m    1\/4 mi\u1ebfng","Rau qu\u1ebf     10g","N\u1ea5m linh chi n\u00e2u   1 g\u00f3i","D\u01b0a leo    1 qu\u1ea3","N\u01b0\u1edbc b\u1ed9t n\u0103ng   2M","H\u00e0nh l\u00e1     2 c\u00e2y","H\u00e0nh t\u1ecfi b\u0103m, \u1edbt b\u0103m","\u0110\u01b0\u1eddng, mu\u1ed1i, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","T\u01b0\u01a1ng c\u00e0, t\u01b0\u01a1ng \u1edbt, t\u01b0\u01a1ng x\u00ed mu\u1ed9i, sa t\u1ebf","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u00f2 l\u00f4ng lu\u1ed9c s\u01a1 qua, t\u00e1ch l\u1ea5y th\u1ecbt, r\u1eeda l\u1ea1i cho s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; C\u00e0 chua b\u1ecf ru\u1ed9t c\u1eaft m\u00fai cau. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. Th\u01a1m c\u1eaft mi\u1ebfng r\u1ebb qu\u1ea1t. &#8211; D\u01b0a leo c\u1eaft 4, b\u1ecf ru\u1ed9t, c\u1eaft mi\u1ebfng x\u00e9o d\u00e0y 8 ly. Rau qu\u1ebf c\u1eaft nh\u1ecf &#8211; N\u1ea5m linh chi c\u1eaft b\u1ecf ch\u00e2n, r\u1eeda s\u1ea1ch. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac.  ","&#8211; S\u00f2 l\u00f4ng lu\u1ed9c s\u01a1 qua, t\u00e1ch l\u1ea5y th\u1ecbt, r\u1eeda l\u1ea1i cho s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; C\u00e0 chua b\u1ecf ru\u1ed9t c\u1eaft m\u00fai cau. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. Th\u01a1m c\u1eaft mi\u1ebfng r\u1ebb qu\u1ea1t. &#8211; D\u01b0a leo c\u1eaft 4, b\u1ecf ru\u1ed9t, c\u1eaft mi\u1ebfng x\u00e9o d\u00e0y 8 ly. Rau qu\u1ebf c\u1eaft nh\u1ecf &#8211; N\u1ea5m linh chi c\u1eaft b\u1ecf ch\u00e2n, r\u1eeda s\u1ea1ch. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un d\u1ea7u n\u00f3ng, cho s\u00f2 l\u00f4ng v\u00e0o x\u00e0o nhanh, n\u00eam 1\/4m mu\u1ed1i, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng, 1M sa t\u1ebf, x\u00f3c \u0111\u1ec1u, cho ra \u0111\u0129a. &#8211; Cho h\u00e0nh, t\u1ecfi, 1M \u1edbt b\u0103m v\u00e0o x\u00e0o th\u01a1m, cho h\u00e0nh t\u00e2y, d\u01b0a leo, th\u01a1m v\u00e0o x\u00e0o nhanh, n\u00eam 1M t\u01b0\u01a1ng c\u00e0, 1M t\u01b0\u01a1ng \u1edbt, 1M t\u01b0\u01a1ng x\u00ed mu\u1ed9i. Cho s\u00f2 l\u00f4ng, c\u00e0 chua, n\u1ea5m v\u00e0 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0o x\u00e0o nhanh tay, cho n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o, t\u1eaft l\u1eeda, th\u00eam 1m m\u1eafm, rau qu\u1ebf, h\u00e0nh l\u00e1 v\u00e0o x\u00f3c \u0111\u1ec1u.  ","&#8211; \u0110un d\u1ea7u n\u00f3ng, cho s\u00f2 l\u00f4ng v\u00e0o x\u00e0o nhanh, n\u00eam 1\/4m mu\u1ed1i, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng, 1M sa t\u1ebf, x\u00f3c \u0111\u1ec1u, cho ra \u0111\u0129a. &#8211; Cho h\u00e0nh, t\u1ecfi, 1M \u1edbt b\u0103m v\u00e0o x\u00e0o th\u01a1m, cho h\u00e0nh t\u00e2y, d\u01b0a leo, th\u01a1m v\u00e0o x\u00e0o nhanh, n\u00eam 1M t\u01b0\u01a1ng c\u00e0, 1M t\u01b0\u01a1ng \u1edbt, 1M t\u01b0\u01a1ng x\u00ed mu\u1ed9i. Cho s\u00f2 l\u00f4ng, c\u00e0 chua, n\u1ea5m v\u00e0 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0o x\u00e0o nhanh tay, cho n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o, t\u1eaft l\u1eeda, th\u00eam 1m m\u1eafm, rau qu\u1ebf, h\u00e0nh l\u00e1 v\u00e0o x\u00f3c \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m  ","D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Lu\u1ed9c s\u00f2 l\u00f4ng v\u1eeba ch\u00edn t\u1edbi \u0111\u1ec3 s\u00f2 kh\u00f4ng b\u1ecb dai. &#8211; B\u1ecf ru\u1ed9t c\u00e0 chua \u0111\u1ec3 khi x\u00e0o c\u00e0 kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc.  ","&#8211; Lu\u1ed9c s\u00f2 l\u00f4ng v\u1eeba ch\u00edn t\u1edbi \u0111\u1ec3 s\u00f2 kh\u00f4ng b\u1ecb dai. &#8211; B\u1ecf ru\u1ed9t c\u00e0 chua \u0111\u1ec3 khi x\u00e0o c\u00e0 kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc. "]}