{"id":858,"food_ingredients":["\u0110u\u00f4i b\u00f2 l\u1ed9t (kh\u00f4ng da) ch\u1eb7t kh\u00fac  500g ","Hoa ac-ti-s\u00f4     1 hoa","C\u00e0 r\u1ed1t      200g ","B\u1ea1ch qu\u1ea3     12 h\u1ea1t ","G\u1eebng n\u01b0\u1edbng     1 mi\u1ebfng "," H\u00e0nh l\u00e1, ng\u00f2 r\u00ed x\u1eaft nh\u1ecf ","H\u00e0nh t\u1ecfi b\u0103m ","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110u\u00f4i b\u00f2 r\u1eeda n\u01b0\u1edbc mu\u1ed1i cho s\u1ea1ch, \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1\/2m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 h\u00e0nh t\u1ecfi b\u0103m \u0111\u1ec3 3 gi\u1edd trong t\u1ee7 m\u00e1t. &#8211; Hoa Ac-ti-s\u00f4: d\u00f9ng k\u00e9o c\u1eaft b\u1edbt ph\u1ea7n ch\u00f3p nh\u1ecdn v\u00e0 c\u1ee9ng \u1edf \u0111\u1ea7u c\u00e1nh hoa kho\u1ea3ng 2cm. T\u00e1ch b\u1ecf nh\u1eefng c\u00e1nh hoa nh\u1ecf \u1edf ph\u00eda d\u01b0\u1edbi \u0111\u00e0i hoa, r\u1eeda s\u1ea1ch. C\u1eaft hoa l\u00e0m t\u01b0, kho\u00e9t b\u1ecf nh\u1ee5y hoa b\u00ean trong, th\u1ea3 v\u00e0o thau n\u01b0\u1edbc c\u00f3 ch\u00fat mu\u1ed1i \u0111\u1ec3 hoa kh\u00f4ng b\u1ecb th\u00e2m \u0111en. &#8211; B\u1ea1ch qu\u1ea3 n\u1ea1o b\u1ecf v\u1ecf l\u1ee5a, b\u1ecf nh\u1ee5y. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft kh\u00fac 1cm.  ","&#8211; \u0110u\u00f4i b\u00f2 r\u1eeda n\u01b0\u1edbc mu\u1ed1i cho s\u1ea1ch, \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1\/2m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 h\u00e0nh t\u1ecfi b\u0103m \u0111\u1ec3 3 gi\u1edd trong t\u1ee7 m\u00e1t. &#8211; Hoa Ac-ti-s\u00f4: d\u00f9ng k\u00e9o c\u1eaft b\u1edbt ph\u1ea7n ch\u00f3p nh\u1ecdn v\u00e0 c\u1ee9ng \u1edf \u0111\u1ea7u c\u00e1nh hoa kho\u1ea3ng 2cm. T\u00e1ch b\u1ecf nh\u1eefng c\u00e1nh hoa nh\u1ecf \u1edf ph\u00eda d\u01b0\u1edbi \u0111\u00e0i hoa, r\u1eeda s\u1ea1ch. C\u1eaft hoa l\u00e0m t\u01b0, kho\u00e9t b\u1ecf nh\u1ee5y hoa b\u00ean trong, th\u1ea3 v\u00e0o thau n\u01b0\u1edbc c\u00f3 ch\u00fat mu\u1ed1i \u0111\u1ec3 hoa kh\u00f4ng b\u1ecb th\u00e2m \u0111en. &#8211; B\u1ea1ch qu\u1ea3 n\u1ea1o b\u1ecf v\u1ecf l\u1ee5a, b\u1ecf nh\u1ee5y. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft kh\u00fac 1cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u00e0o \u0111u\u00f4i b\u00f2 cho th\u1ea5m gia v\u1ecb, cho n\u01b0\u1edbc v\u00e0o n\u1ed3i \u00e1p su\u1ea5t. N\u00eam v\u00e0o 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, cho c\u1ee7 g\u1eebng n\u01b0\u1edbng v\u00e0o. &#8211; H\u1ea7m 15 ph\u00fat cho \u0111u\u00f4i b\u00f2 m\u1ec1m. M\u1edf n\u1ed3i \u00e1p su\u1ea5t ra ti\u1ebfp t\u1ee5c cho b\u00f4ng a-ti-s\u00f4, b\u1ea1ch qu\u1ea3, c\u00e0 r\u1ed1t v\u00e0o n\u1ea5u th\u00eam 10 ph\u00fat n\u1eefa trong n\u1ed3i \u00e1p su\u1ea5t  ","&#8211; X\u00e0o \u0111u\u00f4i b\u00f2 cho th\u1ea5m gia v\u1ecb, cho n\u01b0\u1edbc v\u00e0o n\u1ed3i \u00e1p su\u1ea5t. N\u00eam v\u00e0o 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, cho c\u1ee7 g\u1eebng n\u01b0\u1edbng v\u00e0o. &#8211; H\u1ea7m 15 ph\u00fat cho \u0111u\u00f4i b\u00f2 m\u1ec1m. M\u1edf n\u1ed3i \u00e1p su\u1ea5t ra ti\u1ebfp t\u1ee5c cho b\u00f4ng a-ti-s\u00f4, b\u1ea1ch qu\u1ea3, c\u00e0 r\u1ed1t v\u00e0o n\u1ea5u th\u00eam 10 ph\u00fat n\u1eefa trong n\u1ed3i \u00e1p su\u1ea5t "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac \u0111u\u00f4i b\u00f2 ra th\u1ed1, cho h\u00e0nh, ng\u00f2, ti\u00eau v\u00e0o. \u0102n n\u00f3ng.  ","M\u00fac \u0111u\u00f4i b\u00f2 ra th\u1ed1, cho h\u00e0nh, ng\u00f2, ti\u00eau v\u00e0o. \u0102n n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn hoa Ac-ti-s\u00f4 c\u00f2n t\u01b0\u01a1i, ch\u1eafc, x\u00f9 x\u00ec c\u00f3 g\u00f3c c\u1ea1nh v\u00e0 ch\u01b0a n\u1edf s\u1ebd c\u00f3 h\u01b0\u01a1ng v\u1ecb r\u1ea5t ngon. &#8211; C\u00f3 th\u1ec3 ch\u1ecdn \u0111u\u00f4i b\u00f2 c\u00f2n da \u0111\u1ec3 \u0111u\u00f4i b\u00f2 c\u00f3 \u0111\u1ed9 gi\u00f2n.  ","&#8211; Ch\u1ecdn hoa Ac-ti-s\u00f4 c\u00f2n t\u01b0\u01a1i, ch\u1eafc, x\u00f9 x\u00ec c\u00f3 g\u00f3c c\u1ea1nh v\u00e0 ch\u01b0a n\u1edf s\u1ebd c\u00f3 h\u01b0\u01a1ng v\u1ecb r\u1ea5t ngon. &#8211; C\u00f3 th\u1ec3 ch\u1ecdn \u0111u\u00f4i b\u00f2 c\u00f2n da \u0111\u1ec3 \u0111u\u00f4i b\u00f2 c\u00f3 \u0111\u1ed9 gi\u00f2n. "]}