{"id":865,"food_ingredients":["V\u1ecbt    \u00bd con (kho\u1ea3ng 1kg)      ","Ri\u1ec1ng    50g ","\u1edat tr\u00e1i kh\u00f4                 20g ","T\u1ecfi b\u0103m                      2M ","H\u00e0nh t\u00edm b\u0103m            1M","N\u01b0\u1edbc me c\u00f4 \u0111\u1eb7c       3M","D\u1eeba tr\u00e1i                    1 tr\u00e1i ","H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf         2M","N\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n, d\u1ea7u \u0111i\u1ec1u","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; V\u1ecbt ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n (2cm), \u01b0\u1edbp v\u00e0o 2M n\u01b0\u1edbc m\u1eafm, 2M m\u00e0u d\u1ea7u \u0111i\u1ec1u, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 20 ph\u00fat cho th\u1ea5m v\u1ecb. &#8211; \u1edat kh\u00f4 ng\u00e2m qua n\u01b0\u1edbc \u0111\u1ec3 r\u00e1o. Ri\u1ec1ng c\u1eaft l\u00e1t, \u0111\u1eadp d\u1eadp.  ","&#8211; V\u1ecbt ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n (2cm), \u01b0\u1edbp v\u00e0o 2M n\u01b0\u1edbc m\u1eafm, 2M m\u00e0u d\u1ea7u \u0111i\u1ec1u, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 20 ph\u00fat cho th\u1ea5m v\u1ecb. &#8211; \u1edat kh\u00f4 ng\u00e2m qua n\u01b0\u1edbc \u0111\u1ec3 r\u00e1o. Ri\u1ec1ng c\u1eaft l\u00e1t, \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N L\u00e0m n\u00f3ng d\u1ea7u cho ri\u1ec1ng, h\u00e0nh t\u00edm, t\u1ecfi b\u0103m v\u00e0o phi th\u01a1m, ti\u1ebfp theo cho v\u1ecbt v\u00e0o x\u00e0o s\u0103n, r\u1ed3i cho \u1edbt kh\u00f4, 3M n\u01b0\u1edbc me, n\u01b0\u1edbc d\u1eeba v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, \u0111\u1ec3 l\u1eeda nh\u1ecf, kho \u0111\u1ebfn khi v\u1ecbt m\u1ec1m, t\u1eaft l\u1eeda, cho h\u00e0nh l\u00e1 l\u00ean tr\u00ean.  ","L\u00e0m n\u00f3ng d\u1ea7u cho ri\u1ec1ng, h\u00e0nh t\u00edm, t\u1ecfi b\u0103m v\u00e0o phi th\u01a1m, ti\u1ebfp theo cho v\u1ecbt v\u00e0o x\u00e0o s\u0103n, r\u1ed3i cho \u1edbt kh\u00f4, 3M n\u01b0\u1edbc me, n\u01b0\u1edbc d\u1eeba v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, \u0111\u1ec3 l\u1eeda nh\u1ecf, kho \u0111\u1ebfn khi v\u1ecbt m\u1ec1m, t\u1eaft l\u1eeda, cho h\u00e0nh l\u00e1 l\u00ean tr\u00ean. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac v\u1ecbt ra d\u0129a d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","M\u00fac v\u1ecbt ra d\u0129a d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho n\u01b0\u1edbc me v\u00e0o m\u00f3n v\u1ecbt kho t\u1ea1o v\u1ecb chua nh\u1eb9 cho m\u00f3n \u0103n, l\u00e0m cho v\u1ecbt s\u0103n v\u00e0 gi\u00f2n h\u01a1n &#8211; D\u00f9ng ri\u1ec1ng v\u00e0 \u1edbt kh\u00f4 kho v\u1ecbt t\u1ea1o h\u01b0\u01a1ng v\u1ecb m\u1edbi l\u1ea1 cho m\u00f3n \u0103n.  ","&#8211; Cho n\u01b0\u1edbc me v\u00e0o m\u00f3n v\u1ecbt kho t\u1ea1o v\u1ecb chua nh\u1eb9 cho m\u00f3n \u0103n, l\u00e0m cho v\u1ecbt s\u0103n v\u00e0 gi\u00f2n h\u01a1n &#8211; D\u00f9ng ri\u1ec1ng v\u00e0 \u1edbt kh\u00f4 kho v\u1ecbt t\u1ea1o h\u01b0\u01a1ng v\u1ecb m\u1edbi l\u1ea1 cho m\u00f3n \u0103n. "]}