{"id":866,"food_ingredients":["Tr\u1ee9ng g\u00e0                4 qu\u1ea3","Th\u1ecbt cua                  50g","Ng\u1ea3i c\u1ee9u               20g","H\u00e0nh t\u00edm c\u1eaft l\u00e1t     1M","T\u1ecfi b\u0103m                   1m","Ti\u00eau, d\u1ea7u \u0103n","Trang tr\u00ed: d\u01b0a leo, c\u00e0 chua bi","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ng\u1ea3i c\u1ee9u ch\u1ecdn l\u00e1 non, th\u00e2n nh\u1ecf, c\u1eaft nh\u1ecf. Th\u1ecbt cua \u01b0\u1edbp v\u1edbi \u00edt ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; \u0110\u1eadp tr\u1ee9ng ra b\u00e1t, \u0111\u00e1nh \u0111\u1ec1u v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 \u00edt ti\u00eau. Sau \u0111\u00f3 cho ti\u1ebfp ng\u1ea3i c\u1ee9u v\u00e0 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae v\u00e0o, \u0111\u1ea3o nh\u1eb9 tay.  ","&#8211; Ng\u1ea3i c\u1ee9u ch\u1ecdn l\u00e1 non, th\u00e2n nh\u1ecf, c\u1eaft nh\u1ecf. Th\u1ecbt cua \u01b0\u1edbp v\u1edbi \u00edt ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; \u0110\u1eadp tr\u1ee9ng ra b\u00e1t, \u0111\u00e1nh \u0111\u1ec1u v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 \u00edt ti\u00eau. Sau \u0111\u00f3 cho ti\u1ebfp ng\u1ea3i c\u1ee9u v\u00e0 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae v\u00e0o, \u0111\u1ea3o nh\u1eb9 tay. "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m t\u1ecfi xay v\u1edbi d\u1ea7u \u0103n, cho th\u1ecbt cua v\u00e0o x\u00e0o ch\u00edn t\u1edbi, tr\u00fat ra. Phi th\u01a1m h\u00e0nh t\u00edm c\u1eaft l\u00e1t, cho ti\u1ebfp h\u1ed7n h\u1ee3p tr\u1ee9ng v\u00e0 ng\u1ea3i c\u1ee9u v\u00e0o, tr\u1ee9ng se m\u1eb7t th\u00ec r\u1ea3i th\u1ecbt cua l\u00ean, \u0111\u1eady n\u1eafp, chi\u00ean nh\u1ecf l\u1eeda \u0111\u1ebfn khi ch\u00edn.  ","Phi th\u01a1m t\u1ecfi xay v\u1edbi d\u1ea7u \u0103n, cho th\u1ecbt cua v\u00e0o x\u00e0o ch\u00edn t\u1edbi, tr\u00fat ra. Phi th\u01a1m h\u00e0nh t\u00edm c\u1eaft l\u00e1t, cho ti\u1ebfp h\u1ed7n h\u1ee3p tr\u1ee9ng v\u00e0 ng\u1ea3i c\u1ee9u v\u00e0o, tr\u1ee9ng se m\u1eb7t th\u00ec r\u1ea3i th\u1ecbt cua l\u00ean, \u0111\u1eady n\u1eafp, chi\u00ean nh\u1ecf l\u1eeda \u0111\u1ebfn khi ch\u00edn. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho tr\u1ee9ng ra d\u0129a trang tr\u00ed v\u1edbi d\u01b0a leo, c\u00e0 chua, v\u00e0 \u00edt l\u00e1 ng\u1ea3i c\u1ee9u. \u0102n k\u00e8m v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae v\u00e0 t\u01b0\u01a1ng \u1edbt.  ","Cho tr\u1ee9ng ra d\u0129a trang tr\u00ed v\u1edbi d\u01b0a leo, c\u00e0 chua, v\u00e0 \u00edt l\u00e1 ng\u1ea3i c\u1ee9u. \u0102n k\u00e8m v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae v\u00e0 t\u01b0\u01a1ng \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn l\u00e1 ng\u1ea3i c\u1ee9u non nh\u1ecf, gi\u00fap kh\u00f4ng b\u1ecb \u0111\u1eafng, m\u00e0u s\u1eafc t\u01b0\u01a1i. &#8211; X\u1ed1t Mayonnaise Aji-Mayo\u00ae gi\u00fap tr\u1ee9ng chi\u00ean kh\u00f4ng b\u1ecb kh\u00f4, d\u1ec5 \u0103n, ngon mi\u1ec7ng h\u01a1n.  ","&#8211; Ch\u1ecdn l\u00e1 ng\u1ea3i c\u1ee9u non nh\u1ecf, gi\u00fap kh\u00f4ng b\u1ecb \u0111\u1eafng, m\u00e0u s\u1eafc t\u01b0\u01a1i. &#8211; X\u1ed1t Mayonnaise Aji-Mayo\u00ae gi\u00fap tr\u1ee9ng chi\u00ean kh\u00f4ng b\u1ecb kh\u00f4, d\u1ec5 \u0103n, ngon mi\u1ec7ng h\u01a1n. "]}