{"id":867,"food_ingredients":["T\u00e0u h\u0169 ky l\u00e1            2 mi\u1ebfng","N\u1ea5m h\u01b0\u01a1ng ng\u00e2m m\u1ec1m  50g","\u0110\u1eadu h\u0169 tr\u1eafng           1 mi\u1ebfng","C\u00e0 r\u1ed1t c\u1eaft nhuy\u1ec5n        50g","G\u1eebng xay nhuy\u1ec5n     1m","Ti\u00eau xanh             50g","H\u00e0nh baro phi        2M","Ti\u00eau tr\u1eafng gi\u00e3 b\u1ec3       2M","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i        1 tr\u00e1i","B\u1ed9t n\u0103ng          2M","Ng\u0169 v\u1ecb h\u01b0\u01a1ng, d\u1ea7u \u0103n, d\u1ea7u \u0111i\u1ec1u, m\u1eadt ong","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  N\u1ea5m","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00e0u h\u0169 ky ng\u00e2m m\u1ec1m \u0111\u1ec3 r\u00e1o. N\u1ea5m h\u01b0\u01a1ng c\u1eaft s\u1ee3i nhuy\u1ec5n. Ti\u00eau xanh \u0111\u1eadp b\u1ec3. \u0110\u1eadu h\u0169 tr\u1eafng b\u00f3p n\u00e1t v\u1eaft r\u00e1o n\u01b0\u1edbc. &#8211; Tr\u1ed9n nh\u00e2n: Tr\u1ed9n \u0111\u1ec1u n\u1ea5m h\u01b0\u01a1ng, g\u1eebng, \u0111\u1eadu h\u0169 tr\u1eafng, c\u00e0 r\u1ed1t v\u1edbi 1M h\u00e0nh baro phi, 1M ti\u00eau xanh \u0111\u1eadp b\u1ec3, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M b\u1ed9t n\u0103ng  ","&#8211; T\u00e0u h\u0169 ky ng\u00e2m m\u1ec1m \u0111\u1ec3 r\u00e1o. N\u1ea5m h\u01b0\u01a1ng c\u1eaft s\u1ee3i nhuy\u1ec5n. Ti\u00eau xanh \u0111\u1eadp b\u1ec3. \u0110\u1eadu h\u0169 tr\u1eafng b\u00f3p n\u00e1t v\u1eaft r\u00e1o n\u01b0\u1edbc. &#8211; Tr\u1ed9n nh\u00e2n: Tr\u1ed9n \u0111\u1ec1u n\u1ea5m h\u01b0\u01a1ng, g\u1eebng, \u0111\u1eadu h\u0169 tr\u1eafng, c\u00e0 r\u1ed1t v\u1edbi 1M h\u00e0nh baro phi, 1M ti\u00eau xanh \u0111\u1eadp b\u1ec3, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M b\u1ed9t n\u0103ng "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cu\u1ed9n t\u00e0u h\u0169 ky: Tr\u1ea3i mi\u1ebfng t\u00e0u h\u0169 ky ra d\u0129a, r\u1eafc \u00edt b\u1ed9t n\u0103ng l\u00ean tr\u00ean, cho nh\u00e2n v\u00e0o cu\u1ed9n tr\u00f2n l\u1ea1i. Cho v\u00e0o x\u1eedng h\u1ea5p 10 ph\u00fat, l\u1ea5y ra \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc. L\u00e0m n\u00f3ng d\u1ea7u cho cu\u1ed9n t\u00e0u h\u0169 ki v\u00e0o chi\u00ean v\u00e0ng, v\u1edbt ra, \u0111\u1ec3 ngu\u1ed9i. &#8211; N\u1ea5u x\u1ed1t: L\u00e0m n\u00f3ng d\u1ea7u \u0111i\u1ec1u cho ti\u00eau xanh, ti\u00eau tr\u1eafng gi\u00e3 b\u1ec3 v\u00e0o x\u00e0o th\u01a1m, cho 1 ch\u00e9n n\u01b0\u1edbc d\u1eeba, 1M m\u1eadt ong, 1\/3m b\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng c\u00f9ng v\u1edbi 3M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, n\u1ea5u l\u1eeda nh\u1ecf \u0111\u1ebfn khi s\u00f4i, cho n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o khu\u1ea5y \u0111\u1ec1u \u0111\u1ebfn khi s\u1ed1t s\u00e1nh s\u1ec7t l\u1ea1i, t\u1eaft l\u1eeda, cho h\u00e0nh boa r\u00f4 phi v\u00e0o.  ","&#8211; Cu\u1ed9n t\u00e0u h\u0169 ky: Tr\u1ea3i mi\u1ebfng t\u00e0u h\u0169 ky ra d\u0129a, r\u1eafc \u00edt b\u1ed9t n\u0103ng l\u00ean tr\u00ean, cho nh\u00e2n v\u00e0o cu\u1ed9n tr\u00f2n l\u1ea1i. Cho v\u00e0o x\u1eedng h\u1ea5p 10 ph\u00fat, l\u1ea5y ra \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc. L\u00e0m n\u00f3ng d\u1ea7u cho cu\u1ed9n t\u00e0u h\u0169 ki v\u00e0o chi\u00ean v\u00e0ng, v\u1edbt ra, \u0111\u1ec3 ngu\u1ed9i. &#8211; N\u1ea5u x\u1ed1t: L\u00e0m n\u00f3ng d\u1ea7u \u0111i\u1ec1u cho ti\u00eau xanh, ti\u00eau tr\u1eafng gi\u00e3 b\u1ec3 v\u00e0o x\u00e0o th\u01a1m, cho 1 ch\u00e9n n\u01b0\u1edbc d\u1eeba, 1M m\u1eadt ong, 1\/3m b\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng c\u00f9ng v\u1edbi 3M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, n\u1ea5u l\u1eeda nh\u1ecf \u0111\u1ebfn khi s\u00f4i, cho n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o khu\u1ea5y \u0111\u1ec1u \u0111\u1ebfn khi s\u1ed1t s\u00e1nh s\u1ec7t l\u1ea1i, t\u1eaft l\u1eeda, cho h\u00e0nh boa r\u00f4 phi v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG C\u1eaft cu\u1ed9n t\u00e0u h\u0169 th\u00e0nh mi\u1ebfng v\u1eeba \u0103n, x\u1ebfp ra d\u0129a r\u01b0\u1edbi x\u1ed1t v\u00e0 cho g\u1eebng chi\u00ean gi\u00f2n l\u00ean tr\u00ean.  ","C\u1eaft cu\u1ed9n t\u00e0u h\u0169 th\u00e0nh mi\u1ebfng v\u1eeba \u0103n, x\u1ebfp ra d\u0129a r\u01b0\u1edbi x\u1ed1t v\u00e0 cho g\u1eebng chi\u00ean gi\u00f2n l\u00ean tr\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u0110\u1eadu h\u0169 tr\u1eafng v\u1eaft r\u00e1o n\u01b0\u1edbc \u0111\u1ec3 khi \u0103n cu\u1ed9n \u0111\u1eadu h\u0169 ky dai h\u01a1n v\u00e0 kh\u00f4ng b\u1ecb b\u1edf. &#8211; H\u1ea5p cu\u1ed1n \u0111\u1eadu h\u0169 ky tr\u01b0\u1edbc \u0111\u1ec3 \u0111\u1ecbnh h\u00ecnh cu\u1ed1n \u0111\u1eadu h\u0169 ky v\u00e0 khi chi\u00ean cu\u1ed1n \u0111\u1eadu h\u0169 kh\u00f4ng b\u1ecb bung.  ","&#8211; \u0110\u1eadu h\u0169 tr\u1eafng v\u1eaft r\u00e1o n\u01b0\u1edbc \u0111\u1ec3 khi \u0103n cu\u1ed9n \u0111\u1eadu h\u0169 ky dai h\u01a1n v\u00e0 kh\u00f4ng b\u1ecb b\u1edf. &#8211; H\u1ea5p cu\u1ed1n \u0111\u1eadu h\u0169 ky tr\u01b0\u1edbc \u0111\u1ec3 \u0111\u1ecbnh h\u00ecnh cu\u1ed1n \u0111\u1eadu h\u0169 ky v\u00e0 khi chi\u00ean cu\u1ed1n \u0111\u1eadu h\u0169 kh\u00f4ng b\u1ecb bung. "]}