{"id":875,"food_ingredients":["T\u00e0u h\u0169 ki t\u01b0\u01a1i   200g","\u0110\u1eadu h\u0169 chi\u00ean   1 mi\u1ebfng","C\u1ee7 sen     200g","C\u00e0 r\u1ed1t t\u1ec9a hoa c\u1eaft l\u00e1t   1\/3 c\u1ee7","C\u1ea3i th\u00eca     150g","N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m m\u1ec1m  12 c\u00e1i","M\u00ec s\u1ee3i        200g","N\u01b0\u1edbc d\u00f9ng chay   2,5 l\u00edt (N\u1ea5u t\u1eeb c\u1ee7 s\u1eafn, c\u1ee7 c\u1ea3i tr\u0103ng, susu, c\u1ea3i th\u00e0o, b\u1eafp m\u1ef9, n\u1ea5m \u0111\u00f4ng c\u00f4)","Ng\u0169 v\u1ecb h\u01b0\u01a1ng, tai v\u1ecb, qu\u1ebf, v\u1ecf qu\u00fdt kh\u00f4","G\u1eebng b\u0103m, h\u00e0nh boa r\u00f4 phi, ng\u00f2 r\u00ed","Mu\u1ed1i, \u0111\u01b0\u1eddng, ti\u00eau, b\u1ed9t n\u0103ng","D\u1ea7u \u0103n, d\u1ea7u \u0111i\u1ec1u, d\u1ea7u h\u00e0o, r\u01b0\u1ee3u mai qu\u1ebf l\u1ed9","H\u1ea1t n\u00eam  N\u1ea5m","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; L\u00e0m gi\u1ea3 th\u1ecbt v\u1ecbt: t\u00e0u h\u0169 ky \u01b0\u1edbp gia v\u1ecb g\u1ed3m 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m h\u1ea1t h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1M g\u1eebng b\u0103m, 1\/2M m\u00e0u d\u1ea7u \u0111i\u1ec1u, 2M r\u01b0\u1ee3u mai qu\u1ebf l\u1ed9, 1\/3m ng\u0169 v\u1ecb h\u01b0\u01a1ng. Tr\u1ea3i t\u00e0u h\u0169 ki ra, ph\u1ee7 l\u00ean 1 l\u1edbp m\u1ecfng b\u1ed9t n\u0103ng, x\u1ebfp l\u1ea1i v\u00e0 \u0111em chi\u00ean cho v\u00e0ng gi\u00f2n, \u0111\u1ec3 ngu\u1ed9i, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. &#8211; Rang th\u01a1m tai v\u1ecb, qu\u1ebf, v\u1ecf qu\u00fdt kh\u00f4, cho v\u00e0o t\u00fai v\u1ea3i. \u0110\u1eadu h\u0169 chi\u00ean c\u1eaft mi\u1ebfng v\u1eeba \u0103n. &#8211; C\u1ee7 sen b\u00e0o v\u1ecf, c\u1eaft l\u00e1t, ng\u00e2m trong n\u01b0\u1edbc c\u00f3 \u00edt n\u01b0\u1edbc c\u1ed1t chanh. Tr\u1ee5ng c\u1ea3i th\u00eca qua n\u01b0\u1edbc s\u00f4i c\u00f3 mu\u1ed1i v\u00e0 d\u1ea7u \u0103n, v\u1edbt ra ng\u00e2m ngay v\u00e0o n\u01b0\u1edbc \u0111\u00e1 l\u1ea1nh, v\u1edbt ra, \u0111\u1ec3 r\u00e1o. Tr\u1ee5ng m\u00ec.  ","&#8211; L\u00e0m gi\u1ea3 th\u1ecbt v\u1ecbt: t\u00e0u h\u0169 ky \u01b0\u1edbp gia v\u1ecb g\u1ed3m 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m h\u1ea1t h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1M g\u1eebng b\u0103m, 1\/2M m\u00e0u d\u1ea7u \u0111i\u1ec1u, 2M r\u01b0\u1ee3u mai qu\u1ebf l\u1ed9, 1\/3m ng\u0169 v\u1ecb h\u01b0\u01a1ng. Tr\u1ea3i t\u00e0u h\u0169 ki ra, ph\u1ee7 l\u00ean 1 l\u1edbp m\u1ecfng b\u1ed9t n\u0103ng, x\u1ebfp l\u1ea1i v\u00e0 \u0111em chi\u00ean cho v\u00e0ng gi\u00f2n, \u0111\u1ec3 ngu\u1ed9i, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. &#8211; Rang th\u01a1m tai v\u1ecb, qu\u1ebf, v\u1ecf qu\u00fdt kh\u00f4, cho v\u00e0o t\u00fai v\u1ea3i. \u0110\u1eadu h\u0169 chi\u00ean c\u1eaft mi\u1ebfng v\u1eeba \u0103n. &#8211; C\u1ee7 sen b\u00e0o v\u1ecf, c\u1eaft l\u00e1t, ng\u00e2m trong n\u01b0\u1edbc c\u00f3 \u00edt n\u01b0\u1edbc c\u1ed1t chanh. Tr\u1ee5ng c\u1ea3i th\u00eca qua n\u01b0\u1edbc s\u00f4i c\u00f3 mu\u1ed1i v\u00e0 d\u1ea7u \u0103n, v\u1edbt ra ng\u00e2m ngay v\u00e0o n\u01b0\u1edbc \u0111\u00e1 l\u1ea1nh, v\u1edbt ra, \u0111\u1ec3 r\u00e1o. Tr\u1ee5ng m\u00ec. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un s\u00f4i 2,5 l\u00edt n\u01b0\u1edbc d\u00f9ng, cho t\u00fai gia v\u1ecb v\u00e0o, th\u00eam c\u1ee7 sen, n\u1ea5m \u0111\u00f4ng c\u00f4, c\u00e0 r\u1ed1t, h\u1ea1t sen v\u00e0o n\u1ea5u ch\u00edn t\u1edbi, n\u00eam 1\/2M mu\u1ed1i, 2M \u0111\u01b0\u1eddng, 1,5M h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 2M d\u1ea7u h\u00e0o, 3M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, n\u1ebfm v\u1ecb v\u1eeba \u0103n. V\u1edbt b\u1ecf t\u00fai gia v\u1ecb.  ","\u0110un s\u00f4i 2,5 l\u00edt n\u01b0\u1edbc d\u00f9ng, cho t\u00fai gia v\u1ecb v\u00e0o, th\u00eam c\u1ee7 sen, n\u1ea5m \u0111\u00f4ng c\u00f4, c\u00e0 r\u1ed1t, h\u1ea1t sen v\u00e0o n\u1ea5u ch\u00edn t\u1edbi, n\u00eam 1\/2M mu\u1ed1i, 2M \u0111\u01b0\u1eddng, 1,5M h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 2M d\u1ea7u h\u00e0o, 3M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, n\u1ebfm v\u1ecb v\u1eeba \u0103n. V\u1edbt b\u1ecf t\u00fai gia v\u1ecb. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho m\u00ec v\u00e0o t\u00f4, th\u00eam gi\u1ea3 th\u1ecbt v\u1ecbt, c\u1ea3i th\u00eca, \u0111\u1eadu h\u0169 chi\u00ean, m\u00fac n\u01b0\u1edbc d\u00f9ng v\u00e0o t\u00f4 v\u1edbi c\u1ee7 sen, c\u00e0 r\u1ed1t, h\u1ea1t sen, n\u1ea5m \u0111\u00f4ng c\u00f4. R\u1eafc ti\u00eau, boa r\u00f4 phi, ng\u00f2 r\u00ed. D\u1ecdn k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","Cho m\u00ec v\u00e0o t\u00f4, th\u00eam gi\u1ea3 th\u1ecbt v\u1ecbt, c\u1ea3i th\u00eca, \u0111\u1eadu h\u0169 chi\u00ean, m\u00fac n\u01b0\u1edbc d\u00f9ng v\u00e0o t\u00f4 v\u1edbi c\u1ee7 sen, c\u00e0 r\u1ed1t, h\u1ea1t sen, n\u1ea5m \u0111\u00f4ng c\u00f4. R\u1eafc ti\u00eau, boa r\u00f4 phi, ng\u00f2 r\u00ed. D\u1ecdn k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; T\u00e0u h\u0169 ki t\u01b0\u01a1i ch\u1ecdn l\u00e1 nguy\u00ean kh\u00f4ng b\u1ecb r\u00e1ch \u0111\u1ec3 d\u1ec5 t\u1ea1o h\u00ecnh mi\u1ebfng v\u1ecbt cho \u0111\u1eb9p. &#8211; Ch\u1ecdn c\u1ee7 sen ch\u1eafc, tr\u00f2n, m\u00e0u v\u00e0ng s\u00e1ng  ","&#8211; T\u00e0u h\u0169 ki t\u01b0\u01a1i ch\u1ecdn l\u00e1 nguy\u00ean kh\u00f4ng b\u1ecb r\u00e1ch \u0111\u1ec3 d\u1ec5 t\u1ea1o h\u00ecnh mi\u1ebfng v\u1ecbt cho \u0111\u1eb9p. &#8211; Ch\u1ecdn c\u1ee7 sen ch\u1eafc, tr\u00f2n, m\u00e0u v\u00e0ng s\u00e1ng "]}