{"id":877,"food_ingredients":["M\u1eafm t\u00f4m chua       300g","Th\u1ecbt b\u1eafp b\u00f2             300g","\u0110\u1eadu h\u0169 tr\u1eafng          1 mi\u1ebfng","N\u1ea5m c\u00e1c lo\u1ea1i         300g","Rau mu\u1ed1ng c\u1ecdng    200g","C\u1ecdng s\u00fang             200g","Chu\u1ed1i b\u00e0o              200g","T\u1ecfi b\u0103m, g\u1eebng, s\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp","Rau om, ng\u00f2 gai, d\u1ea7u m\u00e0u \u0111i\u1ec1u","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Cho n\u01b0\u1edbc, b\u1eafp b\u00f2 v\u00e0 s\u1ea3 c\u00e2y v\u00e0o n\u1ed3i \u00e1p su\u1ea5t, n\u1ea5u \u0111\u1ebfn khi b\u1eafp b\u00f2 ch\u00edn m\u1ec1m, v\u1edbt ra, \u0111\u1ec3 ngu\u1ed9i, c\u1eaft l\u00e1t m\u1ecfng. L\u1ecdc l\u1ea5y 2 l\u00edt n\u01b0\u1edbc d\u00f9ng. &#8211; N\u1ea5m c\u00e1c lo\u1ea1i c\u1eaft kh\u00fac v\u1eeba \u0103n. Rau mu\u1ed1ng c\u1ecdng, c\u1ecdng s\u00fang c\u1eaft kh\u00fac 4cm. \u0110\u1eadu h\u0169 tr\u1eafng c\u1eaft kh\u1ed1i 3cm. X\u1ebfp rau n\u1ea5m ra d\u0129a. G\u1eebng c\u1eaft l\u00e1t \u0111\u1eadp d\u1eadp. S\u1ea3 \u0111\u1eadp d\u1eadp c\u1eaft kh\u00fac.  ","&#8211; Cho n\u01b0\u1edbc, b\u1eafp b\u00f2 v\u00e0 s\u1ea3 c\u00e2y v\u00e0o n\u1ed3i \u00e1p su\u1ea5t, n\u1ea5u \u0111\u1ebfn khi b\u1eafp b\u00f2 ch\u00edn m\u1ec1m, v\u1edbt ra, \u0111\u1ec3 ngu\u1ed9i, c\u1eaft l\u00e1t m\u1ecfng. L\u1ecdc l\u1ea5y 2 l\u00edt n\u01b0\u1edbc d\u00f9ng. &#8211; N\u1ea5m c\u00e1c lo\u1ea1i c\u1eaft kh\u00fac v\u1eeba \u0103n. Rau mu\u1ed1ng c\u1ecdng, c\u1ecdng s\u00fang c\u1eaft kh\u00fac 4cm. \u0110\u1eadu h\u0169 tr\u1eafng c\u1eaft kh\u1ed1i 3cm. X\u1ebfp rau n\u1ea5m ra d\u0129a. G\u1eebng c\u1eaft l\u00e1t \u0111\u1eadp d\u1eadp. S\u1ea3 \u0111\u1eadp d\u1eadp c\u1eaft kh\u00fac. "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m t\u1ecfi, g\u1eebng, s\u1ea3 \u0111\u1eadp d\u1eadp v\u1edbi d\u1ea7u \u0103n. Cho 2 l\u00edt n\u01b0\u1edbc d\u00f9ng v\u00e0o n\u1ea5u s\u00f4i, cho t\u00f4m chua, 1M d\u1ea7u m\u00e0u \u0111i\u1ec1u v\u00e0 1 g\u00f3i Aji-Quick\u00ae Gia v\u1ecb n\u00eam s\u1eb5n L\u1ea9u Th\u00e1i v\u00e0o.  ","Phi th\u01a1m t\u1ecfi, g\u1eebng, s\u1ea3 \u0111\u1eadp d\u1eadp v\u1edbi d\u1ea7u \u0103n. Cho 2 l\u00edt n\u01b0\u1edbc d\u00f9ng v\u00e0o n\u1ea5u s\u00f4i, cho t\u00f4m chua, 1M d\u1ea7u m\u00e0u \u0111i\u1ec1u v\u00e0 1 g\u00f3i Aji-Quick\u00ae Gia v\u1ecb n\u00eam s\u1eb5n L\u1ea9u Th\u00e1i v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG \u0110un s\u00f4i n\u1ed3i l\u1ea9u, khi \u0103n cho b\u1eafp b\u00f2, n\u1ea5m v\u00e0 rau c\u00e1c lo\u1ea1i v\u00e0o, \u0103n k\u00e8m v\u1edbi b\u00fan v\u00e0 n\u01b0\u1edbc m\u1eafm \u1edbt.  ","\u0110un s\u00f4i n\u1ed3i l\u1ea9u, khi \u0103n cho b\u1eafp b\u00f2, n\u1ea5m v\u00e0 rau c\u00e1c lo\u1ea1i v\u00e0o, \u0103n k\u00e8m v\u1edbi b\u00fan v\u00e0 n\u01b0\u1edbc m\u1eafm \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn m\u1eafm t\u00f4m chua c\u00f3 v\u1ecb chua cay, m\u00e0u \u0111\u1ecf t\u01b0\u01a1i, m\u00f9i th\u01a1m \u0111\u1ec3 m\u00f3n \u0103n \u0111\u01b0\u1ee3c ngon h\u01a1n. &#8211; Ch\u1ecdn b\u1eafp b\u00f2 v\u1eeba ph\u1ea3i khi n\u1ea5u s\u1ebd ti\u1ebft ki\u1ec7m th\u1eddi gian h\u01a1n  ","&#8211; Ch\u1ecdn m\u1eafm t\u00f4m chua c\u00f3 v\u1ecb chua cay, m\u00e0u \u0111\u1ecf t\u01b0\u01a1i, m\u00f9i th\u01a1m \u0111\u1ec3 m\u00f3n \u0103n \u0111\u01b0\u1ee3c ngon h\u01a1n. &#8211; Ch\u1ecdn b\u1eafp b\u00f2 v\u1eeba ph\u1ea3i khi n\u1ea5u s\u1ebd ti\u1ebft ki\u1ec7m th\u1eddi gian h\u01a1n "]}