{"id":884,"food_ingredients":["Gan heo  300g","\u1edat chu\u00f4ng \u0111\u1ecf  1\/4 tr\u00e1i","\u1edat chu\u00f4ng xanh  1\/4 tr\u00e1i","\u1edat chu\u00f4ng v\u00e0ng  1\/4 tr\u00e1i","Th\u01a1m   1\/4 tr\u00e1i","H\u00e0nh t\u00e2y  1\/2 c\u1ee7","T\u1ecfi b\u0103m  1M","G\u1eebng c\u1eaft h\u00ecnh thoi  2M","C\u1ea7n t\u00e0u   2 nh\u00e1nh","Mu\u1ed1i, ti\u00eau, d\u1ea7u \u0103n","R\u01b0\u1ee3u ng\u0169 v\u1ecb h\u01b0\u01a1ng, t\u01b0\u01a1ng chua ng\u1ecdt","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Gan c\u1eaft l\u00e1t d\u00e0y 4 li, ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i c\u00f3 \u00edt mu\u1ed1i, ng\u00e2m qua n\u01b0\u1edbc l\u1ea1nh. &#8211; Th\u01a1m c\u1eaft r\u1ebb qu\u1ea1t. H\u00e0nh t\u00e2y, \u1edbt \u0111\u00e0 l\u1ea1t xanh, \u0111\u1ecf, v\u00e0ng c\u1eaft h\u00ecnh thoi. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac.  ","&#8211; Gan c\u1eaft l\u00e1t d\u00e0y 4 li, ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i c\u00f3 \u00edt mu\u1ed1i, ng\u00e2m qua n\u01b0\u1edbc l\u1ea1nh. &#8211; Th\u01a1m c\u1eaft r\u1ebb qu\u1ea1t. H\u00e0nh t\u00e2y, \u1edbt \u0111\u00e0 l\u1ea1t xanh, \u0111\u1ecf, v\u00e0ng c\u1eaft h\u00ecnh thoi. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac. "],"cooking":["  TH\u1ef0C HI\u1ec6N X\u00e0o gan heo: Phi th\u01a1m t\u1ecfi v\u00e0 g\u1eebng, cho gan heo v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, cho th\u01a1m, h\u00e0nh t\u00e2y, \u1edbt \u0111\u00e0 l\u1ea1t xanh, \u0111\u1ecf, v\u00e0ng v\u00e0o, n\u00eam 1\/2m ti\u00eau, 1M r\u01b0\u1ee3u ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1\/2 ch\u00e9n t\u01b0\u01a1ng chua ng\u1ecdt, th\u00eam c\u1ea7n t\u00e0u v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda.  ","X\u00e0o gan heo: Phi th\u01a1m t\u1ecfi v\u00e0 g\u1eebng, cho gan heo v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, cho th\u01a1m, h\u00e0nh t\u00e2y, \u1edbt \u0111\u00e0 l\u1ea1t xanh, \u0111\u1ecf, v\u00e0ng v\u00e0o, n\u00eam 1\/2m ti\u00eau, 1M r\u01b0\u1ee3u ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1\/2 ch\u00e9n t\u01b0\u01a1ng chua ng\u1ecdt, th\u00eam c\u1ea7n t\u00e0u v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac gan heo ra d\u0129a, r\u1eafc th\u00eam ti\u00eau l\u00ean, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  ","M\u00fac gan heo ra d\u0129a, r\u1eafc th\u00eam ti\u00eau l\u00ean, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ea7n gan heo qua n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 gan c\u00f3 m\u00e0u s\u1eafc \u0111\u1eb9p h\u01a1n, kh\u00f4ng b\u1ecb \u0111en.  ","Ch\u1ea7n gan heo qua n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 gan c\u00f3 m\u00e0u s\u1eafc \u0111\u1eb9p h\u01a1n, kh\u00f4ng b\u1ecb \u0111en. "]}