{"id":888,"food_ingredients":["Th\u1ecbt n\u1ea1c l\u01b0ng   200g","Gi\u00f2 s\u1ed1ng   100g","M\u1ee1 g\u00e1y c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf 2 ly 70g","X\u1ed1t t\u01b0\u01a1ng: Th\u1ecbt v\u00e0 gan xay nhuy\u1ec5n  50g","T\u01b0\u01a1ng h\u1ed9t v\u00e0ng b\u0103m nh\u1ecf 2M","B\u01a1 \u0111\u1eadu ph\u1ed9ng   2M","C\u00e0 h\u1ed9p    1M","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i   1 ch\u00e9n","T\u1ecfi b\u0103m, \u1edbt b\u0103m","H\u00e0nh l\u00e1 l\u00e0m m\u1ee1 h\u00e0nh","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u m\u00e8, d\u1ea7u m\u00e0u \u0111i\u1ec1u","\u0110\u1eadu ph\u1ed9ng rang gi\u00e3 d\u1eadp","\u0102n k\u00e8m: B\u00e1nh tr\u00e1ng, rau s\u1ed1ng, gi\u00e1, d\u01b0a leo, kh\u1ebf, chu\u1ed1i ch\u00e1t, ki\u1ec7u chua, \u0111\u1ed3 chua","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u01af\u1edbp m\u1ee1 g\u00e1y v\u1edbi 1\/2m \u0111\u01b0\u1eddng v\u00e0 1\/4m mu\u1ed1i, tr\u1ed9n \u0111\u1ec1u, ph\u01a1i n\u1eafng 15 ph\u00fat. &#8211; Th\u1ecbt lau kh\u00f4, xay nhuy\u1ec5n, \u0111em qu\u1ebft th\u1eadt dai v\u1edbi 2M t\u1ecfi b\u0103m, sau \u0111\u00f3 tr\u1ed9n chung v\u1edbi gi\u00f2 s\u1ed1ng. Cho m\u1ee1 g\u00e1y v\u00e0o n\u00eam th\u00eam 1\/3m ti\u00eau, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng. Cho v\u00e0o t\u1ee7 l\u1ea1nh 30 ph\u00fat.  ","&#8211; \u01af\u1edbp m\u1ee1 g\u00e1y v\u1edbi 1\/2m \u0111\u01b0\u1eddng v\u00e0 1\/4m mu\u1ed1i, tr\u1ed9n \u0111\u1ec1u, ph\u01a1i n\u1eafng 15 ph\u00fat. &#8211; Th\u1ecbt lau kh\u00f4, xay nhuy\u1ec5n, \u0111em qu\u1ebft th\u1eadt dai v\u1edbi 2M t\u1ecfi b\u0103m, sau \u0111\u00f3 tr\u1ed9n chung v\u1edbi gi\u00f2 s\u1ed1ng. Cho m\u1ee1 g\u00e1y v\u00e0o n\u00eam th\u00eam 1\/3m ti\u00eau, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng. Cho v\u00e0o t\u1ee7 l\u1ea1nh 30 ph\u00fat. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u1ea5y h\u1ed7n h\u1ee3p th\u1ecbt ra, \u1ed1p v\u00e0o c\u00e2y \u0111\u0169a tre, n\u01b0\u1edbng b\u1eb1ng l\u00f2 v\u1edbi l\u1eeda tr\u00ean. Khi nem ch\u00ednh l\u1ea5y ra ph\u1ebft m\u1ee1 h\u00e0nh, r\u1eafc \u0111\u1eadu ph\u1ed9ng l\u00ean nem. &#8211; L\u00e0m x\u1ed1t t\u01b0\u01a1ng: Gan v\u00e0 th\u1ecbt xay \u01b0\u1edbp 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/3m ti\u00eau, 1\/2m \u0111\u01b0\u1eddng. Cho t\u01b0\u01a1ng h\u1ed9t, c\u00e0 h\u1ed9p, b\u01a1 \u0111\u1eadu ph\u1ed9ng v\u00e0o tr\u1ed9n chung. Phi h\u00e0nh t\u1ecfi v\u1edbi d\u1ea7u \u0111i\u1ec1u cho th\u01a1m, cho\u00a0 h\u1ed7n h\u1ee3p v\u00e0o x\u00e0o ch\u00edn. Th\u00eam 1 ch\u00e9n n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u00e0o n\u1ea5u s\u00f4i. M\u00fac n\u01b0\u1edbc ch\u1ea5m ra ch\u00e9n, th\u00eam \u1edbt b\u0103m v\u00e0 \u0111\u1eadu ph\u1ed9ng v\u00e0o.  ","&#8211; L\u1ea5y h\u1ed7n h\u1ee3p th\u1ecbt ra, \u1ed1p v\u00e0o c\u00e2y \u0111\u0169a tre, n\u01b0\u1edbng b\u1eb1ng l\u00f2 v\u1edbi l\u1eeda tr\u00ean. Khi nem ch\u00ednh l\u1ea5y ra ph\u1ebft m\u1ee1 h\u00e0nh, r\u1eafc \u0111\u1eadu ph\u1ed9ng l\u00ean nem. &#8211; L\u00e0m x\u1ed1t t\u01b0\u01a1ng: Gan v\u00e0 th\u1ecbt xay \u01b0\u1edbp 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/3m ti\u00eau, 1\/2m \u0111\u01b0\u1eddng. Cho t\u01b0\u01a1ng h\u1ed9t, c\u00e0 h\u1ed9p, b\u01a1 \u0111\u1eadu ph\u1ed9ng v\u00e0o tr\u1ed9n chung. Phi h\u00e0nh t\u1ecfi v\u1edbi d\u1ea7u \u0111i\u1ec1u cho th\u01a1m, cho\u00a0 h\u1ed7n h\u1ee3p v\u00e0o x\u00e0o ch\u00edn. Th\u00eam 1 ch\u00e9n n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u00e0o n\u1ea5u s\u00f4i. M\u00fac n\u01b0\u1edbc ch\u1ea5m ra ch\u00e9n, th\u00eam \u1edbt b\u0103m v\u00e0 \u0111\u1eadu ph\u1ed9ng v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG Khi \u0103n cu\u1ed1n nem n\u01b0\u1edbng v\u1edbi b\u00e1nh tr\u00e1ng, rau s\u1ed1ng, gi\u00e1, d\u01b0a leo, kh\u1ebf, chu\u1ed1i ch\u00e1t, ki\u1ec7u chua, \u0111\u1ed3 chua, ch\u1ea5m v\u1edbi x\u1ed1t t\u01b0\u01a1ng.  ","Khi \u0103n cu\u1ed1n nem n\u01b0\u1edbng v\u1edbi b\u00e1nh tr\u00e1ng, rau s\u1ed1ng, gi\u00e1, d\u01b0a leo, kh\u1ebf, chu\u1ed1i ch\u00e1t, ki\u1ec7u chua, \u0111\u1ed3 chua, ch\u1ea5m v\u1edbi x\u1ed1t t\u01b0\u01a1ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp m\u1ee1 heo tr\u01b0\u1edbc v\u1edbi mu\u1ed1i, \u0111\u01b0\u1eddng v\u00e0 ph\u01a1i n\u1eafng gi\u00fap m\u1ee1 trong v\u00e0 ch\u1eafc. &#8211; Qu\u1ebft th\u1ecbt xong c\u1ea7n \u0111\u1ec3 v\u00e0o t\u1ee7 l\u1ea1nh kho\u1ea3ng 30 ph\u00fat gi\u00fap th\u1ecbt r\u00e1o d\u1ec5 t\u1ea1o h\u00ecnh h\u01a1n  ","&#8211; \u01af\u1edbp m\u1ee1 heo tr\u01b0\u1edbc v\u1edbi mu\u1ed1i, \u0111\u01b0\u1eddng v\u00e0 ph\u01a1i n\u1eafng gi\u00fap m\u1ee1 trong v\u00e0 ch\u1eafc. &#8211; Qu\u1ebft th\u1ecbt xong c\u1ea7n \u0111\u1ec3 v\u00e0o t\u1ee7 l\u1ea1nh kho\u1ea3ng 30 ph\u00fat gi\u00fap th\u1ecbt r\u00e1o d\u1ec5 t\u1ea1o h\u00ecnh h\u01a1n "]}