{"id":892,"food_ingredients":["Th\u1ecbt heo quay   400g","C\u1ee7 n\u0103ng g\u1ecdt s\u1ea1ch v\u1ecf   5 c\u1ee7","C\u00e0 r\u1ed1t m\u00fac vi\u00ean tr\u00f2n  100g","N\u1ea5m h\u01b0\u01a1ng ng\u00e2m m\u1ec1m  15 tai","H\u1ea1t sen t\u01b0\u01a1i   100g","C\u1ee7 h\u00e0nh t\u00edm   10 c\u1ee7","N\u01b0\u1edbc d\u1eeba   1 tr\u00e1i","H\u00e0nh t\u00edm b\u0103m    1M","T\u00e0u h\u0169 ky chi\u00ean   1 mi\u1ebfng","Ti\u00eau, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe Heo quay c\u1eaft mi\u1ebfng vu\u00f4ng v\u1eeba \u0103n 2cm. C\u1ee7 n\u0103ng c\u1eaft l\u00e0m t\u01b0.  ","Heo quay c\u1eaft mi\u1ebfng vu\u00f4ng v\u1eeba \u0103n 2cm. C\u1ee7 n\u0103ng c\u1eaft l\u00e0m t\u01b0. "],"cooking":["  TH\u1ef0C HI\u1ec6N L\u00e0m n\u00f3ng d\u1ea7u cho h\u00e0nh t\u00edm v\u00e0o phi th\u01a1m, cho n\u1ea5m h\u01b0\u01a1ng, h\u00e0nh t\u00edm c\u1ee7, c\u1ee7 n\u0103ng, c\u00e0 r\u1ed1t, h\u1ea1t sen v\u00e0o x\u00e0o s\u01a1, cho heo quay v\u00e0o x\u00e0o s\u0103n, n\u00eam 6M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. Cho n\u01b0\u1edbc d\u1eeba v\u00e0 2 ch\u00e9n n\u01b0\u1edbc l\u1ecdc v\u00e0o n\u1ea5u s\u00f4i, v\u1edbt b\u1ecdt, h\u1ea1 nh\u1ecf l\u1eeda, n\u1ea5u \u0111\u1ebfn khi ch\u00edn m\u1ec1m.  ","L\u00e0m n\u00f3ng d\u1ea7u cho h\u00e0nh t\u00edm v\u00e0o phi th\u01a1m, cho n\u1ea5m h\u01b0\u01a1ng, h\u00e0nh t\u00edm c\u1ee7, c\u1ee7 n\u0103ng, c\u00e0 r\u1ed1t, h\u1ea1t sen v\u00e0o x\u00e0o s\u01a1, cho heo quay v\u00e0o x\u00e0o s\u0103n, n\u00eam 6M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. Cho n\u01b0\u1edbc d\u1eeba v\u00e0 2 ch\u00e9n n\u01b0\u1edbc l\u1ecdc v\u00e0o n\u1ea5u s\u00f4i, v\u1edbt b\u1ecdt, h\u1ea1 nh\u1ecf l\u1eeda, n\u1ea5u \u0111\u1ebfn khi ch\u00edn m\u1ec1m. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac th\u1ecbt v\u00e0o th\u1ed1, cho h\u00e0nh ng\u00f2, t\u00e0u h\u0169 ky chi\u00ean, ti\u00eau l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng. \u0102n k\u00e8m b\u00fan ho\u1eb7c m\u00ec.  ","M\u00fac th\u1ecbt v\u00e0o th\u1ed1, cho h\u00e0nh ng\u00f2, t\u00e0u h\u0169 ky chi\u00ean, ti\u00eau l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng. \u0102n k\u00e8m b\u00fan ho\u1eb7c m\u00ec. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng th\u1ecbt ba r\u1ecdi r\u00fat s\u01b0\u1eddn quay Cho m\u00f3n \u0103n \u0111\u1ec3 m\u00f3n \u0103n ngon h\u01a1n v\u00e0 kh\u00f4ng b\u1ecb ng\u00e1n. &#8211; X\u00e0o s\u0103n th\u1ecbt heo \u0111\u1ec3 m\u00f3n \u0103n \u0111\u01b0\u1ee3c th\u01a1m ngon h\u01a1n.  ","&#8211; D\u00f9ng th\u1ecbt ba r\u1ecdi r\u00fat s\u01b0\u1eddn quay Cho m\u00f3n \u0103n \u0111\u1ec3 m\u00f3n \u0103n ngon h\u01a1n v\u00e0 kh\u00f4ng b\u1ecb ng\u00e1n. &#8211; X\u00e0o s\u0103n th\u1ecbt heo \u0111\u1ec3 m\u00f3n \u0103n \u0111\u01b0\u1ee3c th\u01a1m ngon h\u01a1n. "]}