{"id":896,"food_ingredients":["Th\u1ecbt b\u00f2 b\u0103m  200g","M\u1eafm b\u00f2 h\u00f3c  30g","L\u00e1 l\u1ed1t   10 l\u00e1","B\u1ed9t n\u0103ng  50g","C\u00e0 ph\u00e1o  10 tr\u00e1i","D\u01b0a leo   1 tr\u00e1i","Chanh    1 qu\u1ea3","H\u00e0nh t\u1ecfi b\u0103m, s\u1ea3 xay, \u1edbt b\u1ed9t","Ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","\u0102n k\u00e8m: x\u00e0 l\u00e1ch, rau th\u01a1m, n\u01b0\u1edbc m\u1eafm lo\u00e3ng chua ng\u1ecdt","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt b\u00f2 b\u0103m nh\u1ecf, m\u1eafm b\u00f2 h\u00f3c b\u0103m nh\u1ecf. Tr\u1ed9n m\u1eafm v\u1edbi th\u1ecbt b\u00f2, h\u00e0nh t\u1ecfi b\u0103m;n\u00eam 1\/2m ti\u00eau, 1\/2m \u1edbt b\u1ed9t, 1\/2m \u0111\u01b0\u1eddng, 1M s\u1ea3 xay, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; C\u00e0 ph\u00e1o c\u1eaft l\u00e1t, ng\u00e2m v\u00e0o t\u00f4 n\u01b0\u1edbc c\u00f3 v\u1eaft 1 mi\u1ebfng chanh. L\u00e1 l\u1ed1t c\u1eaft nhuy\u1ec5n. D\u01b0a leo c\u1eaft l\u00e1t b\u00e0y l\u00ean \u0111\u0129a.  ","&#8211; Th\u1ecbt b\u00f2 b\u0103m nh\u1ecf, m\u1eafm b\u00f2 h\u00f3c b\u0103m nh\u1ecf. Tr\u1ed9n m\u1eafm v\u1edbi th\u1ecbt b\u00f2, h\u00e0nh t\u1ecfi b\u0103m;n\u00eam 1\/2m ti\u00eau, 1\/2m \u1edbt b\u1ed9t, 1\/2m \u0111\u01b0\u1eddng, 1M s\u1ea3 xay, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; C\u00e0 ph\u00e1o c\u1eaft l\u00e1t, ng\u00e2m v\u00e0o t\u00f4 n\u01b0\u1edbc c\u00f3 v\u1eaft 1 mi\u1ebfng chanh. L\u00e1 l\u1ed1t c\u1eaft nhuy\u1ec5n. D\u01b0a leo c\u1eaft l\u00e1t b\u00e0y l\u00ean \u0111\u0129a. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n \u0111\u1ec1u b\u1ed9t n\u0103ng, l\u00e1 l\u1ed1t v\u1edbi th\u1ecbt b\u00f2, vo tr\u00f2n, \u1ea5n d\u1eb9p \u0111\u01b0\u1eddng k\u00ednh kho\u1ea3ng 5cm. &#8211; \u0110\u1eb7t ch\u1ea3o l\u00ean b\u1ebfp, cho 2M d\u1ea7u \u0103n v\u00e0o. Cho th\u1ecbt v\u00e0o ch\u1ea3o, \u00e1p ch\u1ea3o v\u00e0ng \u0111\u1ec1u 1 m\u1eb7t, l\u1eadt th\u1ecbt b\u00f2 sang m\u1eb7t c\u00f2n l\u1ea1i, ti\u1ebfp t\u1ee5c chi\u00ean ch\u00edn v\u00e0ng.  ","&#8211; Tr\u1ed9n \u0111\u1ec1u b\u1ed9t n\u0103ng, l\u00e1 l\u1ed1t v\u1edbi th\u1ecbt b\u00f2, vo tr\u00f2n, \u1ea5n d\u1eb9p \u0111\u01b0\u1eddng k\u00ednh kho\u1ea3ng 5cm. &#8211; \u0110\u1eb7t ch\u1ea3o l\u00ean b\u1ebfp, cho 2M d\u1ea7u \u0103n v\u00e0o. Cho th\u1ecbt v\u00e0o ch\u1ea3o, \u00e1p ch\u1ea3o v\u00e0ng \u0111\u1ec1u 1 m\u1eb7t, l\u1eadt th\u1ecbt b\u00f2 sang m\u1eb7t c\u00f2n l\u1ea1i, ti\u1ebfp t\u1ee5c chi\u00ean ch\u00edn v\u00e0ng. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u1ecdn m\u00f3n \u0103n ra d\u0129a, \u0103n v\u1edbi c\u01a1m, c\u00e0 ph\u00e1o, d\u01b0a leo, x\u00e0 l\u00e1ch, rau th\u01a1m v\u00e0 n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt.  ","D\u1ecdn m\u00f3n \u0103n ra d\u0129a, \u0103n v\u1edbi c\u01a1m, c\u00e0 ph\u00e1o, d\u01b0a leo, x\u00e0 l\u00e1ch, rau th\u01a1m v\u00e0 n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho b\u1ed9t n\u0103ng v\u00e0o th\u1ecbt b\u00f2 t\u1ea1o s\u1ef1 k\u1ebft d\u00ednh t\u1ed1t Cho m\u00f3n \u0103n. &#8211; S\u1eed d\u1ee5ng l\u00e1 l\u1ed1t trong m\u00f3n \u0103n t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1ed9c \u0111\u00e1o  ","&#8211; Cho b\u1ed9t n\u0103ng v\u00e0o th\u1ecbt b\u00f2 t\u1ea1o s\u1ef1 k\u1ebft d\u00ednh t\u1ed1t Cho m\u00f3n \u0103n. &#8211; S\u1eed d\u1ee5ng l\u00e1 l\u1ed1t trong m\u00f3n \u0103n t\u1ea1o h\u01b0\u01a1ng v\u1ecb \u0111\u1ed9c \u0111\u00e1o "]}