{"id":898,"food_ingredients":["N\u1ea1c d\u0103m xay : 50g","Gi\u00f2 s\u1ed1ng : 50g","T\u00f4m s\u00fa l\u1ed9t v\u1ecf : 100g","M\u1ef1c t\u01b0\u01a1i : 100g","C\u1ee7 n\u0103ng b\u0103m : 2M","C\u1ea7n t\u00e2y b\u0103m nh\u1ecf : 2M","H\u00e0nh t\u00e2y b\u0103m : 2M","C\u00e0 r\u1ed1t b\u0103m : 1M","L\u00f2ng tr\u1eafng tr\u1ee9ng : 1 c\u00e1i","Rong bi\u1ec3n l\u00e1 : 5 l\u00e1 (ch\u1ecdn l\u00e1 rong bi\u1ec3n ch\u01b0a chi\u00ean, c\u00f3 m\u00e0u xanh)","T\u1ecfi b\u0103m, m\u00e8 tr\u1eafng","Mu\u1ed1i, \u0111\u01b0\u1eddng, ti\u00eau s\u1ecd gi\u00e3 b\u1ec3, b\u1ed9t n\u0103ng","T\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n, n\u01b0\u1edbc m\u1eafm","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m lau th\u1eadt r\u00e1o \u0111\u1eadp gi\u1eadp, b\u0103m nh\u1ecf. M\u1ef1c b\u0103m nh\u1ecf. V\u1eaft r\u00e1o n\u01b0\u1edbc c\u00e1c lo\u1ea1i rau c\u1ee7. &#8211; Tr\u1ed9n t\u00f4m, m\u1ef1c, th\u1ecbt n\u1ea1c d\u0103m, gi\u00f2 s\u1ed1ng cho \u0111\u1ec1u. L\u1ea5y 1 l\u00e1 rong bi\u1ec3n c\u1eaft nh\u1ecf tr\u1ed9n v\u00e0o nh\u00e2n, n\u00eam 1m b\u1ed9t n\u0103ng,1\/2M t\u1ecfi b\u0103m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2 m ti\u00eau s\u1ecd, 1m n\u01b0\u1edbc m\u1eafm. Th\u00eam rau c\u1ee7, l\u00f2ng tr\u1eafng tr\u1ee9ng, qu\u1ebft dai, cho v\u00e0o t\u1ee7 m\u00e1t gi\u1eef l\u1ea1nh 15 ph\u00fat.  ","&#8211; T\u00f4m lau th\u1eadt r\u00e1o \u0111\u1eadp gi\u1eadp, b\u0103m nh\u1ecf. M\u1ef1c b\u0103m nh\u1ecf. V\u1eaft r\u00e1o n\u01b0\u1edbc c\u00e1c lo\u1ea1i rau c\u1ee7. &#8211; Tr\u1ed9n t\u00f4m, m\u1ef1c, th\u1ecbt n\u1ea1c d\u0103m, gi\u00f2 s\u1ed1ng cho \u0111\u1ec1u. L\u1ea5y 1 l\u00e1 rong bi\u1ec3n c\u1eaft nh\u1ecf tr\u1ed9n v\u00e0o nh\u00e2n, n\u00eam 1m b\u1ed9t n\u0103ng,1\/2M t\u1ecfi b\u0103m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2 m ti\u00eau s\u1ecd, 1m n\u01b0\u1edbc m\u1eafm. Th\u00eam rau c\u1ee7, l\u00f2ng tr\u1eafng tr\u1ee9ng, qu\u1ebft dai, cho v\u00e0o t\u1ee7 m\u00e1t gi\u1eef l\u1ea1nh 15 ph\u00fat. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; C\u1eaft mi\u1ebfng rong bi\u1ec3n th\u00e0nh nh\u1eefng mi\u1ebfng k\u00edch c\u1ee1 3x5cm. Tr\u1ea3i mi\u1ebfng rong bi\u1ec3n ra, \u0111\u1eb7t nh\u00e2n l\u00ean tr\u00ean, cu\u1ed1n tr\u00f2n l\u00e1 rong bi\u1ec3n quanh nh\u00e2n. Hai \u0111\u1ea7u cu\u1ed1n ch\u1ea3 nh\u00fang qua m\u00e8 tr\u1eafng. &#8211; Cho ch\u1ea3 gi\u00f2 v\u00e0o l\u00f2 vi s\u00f3ng l\u00e0m ch\u00edn trong 2 ph\u00fat \u1edf nhi\u1ec7t \u0111\u1ed9 cao. L\u1ea5y ra \u0111\u1ec3 ngu\u1ed9i, cho v\u00e0o ch\u1ea3o d\u1ea7u chi\u00ean \u0111\u1ebfn khi m\u00e8 v\u1eeba v\u00e0ng v\u1edbi nhi\u1ec7t \u0111\u1ed9 v\u1eeba, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","&#8211; C\u1eaft mi\u1ebfng rong bi\u1ec3n th\u00e0nh nh\u1eefng mi\u1ebfng k\u00edch c\u1ee1 3x5cm. Tr\u1ea3i mi\u1ebfng rong bi\u1ec3n ra, \u0111\u1eb7t nh\u00e2n l\u00ean tr\u00ean, cu\u1ed1n tr\u00f2n l\u00e1 rong bi\u1ec3n quanh nh\u00e2n. Hai \u0111\u1ea7u cu\u1ed1n ch\u1ea3 nh\u00fang qua m\u00e8 tr\u1eafng. &#8211; Cho ch\u1ea3 gi\u00f2 v\u00e0o l\u00f2 vi s\u00f3ng l\u00e0m ch\u00edn trong 2 ph\u00fat \u1edf nhi\u1ec7t \u0111\u1ed9 cao. L\u1ea5y ra \u0111\u1ec3 ngu\u1ed9i, cho v\u00e0o ch\u1ea3o d\u1ea7u chi\u00ean \u0111\u1ebfn khi m\u00e8 v\u1eeba v\u00e0ng v\u1edbi nhi\u1ec7t \u0111\u1ed9 v\u1eeba, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG Khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t pha g\u1ed3m x\u1ed1t Mayonnaise Aji-Mayo\u00ae v\u00e0 t\u01b0\u01a1ng \u1edbt theo t\u1ec9 l\u1ec7 1:1  ","Khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t pha g\u1ed3m x\u1ed1t Mayonnaise Aji-Mayo\u00ae v\u00e0 t\u01b0\u01a1ng \u1edbt theo t\u1ec9 l\u1ec7 1:1 "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; L\u00e0m kh\u00f4 r\u00e1o c\u00e1c nguy\u00ean li\u1ec7u khi tr\u1ed9n gi\u00fap nh\u00e2n ch\u1ea3 gi\u00f2 c\u00f3 \u0111\u1ed9 k\u1ebft d\u00ednh t\u1ed1t h\u01a1n. &#8211; H\u1ea5p ch\u00edn cu\u1ed1n ch\u1ea3 b\u1eb1ng l\u00f2 vi s\u00f3ng tr\u01b0\u1edbc gi\u00fap th\u1eddi gian chi\u00ean nhanh h\u01a1n, ch\u1ea3 gi\u00f2 kh\u00f4ng b\u1ecb kh\u00f4.  ","&#8211; L\u00e0m kh\u00f4 r\u00e1o c\u00e1c nguy\u00ean li\u1ec7u khi tr\u1ed9n gi\u00fap nh\u00e2n ch\u1ea3 gi\u00f2 c\u00f3 \u0111\u1ed9 k\u1ebft d\u00ednh t\u1ed1t h\u01a1n. &#8211; H\u1ea5p ch\u00edn cu\u1ed1n ch\u1ea3 b\u1eb1ng l\u00f2 vi s\u00f3ng tr\u01b0\u1edbc gi\u00fap th\u1eddi gian chi\u00ean nhanh h\u01a1n, ch\u1ea3 gi\u00f2 kh\u00f4ng b\u1ecb kh\u00f4. "]}