{"id":902,"food_ingredients":["Th\u1ecbt b\u1eafp b\u00f2  700g","Pate gan   1 h\u1ed9p","Ti\u00eau xanh  10 nh\u00e1nh","C\u00e0 r\u1ed1t      200g","Khoai t\u00e2y   250g","H\u00e0nh t\u00e2y   1 c\u1ee7","B\u01a1   50g","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i      1 tr\u00e1i","C\u00e0 chua h\u1ed9p    1\/2 h\u1ed9p","H\u00e0nh t\u1ecfi b\u0103m","Mu\u1ed1i, \u0111\u01b0\u1eddng, ti\u00eau, d\u1ea7u \u0103n, ng\u0169 v\u1ecb h\u01b0\u01a1ng","\u0102n k\u00e8m: b\u00e1nh m\u00ec, ng\u00f2 gai, h\u00fang qu\u1ebf, h\u00fang l\u0169i, chanh, \u1edbt","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt b\u00f2 c\u1eaft kh\u1ed1i 3cm \u01b0\u1edbp v\u1edbi 2M h\u00e0nh t\u1ecfi b\u0103m, 1m mu\u1ed1i, 1M \u0111\u01b0\u1eddng, 1m ti\u00eau, 1m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat. &#8211; C\u00e0 r\u1ed1t c\u1eaft kh\u1ed1i. Khoai t\u00e2y c\u1eaft kh\u1ed1i 2cm, chi\u00ean s\u01a1. H\u00e0nh t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u 1cm. Ti\u00eau xanh \u0111\u1eadp d\u1eadp. Pate gan t\u00e1n nhuy\u1ec5n. Ng\u00f2 gai c\u1eaft nh\u1ecf.  ","&#8211; Th\u1ecbt b\u00f2 c\u1eaft kh\u1ed1i 3cm \u01b0\u1edbp v\u1edbi 2M h\u00e0nh t\u1ecfi b\u0103m, 1m mu\u1ed1i, 1M \u0111\u01b0\u1eddng, 1m ti\u00eau, 1m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat. &#8211; C\u00e0 r\u1ed1t c\u1eaft kh\u1ed1i. Khoai t\u00e2y c\u1eaft kh\u1ed1i 2cm, chi\u00ean s\u01a1. H\u00e0nh t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u 1cm. Ti\u00eau xanh \u0111\u1eadp d\u1eadp. Pate gan t\u00e1n nhuy\u1ec5n. Ng\u00f2 gai c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; D\u00f9ng n\u1ed1i \u00e1p su\u1ea5t, phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m v\u00e0 2\/3 l\u01b0\u1ee3ng ti\u00eau xanh, cho th\u1ecbt b\u00f2 v\u00e0o x\u00e0o s\u0103n, cho n\u01b0\u1edbc d\u1eeba v\u00e0 5M c\u00e0 chua h\u1ed9p v\u00e0o, \u0111\u1eady n\u1eafp, n\u1ea5u kho\u1ea3ng 10 ph\u00fat, t\u1eaft l\u1eeda. &#8211; M\u1edf n\u1eafp n\u1ed3i \u00e1p su\u1ea5t, cho c\u00e0 r\u1ed1t v\u00e0o n\u1ed3i th\u1ecbt b\u00f2, n\u1ea5u kh\u00f4ng \u0111\u1eady n\u1eafp kho\u1ea3ng 2 ph\u00fat, cho khoai v\u00e0o n\u1ea5u \u0111\u1ebfn khi c\u00e0 r\u1ed1t, khoai t\u00e2y ch\u00edn m\u1ec1m. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, x\u00e0o th\u01a1m 1\/3 l\u01b0\u1ee3ng ti\u00eau xanh c\u00f2n l\u1ea1i, cho h\u00e0nh t\u00e2y v\u00e0o x\u00e0o th\u01a1m, cho pate v\u00e0 n\u1eeda ch\u00e9n n\u01b0\u1edbc v\u00e0o t\u00e1n cho nhuy\u1ec5n pate, th\u00eam b\u01a1 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u cho b\u01a1 tan h\u1ebft. Tr\u00fat qua n\u1ed3i th\u1ecbt b\u00f2. \u0110\u1ea3o \u0111\u1ec1u, n\u1ebfm v\u1ecb v\u1eeba \u0103n. T\u1eaft l\u1eeda.   ","&#8211; D\u00f9ng n\u1ed1i \u00e1p su\u1ea5t, phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m v\u00e0 2\/3 l\u01b0\u1ee3ng ti\u00eau xanh, cho th\u1ecbt b\u00f2 v\u00e0o x\u00e0o s\u0103n, cho n\u01b0\u1edbc d\u1eeba v\u00e0 5M c\u00e0 chua h\u1ed9p v\u00e0o, \u0111\u1eady n\u1eafp, n\u1ea5u kho\u1ea3ng 10 ph\u00fat, t\u1eaft l\u1eeda. &#8211; M\u1edf n\u1eafp n\u1ed3i \u00e1p su\u1ea5t, cho c\u00e0 r\u1ed1t v\u00e0o n\u1ed3i th\u1ecbt b\u00f2, n\u1ea5u kh\u00f4ng \u0111\u1eady n\u1eafp kho\u1ea3ng 2 ph\u00fat, cho khoai v\u00e0o n\u1ea5u \u0111\u1ebfn khi c\u00e0 r\u1ed1t, khoai t\u00e2y ch\u00edn m\u1ec1m. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, x\u00e0o th\u01a1m 1\/3 l\u01b0\u1ee3ng ti\u00eau xanh c\u00f2n l\u1ea1i, cho h\u00e0nh t\u00e2y v\u00e0o x\u00e0o th\u01a1m, cho pate v\u00e0 n\u1eeda ch\u00e9n n\u01b0\u1edbc v\u00e0o t\u00e1n cho nhuy\u1ec5n pate, th\u00eam b\u01a1 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u cho b\u01a1 tan h\u1ebft. Tr\u00fat qua n\u1ed3i th\u1ecbt b\u00f2. \u0110\u1ea3o \u0111\u1ec1u, n\u1ebfm v\u1ecb v\u1eeba \u0103n. T\u1eaft l\u1eeda.  "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac th\u1ecbt b\u00f2 ra t\u00f4, r\u1eafc ng\u00f2 gai l\u00ean. \u0102n k\u00e8m b\u00e1nh m\u00ec, c\u00e1c lo\u1ea1i rau th\u01a1m, ch\u1ea5m th\u1ecbt b\u00f2 v\u1edbi mu\u1ed1i ti\u00eau chanh ho\u1eb7c mu\u1ed1i \u1edbt chanh.  ","M\u00fac th\u1ecbt b\u00f2 ra t\u00f4, r\u1eafc ng\u00f2 gai l\u00ean. \u0102n k\u00e8m b\u00e1nh m\u00ec, c\u00e1c lo\u1ea1i rau th\u01a1m, ch\u1ea5m th\u1ecbt b\u00f2 v\u1edbi mu\u1ed1i ti\u00eau chanh ho\u1eb7c mu\u1ed1i \u1edbt chanh. "],"little_advice":["  M\u00c1CH NH\u1ece X\u00e0o pat\u00ea v\u00e0 b\u01a1 cho th\u01a1m, sau \u0111\u00f3 cho v\u00e0o n\u1ea5u \u0111\u1ec3 m\u00f3n \u0103n th\u01a1m ngon h\u01a1n. H\u1ea7m th\u1ecbt b\u00f2 trong n\u1ed3i \u00e1p su\u1ea5t v\u1eeba ch\u00edn m\u1ec1m \u0111\u1ec3 th\u1ecbt v\u1eabn gi\u1eef \u0111\u01b0\u1ee3c h\u01b0\u01a1ng v\u1ecb th\u01a1m ngon c\u1ee7a th\u1ecbt.  ","X\u00e0o pat\u00ea v\u00e0 b\u01a1 cho th\u01a1m, sau \u0111\u00f3 cho v\u00e0o n\u1ea5u \u0111\u1ec3 m\u00f3n \u0103n th\u01a1m ngon h\u01a1n. H\u1ea7m th\u1ecbt b\u00f2 trong n\u1ed3i \u00e1p su\u1ea5t v\u1eeba ch\u00edn m\u1ec1m \u0111\u1ec3 th\u1ecbt v\u1eabn gi\u1eef \u0111\u01b0\u1ee3c h\u01b0\u01a1ng v\u1ecb th\u01a1m ngon c\u1ee7a th\u1ecbt. "]}