{"id":904,"food_ingredients":["C\u1ea3i r\u1ed5: 500g","Th\u1ecbt b\u00f2 phi l\u00ea: 150g","T\u1ecfi H\u00e0 N\u1ed9i: 10 t\u00e9p","T\u1ecfi b\u0103m: 1m","\u1edat s\u1eebng, ng\u00f2 r\u00ed","Mu\u1ed1i, ti\u00eau, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u1ea3i r\u1ed5 nh\u1eb7t b\u1edbt l\u00e1, t\u01b0\u1edbc x\u01a1, c\u1eaft kh\u00fac v\u1eeba \u0103n, \u0111\u1ec3 ri\u00eang c\u1ecdng v\u00e0 l\u00e1. &#8211; Th\u1ecbt b\u00f2 \u01b0\u1edbp 1m t\u1ecfi b\u0103m, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m ti\u00eau v\u00e0 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae.  ","&#8211; C\u1ea3i r\u1ed5 nh\u1eb7t b\u1edbt l\u00e1, t\u01b0\u1edbc x\u01a1, c\u1eaft kh\u00fac v\u1eeba \u0103n, \u0111\u1ec3 ri\u00eang c\u1ecdng v\u00e0 l\u00e1. &#8211; Th\u1ecbt b\u00f2 \u01b0\u1edbp 1m t\u1ecfi b\u0103m, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m ti\u00eau v\u00e0 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m 10 t\u00e9p t\u1ecfi, x\u00e0o th\u1ecbt b\u00f2 v\u1eeba ch\u00edn t\u1edbi, tr\u00fat ra \u0111\u1ec3 ri\u00eang. &#8211; Phi th\u01a1m t\u1ecfi b\u0103m, x\u00e0o c\u1ecdng c\u1ea3i r\u1ed5 tr\u01b0\u1edbc, sau \u0111\u00f3 cho l\u00e1 c\u1ea3i v\u00e0o x\u00e0o ch\u00edn, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc, cho th\u1ecbt b\u00f2 v\u00e0o \u0111\u1ea3o nhanh tay, th\u00eam 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Phi th\u01a1m 10 t\u00e9p t\u1ecfi, x\u00e0o th\u1ecbt b\u00f2 v\u1eeba ch\u00edn t\u1edbi, tr\u00fat ra \u0111\u1ec3 ri\u00eang. &#8211; Phi th\u01a1m t\u1ecfi b\u0103m, x\u00e0o c\u1ecdng c\u1ea3i r\u1ed5 tr\u01b0\u1edbc, sau \u0111\u00f3 cho l\u00e1 c\u1ea3i v\u00e0o x\u00e0o ch\u00edn, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc, cho th\u1ecbt b\u00f2 v\u00e0o \u0111\u1ea3o nhanh tay, th\u00eam 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG Tr\u00ecnh b\u00e0y ra \u0111\u0129a, r\u1eafc th\u00eam ti\u00eau, trang tr\u00ed ng\u00f2 r\u00ed, \u1edbt s\u1eebng t\u1ec9a xo\u0103n  ","Tr\u00ecnh b\u00e0y ra \u0111\u0129a, r\u1eafc th\u00eam ti\u00eau, trang tr\u00ed ng\u00f2 r\u00ed, \u1edbt s\u1eebng t\u1ec9a xo\u0103n "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn c\u1ea3i r\u1ed5 m\u00e0u xanh, t\u01b0\u01a1i ngon, c\u1ecdng m\u1eadp, \u00edt l\u00e1. &#8211; T\u01b0\u1edbc x\u01a1 c\u1ecdng c\u1ea3i \u0111\u1ec3 c\u1ecdng c\u1ea3i \u0111\u01b0\u1ee3c m\u1ec1m ngon khi x\u00e0o.  ","&#8211; Ch\u1ecdn c\u1ea3i r\u1ed5 m\u00e0u xanh, t\u01b0\u01a1i ngon, c\u1ecdng m\u1eadp, \u00edt l\u00e1. &#8211; T\u01b0\u1edbc x\u01a1 c\u1ecdng c\u1ea3i \u0111\u1ec3 c\u1ecdng c\u1ea3i \u0111\u01b0\u1ee3c m\u1ec1m ngon khi x\u00e0o. "]}