{"id":905,"food_ingredients":["Ch\u1ea3 l\u1ee5a: 150g","Su h\u00e0o: 1 c\u1ee7","Tr\u1ee9ng c\u00fat: 10 c\u00e1i","S\u1ea3: 2 c\u00e2y","Ng\u00f2 r\u00ed: 2 c\u00e2y","H\u00e0nh t\u00edm b\u0103m, t\u1ecfi b\u0103m, \u1edbt s\u1eebng b\u0103m","\u0110\u01b0\u1eddng, d\u1ea7u \u0103n, ti\u00eau, d\u1ea7u \u0111i\u1ec1u","X\u1ed1t t\u01b0\u01a1ng LISA","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ch\u1ea3 l\u1ee5a c\u1eaft kh\u1ed1i v\u1eeba \u0103n. Su h\u00e0o g\u1ecdt v\u1ecf, d\u00f9ng dao r\u0103ng c\u01b0a c\u1eaft kh\u1ed1i vu\u00f4ng 1,5cm. Tr\u1ee9ng c\u00fat lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf. &#8211; S\u1ea3 b\u0103m nhuy\u1ec5n. Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf.  ","&#8211; Ch\u1ea3 l\u1ee5a c\u1eaft kh\u1ed1i v\u1eeba \u0103n. Su h\u00e0o g\u1ecdt v\u1ecf, d\u00f9ng dao r\u0103ng c\u01b0a c\u1eaft kh\u1ed1i vu\u00f4ng 1,5cm. Tr\u1ee9ng c\u00fat lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf. &#8211; S\u1ea3 b\u0103m nhuy\u1ec5n. Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m 1M s\u1ea3, 1M h\u00e0nh, 1M t\u1ecfi v\u00e0 1M \u1edbt b\u0103m v\u1edbi 2M d\u1ea7u \u0103n v\u00e0 1m d\u1ea7u \u0111i\u1ec1u, cho su h\u00e0o v\u00e0 ch\u1ea3 l\u1ee5a v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, x\u00e0o s\u01a1 1 ch\u00fat r\u1ed3i cho n\u01b0\u1edbc v\u00e0o x\u1ea5p m\u1eb7t, n\u01b0\u1edbc s\u00f4i cho tr\u1ee9ng c\u00fat v\u00e0o, n\u00eam 1M x\u1ed1t t\u01b0\u01a1ng LISA, 1m \u0111\u01b0\u1eddng, 2,5m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ea3o \u0111\u1ec1u. Gi\u1ea3m nh\u1ecf l\u1eeda, kho \u0111\u1ebfn khi n\u01b0\u1edbc g\u1ea7n c\u1ea1n th\u00ec t\u1eaft b\u1ebfp, cho ng\u00f2 r\u00ed v\u00e0o \u0111\u1ea3o \u0111\u1ec1u.  ","&#8211; Phi th\u01a1m 1M s\u1ea3, 1M h\u00e0nh, 1M t\u1ecfi v\u00e0 1M \u1edbt b\u0103m v\u1edbi 2M d\u1ea7u \u0103n v\u00e0 1m d\u1ea7u \u0111i\u1ec1u, cho su h\u00e0o v\u00e0 ch\u1ea3 l\u1ee5a v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, x\u00e0o s\u01a1 1 ch\u00fat r\u1ed3i cho n\u01b0\u1edbc v\u00e0o x\u1ea5p m\u1eb7t, n\u01b0\u1edbc s\u00f4i cho tr\u1ee9ng c\u00fat v\u00e0o, n\u00eam 1M x\u1ed1t t\u01b0\u01a1ng LISA, 1m \u0111\u01b0\u1eddng, 2,5m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ea3o \u0111\u1ec1u. Gi\u1ea3m nh\u1ecf l\u1eeda, kho \u0111\u1ebfn khi n\u01b0\u1edbc g\u1ea7n c\u1ea1n th\u00ec t\u1eaft b\u1ebfp, cho ng\u00f2 r\u00ed v\u00e0o \u0111\u1ea3o \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac ch\u1ea3 l\u1ee5a kho tr\u1ee9ng c\u00fat ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","&#8211; M\u00fac ch\u1ea3 l\u1ee5a kho tr\u1ee9ng c\u00fat ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece N\u00ean phi h\u00e0nh t\u1ecfi tr\u01b0\u1edbc r\u1ed3i m\u1edbi cho s\u1ea3 v\u00e0o, v\u00ec h\u00e0nh t\u1ecfi c\u00f3 nhi\u1ec1u n\u01b0\u1edbc h\u01a1n. Kho v\u1edbi l\u1eeda nh\u1ecf \u0111\u1ec3 m\u00f3n \u0103n th\u1ea5m gia v\u1ecb.  ","N\u00ean phi h\u00e0nh t\u1ecfi tr\u01b0\u1edbc r\u1ed3i m\u1edbi cho s\u1ea3 v\u00e0o, v\u00ec h\u00e0nh t\u1ecfi c\u00f3 nhi\u1ec1u n\u01b0\u1edbc h\u01a1n. Kho v\u1edbi l\u1eeda nh\u1ecf \u0111\u1ec3 m\u00f3n \u0103n th\u1ea5m gia v\u1ecb. "]}