{"id":908,"food_ingredients":["Th\u1ecbt n\u1ea1c d\u0103m: 200g","X\u00e0 l\u00e1ch: 1 c\u00e2y","D\u01b0a leo: 1 tr\u00e1i","Rau th\u01a1m c\u00e1c lo\u1ea1i","T\u1ecfi b\u0103m, ng\u00f2 r\u00ed","B\u01a1 \u0111\u1eadu ph\u1ed9ng, d\u1ea7u \u0103n, t\u01b0\u01a1ng \u1edbt","Que \u0111\u1ec3 xi\u00ean n\u01b0\u1edbng","N\u01b0\u1edbc t\u01b0\u01a1ng ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt th\u0103n c\u1eaft mi\u1ebfng m\u1ecfng, d\u00f9ng dao d\u1ea7n nh\u1eb9, \u01b0\u1edbp v\u1edbi 1M x\u1ed1t Mayonnaise Aji-mayo\u00ae, 1m b\u01a1 \u0111\u1eadu ph\u1ed9ng, 2m n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1m t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m 10 ph\u00fat. Ghim th\u1ecbt v\u00e0o que tre. &#8211; X\u00e0 l\u00e1ch, rau th\u01a1m, ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch. D\u01b0a leo ch\u1ebb \u0111\u00f4i theo chi\u1ec1u d\u1ecdc, b\u1ecf ru\u1ed9t, c\u1eaft que nh\u1ecf. &#8211; Tr\u1ed9n x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-mayo\u00ae v\u1edbi 1M t\u01b0\u01a1ng \u1edbt.  ","&#8211; Th\u1ecbt th\u0103n c\u1eaft mi\u1ebfng m\u1ecfng, d\u00f9ng dao d\u1ea7n nh\u1eb9, \u01b0\u1edbp v\u1edbi 1M x\u1ed1t Mayonnaise Aji-mayo\u00ae, 1m b\u01a1 \u0111\u1eadu ph\u1ed9ng, 2m n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1m t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m 10 ph\u00fat. Ghim th\u1ecbt v\u00e0o que tre. &#8211; X\u00e0 l\u00e1ch, rau th\u01a1m, ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch. D\u01b0a leo ch\u1ebb \u0111\u00f4i theo chi\u1ec1u d\u1ecdc, b\u1ecf ru\u1ed9t, c\u1eaft que nh\u1ecf. &#8211; Tr\u1ed9n x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-mayo\u00ae v\u1edbi 1M t\u01b0\u01a1ng \u1edbt. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng \u00edt d\u1ea7u trong ch\u1ea3o, cho que th\u1ecbt v\u00e0o n\u01b0\u1edbng \u00e1p ch\u1ea3o \u0111\u1ebfn khi ch\u00edn v\u00e0ng, th\u01b0\u1eddng xuy\u00ean tr\u1edf th\u1ecbt \u0111\u1ec3 th\u1ecbt kh\u00f4ng b\u1ecb ch\u00e1y.  ","&#8211; \u0110un n\u00f3ng \u00edt d\u1ea7u trong ch\u1ea3o, cho que th\u1ecbt v\u00e0o n\u01b0\u1edbng \u00e1p ch\u1ea3o \u0111\u1ebfn khi ch\u00edn v\u00e0ng, th\u01b0\u1eddng xuy\u00ean tr\u1edf th\u1ecbt \u0111\u1ec3 th\u1ecbt kh\u00f4ng b\u1ecb ch\u00e1y. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; D\u00f9ng l\u00e1 x\u00e0 l\u00e1ch cu\u1ed9n th\u1ecbt n\u01b0\u1edbng v\u1edbi rau th\u01a1m v\u00e0 ng\u00f2 r\u00ed, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t Mayonnaise Aji-mayo\u00ae tr\u1ed9n t\u01b0\u01a1ng \u1edbt.  ","&#8211; D\u00f9ng l\u00e1 x\u00e0 l\u00e1ch cu\u1ed9n th\u1ecbt n\u01b0\u1edbng v\u1edbi rau th\u01a1m v\u00e0 ng\u00f2 r\u00ed, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t Mayonnaise Aji-mayo\u00ae tr\u1ed9n t\u01b0\u01a1ng \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece D\u1ea7n th\u1ecbt \u0111\u1ec3 th\u1ecbt m\u1ec1m, d\u1ec5 th\u1ea5m gia v\u1ecb v\u00e0 kh\u00f4ng b\u1ecb dai khi n\u01b0\u1edbng. \u01af\u1edbp th\u1ecbt v\u1edbi b\u01a1 \u0111\u1eadu ph\u1ed9ng v\u00e0 x\u1ed1t Mayonnaise Aji-mayo\u00ae gi\u00fap th\u1ecbt c\u00f3 m\u00f9i th\u01a1m m\u00e0 kh\u00f4ng b\u1ecb kh\u00f4.  ","D\u1ea7n th\u1ecbt \u0111\u1ec3 th\u1ecbt m\u1ec1m, d\u1ec5 th\u1ea5m gia v\u1ecb v\u00e0 kh\u00f4ng b\u1ecb dai khi n\u01b0\u1edbng. \u01af\u1edbp th\u1ecbt v\u1edbi b\u01a1 \u0111\u1eadu ph\u1ed9ng v\u00e0 x\u1ed1t Mayonnaise Aji-mayo\u00ae gi\u00fap th\u1ecbt c\u00f3 m\u00f9i th\u01a1m m\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. "]}