{"id":915,"food_ingredients":["Ng\u00f2 r\u00ed: 2 c\u00e2y","M\u00e8 tr\u1eafng: 2M","T\u1ecfi b\u0103m, g\u1eebng b\u0103m, \u1edbt b\u0103m","\u0110\u01b0\u1eddng, ti\u00eau, d\u1ea7u m\u00e8, d\u1ea7u \u0103n","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 thu l\u00f3c x\u01b0\u01a1ng, \u01b0\u1edbp ti\u00eau, t\u1ea9m Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n sau \u0111\u00f3 \u0111em chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; M\u00e8 tr\u1eafng rang v\u00e0ng. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf.  ","&#8211; C\u00e1 thu l\u00f3c x\u01b0\u01a1ng, \u01b0\u1edbp ti\u00eau, t\u1ea9m Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n sau \u0111\u00f3 \u0111em chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; M\u00e8 tr\u1eafng rang v\u00e0ng. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng h\u1ed7n h\u1ee3p g\u1ed3m 1 ch\u00e9n n\u01b0\u1edbc, 4M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 2M \u0111\u01b0\u1eddng, 2m d\u1ea7u m\u00e8, 2m t\u1ecfi b\u0103m, 2M g\u1eebng b\u0103m v\u00e0 1m \u1edbt b\u0103m, \u0111un s\u00f4i r\u1ed3i cho c\u00e1 v\u00e0o rim nh\u1ecf l\u1eeda cho th\u1ea5m gia v\u1ecb, cu\u1ed1i c\u00f9ng th\u00eam m\u00e8 rang, h\u00e0nh l\u00e1 v\u00e0 ng\u00f2 r\u00ed v\u00e0o \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft b\u1ebfp.  ","&#8211; \u0110un n\u00f3ng h\u1ed7n h\u1ee3p g\u1ed3m 1 ch\u00e9n n\u01b0\u1edbc, 4M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 2M \u0111\u01b0\u1eddng, 2m d\u1ea7u m\u00e8, 2m t\u1ecfi b\u0103m, 2M g\u1eebng b\u0103m v\u00e0 1m \u1edbt b\u0103m, \u0111un s\u00f4i r\u1ed3i cho c\u00e1 v\u00e0o rim nh\u1ecf l\u1eeda cho th\u1ea5m gia v\u1ecb, cu\u1ed1i c\u00f9ng th\u00eam m\u00e8 rang, h\u00e0nh l\u00e1 v\u00e0 ng\u00f2 r\u00ed v\u00e0o \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho c\u00e1 ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  ","&#8211; Cho c\u00e1 ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece Rim c\u00e1 v\u1edbi l\u1eeda nh\u1ecf v\u00e0 l\u01b0\u1ee3ng x\u1ed1t v\u1eeba ph\u1ea3i gi\u00fap c\u00e1 th\u1ea5m gia v\u1ecb t\u1ed1t h\u01a1n. Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae gi\u00fap kh\u1eed m\u00f9i tanh, t\u0103ng h\u01b0\u01a1ng v\u1ecb v\u00e0 k\u00edch th\u00edch ti\u00eau h\u00f3a.  ","Rim c\u00e1 v\u1edbi l\u1eeda nh\u1ecf v\u00e0 l\u01b0\u1ee3ng x\u1ed1t v\u1eeba ph\u1ea3i gi\u00fap c\u00e1 th\u1ea5m gia v\u1ecb t\u1ed1t h\u01a1n. Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae gi\u00fap kh\u1eed m\u00f9i tanh, t\u0103ng h\u01b0\u01a1ng v\u1ecb v\u00e0 k\u00edch th\u00edch ti\u00eau h\u00f3a. "]}