{"id":923,"food_ingredients":["B\u1ed9t n\u1ebfp ngon: 300g","N\u1ea5m m\u00e8o: 2 tai","\u0110\u1eadu xanh:150g","Th\u1ecbt n\u1ea1c d\u0103m: 200g","T\u00f4m kh\u00f4: 100g","Ng\u00f2 b\u0103m: 1M","H\u00e0nh l\u00e1: 3 c\u00e2y","L\u00e1 chu\u1ed1i: 4kg","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1eadu xanh ng\u00e2m n\u1edf, n\u1ea5u ch\u00edn ,xay nhuy\u1ec5n. &#8211; Th\u1ecbt n\u1ea1c d\u0103m r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. T\u00f4m kh\u00f4 ng\u00e2m n\u01b0\u1edbc \u1ea5m, c\u1eaft nh\u1ecf &#8211; \u0110\u1ea7u h\u00e0nh l\u00e1 b\u0103m nh\u1ecf. N\u1ea5m m\u00e8o r\u1eeda s\u1ea1ch, b\u0103m nh\u1ecf, c\u1eaft s\u1ee3i.  ","&#8211; \u0110\u1eadu xanh ng\u00e2m n\u1edf, n\u1ea5u ch\u00edn ,xay nhuy\u1ec5n. &#8211; Th\u1ecbt n\u1ea1c d\u0103m r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. T\u00f4m kh\u00f4 ng\u00e2m n\u01b0\u1edbc \u1ea5m, c\u1eaft nh\u1ecf &#8211; \u0110\u1ea7u h\u00e0nh l\u00e1 b\u0103m nh\u1ecf. N\u1ea5m m\u00e8o r\u1eeda s\u1ea1ch, b\u0103m nh\u1ecf, c\u1eaft s\u1ee3i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u00e0o nh\u00e2n: phi th\u01a1m \u0111\u1ea7u h\u00e0nh r\u1ed3i cho t\u00f4m, th\u1ecbt v\u00e0o x\u00e0o s\u0103n, n\u00eam 1\/2m mu\u1ed1i, 1m ti\u00eau, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, th\u00eam ng\u00f2 r\u00ed, n\u1ea5m m\u00e8o v\u00e0 \u0111\u1eadu xanh v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, \u0111\u1ec3 ngu\u1ed9i. &#8211; L\u00e0m b\u1ed9t v\u1ecf: B\u1ed9t b\u00f3p nhuy\u1ec5n v\u1edbi 1,5 ch\u00e9n n\u01b0\u1edbc s\u00f4i, n\u00eam 1\/2m mu\u1ed1i, 1m d\u1ea7u, nh\u1ed3i th\u1eadt m\u1ecbn \u0111\u1ebfn khi b\u1ed9t ngu\u1ed9i chia th\u00e0nh nh\u1eefng vi\u00ean tr\u00f2n. N\u1eafn b\u1ed9t m\u1ecfng, cho nh\u00e2n v\u00e0o t\u00fam k\u00edn l\u1ea1i r\u1ed3i vo tr\u00f2n nh\u00fang v\u00f4 ch\u00e9n d\u1ea7u. &#8211; G\u00f3i b\u00e1nh: x\u00e9 l\u00e1 chu\u1ed1i c\u1ee1 25cm, h\u01a1 cho d\u1ecbu l\u00e1, g\u1ea5p l\u00e0m b\u1ed1n r\u1ed3i c\u1eaft th\u00e0nh h\u00ecnh tr\u00f2n \u0111\u01b0\u1eddng k\u00ednh 15cm. G\u1ea5p \u0111\u00f4i l\u00e1 chu\u1ed1i, g\u1ea5p 1 c\u1ea1nh ph\u00eda tr\u01b0\u1edbc, 1 c\u1ea1nh ra sau r\u1ed3i g\u1ea5p 4 l\u1ea1i sau \u0111\u00f3 m\u1edf gi\u1eefa l\u00e1 ra cho nh\u00e2n v\u00e0o, x\u1ebfp 4 c\u1ea1nh d\u01b0\u1edbi l\u1ea1i. &#8211; H\u1ea5p b\u00e1nh: cho b\u00e1nh v\u00e0o x\u1eedng h\u1ea5p 15 ph\u00fat v\u1edbi l\u1eeda to.  ","&#8211; X\u00e0o nh\u00e2n: phi th\u01a1m \u0111\u1ea7u h\u00e0nh r\u1ed3i cho t\u00f4m, th\u1ecbt v\u00e0o x\u00e0o s\u0103n, n\u00eam 1\/2m mu\u1ed1i, 1m ti\u00eau, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, th\u00eam ng\u00f2 r\u00ed, n\u1ea5m m\u00e8o v\u00e0 \u0111\u1eadu xanh v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, \u0111\u1ec3 ngu\u1ed9i. &#8211; L\u00e0m b\u1ed9t v\u1ecf: B\u1ed9t b\u00f3p nhuy\u1ec5n v\u1edbi 1,5 ch\u00e9n n\u01b0\u1edbc s\u00f4i, n\u00eam 1\/2m mu\u1ed1i, 1m d\u1ea7u, nh\u1ed3i th\u1eadt m\u1ecbn \u0111\u1ebfn khi b\u1ed9t ngu\u1ed9i chia th\u00e0nh nh\u1eefng vi\u00ean tr\u00f2n. N\u1eafn b\u1ed9t m\u1ecfng, cho nh\u00e2n v\u00e0o t\u00fam k\u00edn l\u1ea1i r\u1ed3i vo tr\u00f2n nh\u00fang v\u00f4 ch\u00e9n d\u1ea7u. &#8211; G\u00f3i b\u00e1nh: x\u00e9 l\u00e1 chu\u1ed1i c\u1ee1 25cm, h\u01a1 cho d\u1ecbu l\u00e1, g\u1ea5p l\u00e0m b\u1ed1n r\u1ed3i c\u1eaft th\u00e0nh h\u00ecnh tr\u00f2n \u0111\u01b0\u1eddng k\u00ednh 15cm. G\u1ea5p \u0111\u00f4i l\u00e1 chu\u1ed1i, g\u1ea5p 1 c\u1ea1nh ph\u00eda tr\u01b0\u1edbc, 1 c\u1ea1nh ra sau r\u1ed3i g\u1ea5p 4 l\u1ea1i sau \u0111\u00f3 m\u1edf gi\u1eefa l\u00e1 ra cho nh\u00e2n v\u00e0o, x\u1ebfp 4 c\u1ea1nh d\u01b0\u1edbi l\u1ea1i. &#8211; H\u1ea5p b\u00e1nh: cho b\u00e1nh v\u00e0o x\u1eedng h\u1ea5p 15 ph\u00fat v\u1edbi l\u1eeda to. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; B\u00f3c v\u1ecf, x\u1ebfp b\u00e1nh ra d\u0129a.  ","&#8211; B\u00f3c v\u1ecf, x\u1ebfp b\u00e1nh ra d\u0129a. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u0110\u1ec3 b\u00e1nh ngon ta n\u00ean ch\u1ecdn n\u1ebfp tr\u1eafng v\u00e0 d\u1ebbo. Nh\u1ed3i b\u1ed9t v\u1edbi n\u01b0\u1edbc s\u00f4i s\u1ebd gi\u00fap b\u1ed9t n\u1edf nhanh v\u00e0 c\u00f3 \u0111\u1ed9 d\u1ebbo, d\u1ec5 t\u1ea1o h\u00ecnh. &nbsp;  ","&#8211; \u0110\u1ec3 b\u00e1nh ngon ta n\u00ean ch\u1ecdn n\u1ebfp tr\u1eafng v\u00e0 d\u1ebbo. Nh\u1ed3i b\u1ed9t v\u1edbi n\u01b0\u1edbc s\u00f4i s\u1ebd gi\u00fap b\u1ed9t n\u1edf nhanh v\u00e0 c\u00f3 \u0111\u1ed9 d\u1ebbo, d\u1ec5 t\u1ea1o h\u00ecnh. &nbsp; "]}