{"id":925,"food_ingredients":["S\u01b0\u1eddn heo: 4 mi\u1ebfng","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed, t\u1ecfi, b\u1ed9t n\u0103ng","T\u01b0\u01a1ng \u1edbt, t\u01b0\u01a1ng c\u00e0, s\u1eefa \u0111\u1eb7c c\u00f3 \u0111\u01b0\u1eddng","Mu\u1ed1i, ti\u00eau, r\u01b0\u1ee3u tr\u1eafng","\u0102n k\u00e8m: x\u00e0 l\u00e1ch","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe \u2013 Th\u1ecbt s\u01b0\u1eddn mua v\u1ec1 \u0111em x\u00e1t\u00a0qua b\u1eb1ng\u00a0h\u1ed7n h\u1ee3p 1M r\u01b0\u1ee3u, 1m mu\u1ed1i, \u0111\u1ec3 t\u1ea7m 20 ph\u00fat r\u1ed3i r\u1eeda l\u1ea1i cho s\u1ea1ch. \u0110\u1ec3 r\u00e1o. &nbsp;  ","\u2013 Th\u1ecbt s\u01b0\u1eddn mua v\u1ec1 \u0111em x\u00e1t\u00a0qua b\u1eb1ng\u00a0h\u1ed7n h\u1ee3p 1M r\u01b0\u1ee3u, 1m mu\u1ed1i, \u0111\u1ec3 t\u1ea7m 20 ph\u00fat r\u1ed3i r\u1eeda l\u1ea1i cho s\u1ea1ch. \u0110\u1ec3 r\u00e1o. &nbsp; "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha 1M r\u01b0\u1ee3u tr\u1eafng v\u1edbi 1M mu\u1ed1i, x\u00e1t v\u00e0o t\u1eebng mi\u1ebfng s\u01b0\u1eddn \u0111\u1ec3 15 ph\u00fat, sau \u0111\u00f3 r\u1eeda l\u1ea1i, \u0111\u1ec3 r\u00e1o. \u01af\u1edbp s\u01b0\u1eddn v\u1edbi h\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 2M n\u01b0\u1edbc b\u1ed9t n\u0103ng, \u0111\u1ec3 th\u1ea5m. Cho s\u01b0\u1eddn v\u00e0o h\u1ea5p c\u00e1ch th\u1ee7y kho\u1ea3ng 10 ph\u00fat r\u1ed3i l\u1ea5y ra, \u0111\u1ec3 ngu\u1ed9i. &#8211; Pha n\u01b0\u1edbc x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 1M s\u1eefa \u0111\u1eb7c v\u1edbi 1M t\u01b0\u01a1ng \u1edbt, 2M t\u01b0\u01a1ng c\u00e0, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 v\u00e0 1M t\u1ecfi xay, 1m d\u1ea7u \u0103n. &#8211; Ph\u1ebft \u0111\u1ec1u n\u01b0\u1edbc x\u1ed1t l\u00ean mi\u1ebfng s\u01b0\u1eddn, cho v\u00e0o l\u00f2 n\u01b0\u1edbng kho\u1ea3ng 5 ph\u00fat, th\u1ec9nh tho\u1ea3ng ph\u1ebft th\u00eam x\u1ed1t \u0111\u1ec3 s\u01b0\u1eddn kh\u00f4ng b\u1ecb kh\u00f4, ph\u1ebft kho\u1ea3ng 3 l\u1ea7n l\u00e0 \u0111\u01b0\u1ee3c.  ","&#8211; Pha 1M r\u01b0\u1ee3u tr\u1eafng v\u1edbi 1M mu\u1ed1i, x\u00e1t v\u00e0o t\u1eebng mi\u1ebfng s\u01b0\u1eddn \u0111\u1ec3 15 ph\u00fat, sau \u0111\u00f3 r\u1eeda l\u1ea1i, \u0111\u1ec3 r\u00e1o. \u01af\u1edbp s\u01b0\u1eddn v\u1edbi h\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 2M n\u01b0\u1edbc b\u1ed9t n\u0103ng, \u0111\u1ec3 th\u1ea5m. Cho s\u01b0\u1eddn v\u00e0o h\u1ea5p c\u00e1ch th\u1ee7y kho\u1ea3ng 10 ph\u00fat r\u1ed3i l\u1ea5y ra, \u0111\u1ec3 ngu\u1ed9i. &#8211; Pha n\u01b0\u1edbc x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 1M s\u1eefa \u0111\u1eb7c v\u1edbi 1M t\u01b0\u01a1ng \u1edbt, 2M t\u01b0\u01a1ng c\u00e0, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 v\u00e0 1M t\u1ecfi xay, 1m d\u1ea7u \u0103n. &#8211; Ph\u1ebft \u0111\u1ec1u n\u01b0\u1edbc x\u1ed1t l\u00ean mi\u1ebfng s\u01b0\u1eddn, cho v\u00e0o l\u00f2 n\u01b0\u1edbng kho\u1ea3ng 5 ph\u00fat, th\u1ec9nh tho\u1ea3ng ph\u1ebft th\u00eam x\u1ed1t \u0111\u1ec3 s\u01b0\u1eddn kh\u00f4ng b\u1ecb kh\u00f4, ph\u1ebft kho\u1ea3ng 3 l\u1ea7n l\u00e0 \u0111\u01b0\u1ee3c. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp s\u01b0\u1eddn ra d\u0129a, c\u00f3 th\u1ec3 ch\u1eb7t th\u00e0nh t\u1eebng mi\u1ebfng nh\u1ecf.  ","&#8211; X\u1ebfp s\u01b0\u1eddn ra d\u0129a, c\u00f3 th\u1ec3 ch\u1eb7t th\u00e0nh t\u1eebng mi\u1ebfng nh\u1ecf. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00e1t s\u01b0\u1eddn v\u1edbi mu\u1ed1i v\u00e0 r\u01b0\u1ee3u \u0111\u1ec3 kh\u1eed m\u00f9i h\u00f4i c\u1ee7a th\u1ecbt. &#8211; S\u1eefa \u0111\u1eb7c c\u00f3 th\u1ec3 thay cho \u0111\u01b0\u1eddng, m\u1eadt ong \u0111\u1ec3 t\u1ea1o v\u1ecb ng\u1ecdt m\u00e0 c\u00f2n t\u0103ng v\u1ecb b\u00e9o v\u00e0 m\u00e0u s\u1eafc cho m\u00f3n \u0103n. &#8211; H\u1ea5p s\u01b0\u1eddn tr\u01b0\u1edbc khi n\u01b0\u1edbng \u0111\u1ec3 s\u01b0\u1eddn \u0111\u01b0\u1ee3c m\u1ec1m v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4.  ","&#8211; X\u00e1t s\u01b0\u1eddn v\u1edbi mu\u1ed1i v\u00e0 r\u01b0\u1ee3u \u0111\u1ec3 kh\u1eed m\u00f9i h\u00f4i c\u1ee7a th\u1ecbt. &#8211; S\u1eefa \u0111\u1eb7c c\u00f3 th\u1ec3 thay cho \u0111\u01b0\u1eddng, m\u1eadt ong \u0111\u1ec3 t\u1ea1o v\u1ecb ng\u1ecdt m\u00e0 c\u00f2n t\u0103ng v\u1ecb b\u00e9o v\u00e0 m\u00e0u s\u1eafc cho m\u00f3n \u0103n. &#8211; H\u1ea5p s\u01b0\u1eddn tr\u01b0\u1edbc khi n\u01b0\u1edbng \u0111\u1ec3 s\u01b0\u1eddn \u0111\u01b0\u1ee3c m\u1ec1m v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. "]}