{"id":929,"food_ingredients":["Rau m\u1ea7m : 200 g","h\u1ecbt \u0111\u00f9i heo : 100 g","T\u00f4m t\u01b0\u01a1i : 100 g","Rau r\u0103m : 50 g","B\u00e1nh ph\u1ed3ng t\u00f4m : 1 g\u00f3i","3 t\u00e9p t\u1ecfi, 2 tr\u00e1i \u1edbt","\u0110\u01b0\u1eddng c\u00e1t tr\u1eafng : 4,5M","N\u01b0\u1edbc m\u1eafm ngon : 4M","H\u00e0nh t\u00edm : 1 c\u1ee7","D\u1ea7u \u0103n","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &nbsp; &#8211; Rau m\u1ea7m r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc. Rau r\u0103m r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. &#8211; T\u1ecfi, \u1edbt b\u0103m nhuy\u1ec5n. &#8211; T\u00f4m t\u01b0\u01a1i r\u1eeda s\u1ea1ch, lu\u1ed9c ch\u00edn, b\u00f3c b\u1ecf \u0111\u1ea7u v\u00e0 v\u1ecf. &#8211; B\u00e1nh ph\u1ed3ng t\u00f4m chi\u00ean v\u00e0ng.  ","&nbsp; &#8211; Rau m\u1ea7m r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc. Rau r\u0103m r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. &#8211; T\u1ecfi, \u1edbt b\u0103m nhuy\u1ec5n. &#8211; T\u00f4m t\u01b0\u01a1i r\u1eeda s\u1ea1ch, lu\u1ed9c ch\u00edn, b\u00f3c b\u1ecf \u0111\u1ea7u v\u00e0 v\u1ecf. &#8211; B\u00e1nh ph\u1ed3ng t\u00f4m chi\u00ean v\u00e0ng. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211;\u00a0Th\u1ecbt lu\u1ed9c trong n\u01b0\u1edbc c\u00f3 th\u00eam 1 \u00edt mu\u1ed1i, h\u00e0nh t\u00edm, h\u1ea1t n\u00eam Aji-ngon\u00ae. Th\u1ecbt ch\u00edn c\u1eaft l\u00e1t m\u1ecfng v\u1eeba \u0103n. &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: cho\u00a05M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 4,5M \u0111\u01b0\u1eddng v\u00e0o t\u00f4, sau \u0111\u00f3 th\u00eam 4M n\u01b0\u1edbc m\u1eafm, t\u1ecfi, \u1edbt. &#8211; Cho rau m\u1ea7m, t\u00f4m, th\u1ecbt, rau r\u0103m v\u00e0o t\u00f4, cho n\u01b0\u1edbc m\u1eafm \u0111\u00e3 pha v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211;\u00a0Th\u1ecbt lu\u1ed9c trong n\u01b0\u1edbc c\u00f3 th\u00eam 1 \u00edt mu\u1ed1i, h\u00e0nh t\u00edm, h\u1ea1t n\u00eam Aji-ngon\u00ae. Th\u1ecbt ch\u00edn c\u1eaft l\u00e1t m\u1ecfng v\u1eeba \u0103n. &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: cho\u00a05M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 4,5M \u0111\u01b0\u1eddng v\u00e0o t\u00f4, sau \u0111\u00f3 th\u00eam 4M n\u01b0\u1edbc m\u1eafm, t\u1ecfi, \u1edbt. &#8211; Cho rau m\u1ea7m, t\u00f4m, th\u1ecbt, rau r\u0103m v\u00e0o t\u00f4, cho n\u01b0\u1edbc m\u1eafm \u0111\u00e3 pha v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp g\u1ecfi rau m\u1ea7m ra \u0111\u0129a, \u0103n k\u00e8m c\u00f9ng b\u00e1nh ph\u1ed3ng t\u00f4m.  ","X\u1ebfp g\u1ecfi rau m\u1ea7m ra \u0111\u0129a, \u0103n k\u00e8m c\u00f9ng b\u00e1nh ph\u1ed3ng t\u00f4m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Lu\u1ed9c th\u1ecbt t\u1eeb n\u01b0\u1edbc l\u1ea1nh th\u1ecbt s\u1ebd tr\u1eafng, ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh sau khi lu\u1ed9c th\u1ecbt s\u1ebd gi\u00f2n. &#8211; Lu\u1ed9c t\u00f4m t\u1eeb n\u01b0\u1edbc s\u00f4i gi\u00fap t\u00f4m ch\u00edn nhanh, t\u00f4m s\u0103n v\u00e0 gi\u1eef n\u01b0\u1edbc ng\u1ecdt b\u00ean trong.  ","&#8211; Lu\u1ed9c th\u1ecbt t\u1eeb n\u01b0\u1edbc l\u1ea1nh th\u1ecbt s\u1ebd tr\u1eafng, ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh sau khi lu\u1ed9c th\u1ecbt s\u1ebd gi\u00f2n. &#8211; Lu\u1ed9c t\u00f4m t\u1eeb n\u01b0\u1edbc s\u00f4i gi\u00fap t\u00f4m ch\u00edn nhanh, t\u00f4m s\u0103n v\u00e0 gi\u1eef n\u01b0\u1edbc ng\u1ecdt b\u00ean trong. "]}