{"id":93,"food_ingredients":["Gi\u00f2 s\u1ed1ng:150g ","N\u1ea5m \u0111\u00f4ng c\u00f4 kh\u00f4:12 tai ","C\u00e0 r\u1ed1t:100g ","B\u00ed ng\u00f2i:100g ","RAU N\u00caM: Ng\u00f2 r\u00ed","Ti\u00eau xanh1 nh\u00e1nh ","Gia v\u1ecb: \u0110\u01b0\u1eddng, ti\u00eau","B\u1ed9t ng\u1ecdt ","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 kh\u00f4 ng\u00e2m n\u1edf, c\u1eaft h\u1ea1t l\u1ef1u 4 tai n\u1ea5m, ph\u1ea7n c\u00f2n l\u1ea1i c\u1eaft l\u00e0m b\u1ed1n. Ti\u00eau xanh \u0111\u1eadp d\u1eadp. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t 3mm. B\u00ed ng\u00f2i c\u1eaft \u0111\u00f4i theo chi\u1ec1u d\u1ecdc, sau \u0111\u00f3 c\u1eaft l\u00e1t d\u00e0y 5mm. &#8211; Gi\u00f2 s\u1ed1ng tr\u1ed9n \u0111\u1ec1u v\u1edbi ti\u00eau xanh v\u00e0 n\u1ea5m \u0111\u00f4ng c\u00f4 c\u1eaft h\u1ea1t l\u1ef1u.  ","&#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 kh\u00f4 ng\u00e2m n\u1edf, c\u1eaft h\u1ea1t l\u1ef1u 4 tai n\u1ea5m, ph\u1ea7n c\u00f2n l\u1ea1i c\u1eaft l\u00e0m b\u1ed1n. Ti\u00eau xanh \u0111\u1eadp d\u1eadp. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t 3mm. B\u00ed ng\u00f2i c\u1eaft \u0111\u00f4i theo chi\u1ec1u d\u1ecdc, sau \u0111\u00f3 c\u1eaft l\u00e1t d\u00e0y 5mm. &#8211; Gi\u00f2 s\u1ed1ng tr\u1ed9n \u0111\u1ec1u v\u1edbi ti\u00eau xanh v\u00e0 n\u1ea5m \u0111\u00f4ng c\u00f4 c\u1eaft h\u1ea1t l\u1ef1u. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u s\u00f4i 1.2 l\u00edt n\u01b0\u1edbc, m\u00fac t\u1eebng vi\u00ean gi\u00f2 s\u1ed1ng v\u00e0o n\u1ea5u ch\u00edn, th\u00eam n\u1ea5m, c\u00e0 r\u1ed1t, b\u00ed ng\u00f2i, n\u00eam 1M B\u1ed9t Canh c\u1ee7a c\u00f4ng ty AJINOMOTO\u00ae, 1\/2M \u0111\u01b0\u1eddng, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. Rau c\u1ee7 ch\u00edn t\u1eaft l\u1eeda.  ","&#8211; N\u1ea5u s\u00f4i 1.2 l\u00edt n\u01b0\u1edbc, m\u00fac t\u1eebng vi\u00ean gi\u00f2 s\u1ed1ng v\u00e0o n\u1ea5u ch\u00edn, th\u00eam n\u1ea5m, c\u00e0 r\u1ed1t, b\u00ed ng\u00f2i, n\u00eam 1M B\u1ed9t Canh c\u1ee7a c\u00f4ng ty AJINOMOTO\u00ae, 1\/2M \u0111\u01b0\u1eddng, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. Rau c\u1ee7 ch\u00edn t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac canh ra t\u00f4, r\u1eafc th\u00eam ti\u00eau v\u00e0 ng\u00f2 r\u00ed. D\u00f9ng n\u00f3ng.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  ","&#8211; M\u00fac canh ra t\u00f4, r\u1eafc th\u00eam ti\u00eau v\u00e0 ng\u00f2 r\u00ed. D\u00f9ng n\u00f3ng.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; B\u00ed ng\u00f2i n\u00ean c\u1eaft d\u00e0y h\u01a1n c\u00e0 r\u1ed1t \u0111\u1ec3 nguy\u00ean li\u1ec7u ch\u00edn \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; S\u1eed d\u1ee5ng B\u1ed9t Canh gi\u00fap t\u0103ng h\u01b0\u01a1ng v\u1ecb \u0111\u1eadm \u0111\u00e0 cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; B\u00ed ng\u00f2i c\u00f3 l\u1edbp v\u1ecf m\u1ec1m, kh\u00f4ng c\u1ea7n b\u00e0o v\u1ecf khi n\u1ea5u b\u00ed ng\u00f2i.\u00a0\u00a0\u00a0\u00a0  ","&#8211; B\u00ed ng\u00f2i n\u00ean c\u1eaft d\u00e0y h\u01a1n c\u00e0 r\u1ed1t \u0111\u1ec3 nguy\u00ean li\u1ec7u ch\u00edn \u0111\u1ec1u.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; S\u1eed d\u1ee5ng B\u1ed9t Canh gi\u00fap t\u0103ng h\u01b0\u01a1ng v\u1ecb \u0111\u1eadm \u0111\u00e0 cho m\u00f3n \u0103n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; B\u00ed ng\u00f2i c\u00f3 l\u1edbp v\u1ecf m\u1ec1m, kh\u00f4ng c\u1ea7n b\u00e0o v\u1ecf khi n\u1ea5u b\u00ed ng\u00f2i.\u00a0\u00a0\u00a0\u00a0 "]}