{"id":932,"food_ingredients":["C\u01a1m tr\u1eafng: 3 ch\u00e9n","Kh\u00f4 c\u00e1 s\u1eedu: 50g","X\u00e0 l\u00e1ch: 1 b\u00fap","Tr\u1ee9ng v\u1ecbt: 2 c\u00e1i","H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf: 2M (gi\u1eef l\u1ea1i \u0111\u1ea7u h\u00e0nh l\u00e1)","T\u1ecfi b\u0103m, g\u1eebng c\u1eaft l\u00e1t: 2M","B\u1ed9t m\u00ec: 2M","D\u1ea7u \u0103n, \u0111\u01b0\u1eddng, b\u1ed9t m\u00ec","\u0102n k\u00e8m: \u1edbt c\u1eaft l\u00e1t, d\u01b0a leo, c\u00e0 chua.","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Kh\u00f4 c\u00e1 s\u1eedu ng\u00e2m v\u1edbi n\u01b0\u1edbc mu\u1ed1i pha lo\u00e3ng qua \u0111\u00eam, x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh \u0111\u1ec3 r\u00e1o. &#8211; X\u00e0 l\u00e1ch b\u00fap c\u1eaft s\u1ee3i nhuy\u1ec5n, tr\u1ee9ng v\u1ecbt \u0111\u00e1nh tan. &#8211; Tr\u1ed9n 1M b\u1ed9t m\u00ec v\u00e0o 1\/2 ch\u00e9n c\u01a1m, r\u00e2y b\u1ecf ph\u1ea7n b\u1ed9t m\u00ec d\u01b0.  ","&#8211; Kh\u00f4 c\u00e1 s\u1eedu ng\u00e2m v\u1edbi n\u01b0\u1edbc mu\u1ed1i pha lo\u00e3ng qua \u0111\u00eam, x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh \u0111\u1ec3 r\u00e1o. &#8211; X\u00e0 l\u00e1ch b\u00fap c\u1eaft s\u1ee3i nhuy\u1ec5n, tr\u1ee9ng v\u1ecbt \u0111\u00e1nh tan. &#8211; Tr\u1ed9n 1M b\u1ed9t m\u00ec v\u00e0o 1\/2 ch\u00e9n c\u01a1m, r\u00e2y b\u1ecf ph\u1ea7n b\u1ed9t m\u00ec d\u01b0. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m n\u00f3ng d\u1ea7u, cho c\u00e1 m\u1eb7n v\u00e0o chi\u00ean \u00e1p ch\u1ea3o v\u00e0ng \u0111\u1ec1u hai m\u1eb7t, \u0111\u1ec3 ngu\u1ed9i, d\u00f9ng n\u0129a t\u00e1ch mi\u1ebfng nh\u1ecf. \u01af\u1edbp kh\u00f4 v\u1edbi 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M \u0111\u01b0\u1eddng. Ti\u1ebfp t\u1ee5c rang kh\u00f4 v\u1edbi \u0111\u1ea7u h\u00e0nh l\u00e1 v\u00e0 5 l\u00e1t g\u1eebng. Tr\u1ed9n ti\u1ebfp v\u1edbi 1M b\u1ed9t m\u00ec, r\u00e2y b\u1ecf ph\u1ea7n b\u1ed9t m\u00ec d\u01b0. &#8211; Cho d\u1ea7u v\u00f4 ch\u1ea3o, chi\u00ean ng\u1eadp d\u1ea7u ph\u1ea7n c\u01a1m \u0111\u00e3 tr\u1ed9n b\u1ed9t m\u00ec \u0111\u1ebfn khi v\u00e0ng gi\u00f2n. Sau \u0111\u00f3 chi\u00ean ti\u1ebfp kh\u00f4 c\u00e1 r\u1ed3i d\u00f9ng dao b\u0103m nh\u1ecf l\u1ea1i. &#8211; L\u00e0m n\u00f3ng d\u1ea7u, cho t\u1ecfi v\u00e0o phi th\u01a1m, cho ti\u1ebfp tr\u1ee9ng v\u1ecbt v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, cho c\u01a1m v\u00e0o, n\u00eam v\u00e0o 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, cho ti\u1ebfp c\u00e1 m\u1eb7n v\u00e0o chi\u00ean \u0111\u1ebfn khi th\u1ea5y h\u1ea1t c\u01a1m kh\u00f4 s\u0103n l\u1ea1i n\u1ebfm v\u1ecb v\u1eeba \u0103n. Th\u00eam h\u00e0nh l\u00e1, c\u01a1m chi\u00ean gi\u00f2n v\u00e0o x\u00f3c \u0111\u1ec1u.  ","&#8211; L\u00e0m n\u00f3ng d\u1ea7u, cho c\u00e1 m\u1eb7n v\u00e0o chi\u00ean \u00e1p ch\u1ea3o v\u00e0ng \u0111\u1ec1u hai m\u1eb7t, \u0111\u1ec3 ngu\u1ed9i, d\u00f9ng n\u0129a t\u00e1ch mi\u1ebfng nh\u1ecf. \u01af\u1edbp kh\u00f4 v\u1edbi 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M \u0111\u01b0\u1eddng. Ti\u1ebfp t\u1ee5c rang kh\u00f4 v\u1edbi \u0111\u1ea7u h\u00e0nh l\u00e1 v\u00e0 5 l\u00e1t g\u1eebng. Tr\u1ed9n ti\u1ebfp v\u1edbi 1M b\u1ed9t m\u00ec, r\u00e2y b\u1ecf ph\u1ea7n b\u1ed9t m\u00ec d\u01b0. &#8211; Cho d\u1ea7u v\u00f4 ch\u1ea3o, chi\u00ean ng\u1eadp d\u1ea7u ph\u1ea7n c\u01a1m \u0111\u00e3 tr\u1ed9n b\u1ed9t m\u00ec \u0111\u1ebfn khi v\u00e0ng gi\u00f2n. Sau \u0111\u00f3 chi\u00ean ti\u1ebfp kh\u00f4 c\u00e1 r\u1ed3i d\u00f9ng dao b\u0103m nh\u1ecf l\u1ea1i. &#8211; L\u00e0m n\u00f3ng d\u1ea7u, cho t\u1ecfi v\u00e0o phi th\u01a1m, cho ti\u1ebfp tr\u1ee9ng v\u1ecbt v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, cho c\u01a1m v\u00e0o, n\u00eam v\u00e0o 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, cho ti\u1ebfp c\u00e1 m\u1eb7n v\u00e0o chi\u00ean \u0111\u1ebfn khi th\u1ea5y h\u1ea1t c\u01a1m kh\u00f4 s\u0103n l\u1ea1i n\u1ebfm v\u1ecb v\u1eeba \u0103n. Th\u00eam h\u00e0nh l\u00e1, c\u01a1m chi\u00ean gi\u00f2n v\u00e0o x\u00f3c \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng v\u1edbi d\u01b0a leo c\u00e0 chua, x\u00e0 l\u00e1ch c\u1eaft s\u1ee3i v\u00e0 ch\u00e9n n\u01b0\u1edbc t\u01b0\u01a1ng \u1edbt l\u00e1t.  ","D\u00f9ng n\u00f3ng v\u1edbi d\u01b0a leo c\u00e0 chua, x\u00e0 l\u00e1ch c\u1eaft s\u1ee3i v\u00e0 ch\u00e9n n\u01b0\u1edbc t\u01b0\u01a1ng \u1edbt l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; R\u1eafc b\u1ed9t m\u00ec chi\u00ean c\u01a1m \u0111\u1ec3 c\u01a1m gi\u00f2n x\u1ed1p kg b\u1ecb chai c\u1ee9ng. &#8211; \u00c1p ch\u1ea3o v\u00e0 chi\u00ean tr\u01b0\u1edbc c\u00e1 m\u1eb7n \u0111\u1ec3 c\u00e1 \u0111\u01b0\u1ee3c gi\u00f2n v\u00e0 th\u01a1m h\u01a1n.  ","&#8211; R\u1eafc b\u1ed9t m\u00ec chi\u00ean c\u01a1m \u0111\u1ec3 c\u01a1m gi\u00f2n x\u1ed1p kg b\u1ecb chai c\u1ee9ng. &#8211; \u00c1p ch\u1ea3o v\u00e0 chi\u00ean tr\u01b0\u1edbc c\u00e1 m\u1eb7n \u0111\u1ec3 c\u00e1 \u0111\u01b0\u1ee3c gi\u00f2n v\u00e0 th\u01a1m h\u01a1n. "]}