{"id":933,"food_ingredients":["T\u00f4m s\u00fa   300g","G\u1ea5c    1\/2 tr\u00e1i","H\u00e0nh t\u00e2y   1 c\u1ee7 nh\u1ecf","R\u01b0\u1ee3u tr\u1eafng  1M","Rau m\u1ea7m  100g","H\u00fang l\u0169i","H\u00e0nh t\u1ecfi b\u0103m","D\u1ea7u \u0103n, mu\u1ed1i","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m lu\u1ed9c ch\u00edn, l\u1ed9t v\u1ecf, b\u1ecf \u0111\u1ea7u, ch\u1eeba \u0111u\u00f4i. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. &#8211; G\u1ea5c l\u1ea5y mu\u1ed7ng m\u00fac h\u1ebft ph\u1ea7n h\u1ea1t, t\u00e1ch b\u1ecf h\u1ea1t. Ti\u1ebfp t\u1ee5c d\u00f9ng mu\u1ed7ng n\u1ea1o lu\u00f4n ph\u1ea7n th\u1ecbt v\u00e0ng c\u1ee7a qu\u1ea3 g\u1ea5c cho ra t\u00f4 l\u1ea5y 150g.  ","&#8211; T\u00f4m lu\u1ed9c ch\u00edn, l\u1ed9t v\u1ecf, b\u1ecf \u0111\u1ea7u, ch\u1eeba \u0111u\u00f4i. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. &#8211; G\u1ea5c l\u1ea5y mu\u1ed7ng m\u00fac h\u1ebft ph\u1ea7n h\u1ea1t, t\u00e1ch b\u1ecf h\u1ea1t. Ti\u1ebfp t\u1ee5c d\u00f9ng mu\u1ed7ng n\u1ea1o lu\u00f4n ph\u1ea7n th\u1ecbt v\u00e0ng c\u1ee7a qu\u1ea3 g\u1ea5c cho ra t\u00f4 l\u1ea5y 150g. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho 1M r\u01b0\u1ee3u tr\u1eafng v\u00e0 1\/2m mu\u1ed1i v\u00e0o 150g ph\u1ea7n th\u1ecbt g\u1ea5c v\u00e0 m\u00e0ng g\u1ea5c, t\u00e1n nhuy\u1ec5n. &#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi cho h\u1ed7n h\u1ee3p g\u1ea5c v\u00e0o, n\u1ea5u s\u00f4i. Cho t\u00f4m v\u00e0 h\u00e0nh t\u00e2y v\u00e0o \u0111\u1ea3o \u0111\u1ec1u. T\u1eaft l\u1eeda. Cu\u1ed1i c\u00f9ng cho 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae v\u00e0o, \u0111\u00e1nh \u0111\u1ec1u.  ","&#8211; Cho 1M r\u01b0\u1ee3u tr\u1eafng v\u00e0 1\/2m mu\u1ed1i v\u00e0o 150g ph\u1ea7n th\u1ecbt g\u1ea5c v\u00e0 m\u00e0ng g\u1ea5c, t\u00e1n nhuy\u1ec5n. &#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi cho h\u1ed7n h\u1ee3p g\u1ea5c v\u00e0o, n\u1ea5u s\u00f4i. Cho t\u00f4m v\u00e0 h\u00e0nh t\u00e2y v\u00e0o \u0111\u1ea3o \u0111\u1ec1u. T\u1eaft l\u1eeda. Cu\u1ed1i c\u00f9ng cho 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae v\u00e0o, \u0111\u00e1nh \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho rau m\u1ea7m ra d\u0129a, tr\u00fat t\u00f4m x\u1ed1t g\u1ea5c ra. Trang tr\u00ed th\u00eam v\u1edbi h\u00fang l\u1ee7i.  ","Cho rau m\u1ea7m ra d\u0129a, tr\u00fat t\u00f4m x\u1ed1t g\u1ea5c ra. Trang tr\u00ed th\u00eam v\u1edbi h\u00fang l\u1ee7i. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ec9 s\u1eed d\u1ee5ng ph\u1ea7n th\u1ecbt g\u1ea5c m\u00e0u v\u00e0ng, kh\u00f4ng n\u1ea1o s\u00e1t v\u1ecf s\u1ebd b\u1ecb \u0111\u1eafng &#8211; Cho r\u01b0\u1ee3u tr\u1eafng v\u00e0o th\u1ecbt g\u1ea5c gi\u00fap s\u1eafc t\u1ed1 trong th\u1ecbt g\u1ea5c h\u00f2a tan t\u1ea1o m\u00e0u \u0111\u1ecf cam t\u01b0\u01a1i \u0111\u1eb9p h\u01a1n &#8211; T\u00f4m lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf xong cho v\u00e0o g\u1ea5c ch\u1ec9 c\u1ea7n n\u1ea5u s\u00f4i \u0111\u1ec3 th\u1ecbt t\u00f4m kh\u00f4ng b\u1ecb kh\u00f4.  ","&#8211; Ch\u1ec9 s\u1eed d\u1ee5ng ph\u1ea7n th\u1ecbt g\u1ea5c m\u00e0u v\u00e0ng, kh\u00f4ng n\u1ea1o s\u00e1t v\u1ecf s\u1ebd b\u1ecb \u0111\u1eafng &#8211; Cho r\u01b0\u1ee3u tr\u1eafng v\u00e0o th\u1ecbt g\u1ea5c gi\u00fap s\u1eafc t\u1ed1 trong th\u1ecbt g\u1ea5c h\u00f2a tan t\u1ea1o m\u00e0u \u0111\u1ecf cam t\u01b0\u01a1i \u0111\u1eb9p h\u01a1n &#8211; T\u00f4m lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf xong cho v\u00e0o g\u1ea5c ch\u1ec9 c\u1ea7n n\u1ea5u s\u00f4i \u0111\u1ec3 th\u1ecbt t\u00f4m kh\u00f4ng b\u1ecb kh\u00f4. "]}