{"id":934,"food_ingredients":["G\u00e0 ta : 1\/2 con","B\u1ed9t ngh\u1ec7 : 1\/4M","G\u1ea1o ngon : 300g","M\u1ee1 g\u00e0 : 50g","Rau r\u0103m : 30g","H\u00e0nh t\u00e2y : 1 c\u1ee7","C\u00e0 r\u1ed1t : 1\/4 c\u1ee7","T\u1ecfi b\u0103m : 1M","\u0110\u1ea7u h\u00e0nh b\u0103m : 1\/2M","H\u00e0nh phi, \u1edbt hi\u1ec3m","Mu\u1ed1i, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n, g\u1eebng \u0111\u1eadp d\u1eadp","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Lu\u1ed9c g\u00e0 trong n\u01b0\u1edbc c\u00f3 g\u1eebng \u0111\u1eadp d\u1eadp, n\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/3m mu\u1ed1i. X\u00e9 g\u00e0 th\u00e0nh mi\u1ebfng nh\u1ecf. &#8211; Th\u1eafng m\u1ee1 g\u00e0, cho 1M t\u1ecfi b\u0103m v\u00e0o phi th\u01a1m, l\u1ea5y 2M m\u1ee1 rang g\u1ea1o cho th\u01a1m, \u0111\u1ec3 l\u1ea1i 1M m\u1ee1 g\u00e0. L\u1ea5y ra 2M n\u01b0\u1edbc lu\u1ed9c g\u00e0. Cho v\u00e0o n\u01b0\u1edbc lu\u1ed9c g\u00e0 1\/4M b\u1ed9t ngh\u1ec7, cho g\u1ea1o v\u00e0o n\u1ea5u ch\u00edn. &#8211; Rau r\u0103m nh\u1eb7t s\u1ea1ch, c\u1eaft nh\u1ecf. H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng, ng\u00e2m qua n\u01b0\u1edbc \u0111\u00e1 cho h\u1ebft h\u0103ng. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i nhuy\u1ec5n.  ","&#8211; Lu\u1ed9c g\u00e0 trong n\u01b0\u1edbc c\u00f3 g\u1eebng \u0111\u1eadp d\u1eadp, n\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/3m mu\u1ed1i. X\u00e9 g\u00e0 th\u00e0nh mi\u1ebfng nh\u1ecf. &#8211; Th\u1eafng m\u1ee1 g\u00e0, cho 1M t\u1ecfi b\u0103m v\u00e0o phi th\u01a1m, l\u1ea5y 2M m\u1ee1 rang g\u1ea1o cho th\u01a1m, \u0111\u1ec3 l\u1ea1i 1M m\u1ee1 g\u00e0. L\u1ea5y ra 2M n\u01b0\u1edbc lu\u1ed9c g\u00e0. Cho v\u00e0o n\u01b0\u1edbc lu\u1ed9c g\u00e0 1\/4M b\u1ed9t ngh\u1ec7, cho g\u1ea1o v\u00e0o n\u1ea5u ch\u00edn. &#8211; Rau r\u0103m nh\u1eb7t s\u1ea1ch, c\u1eaft nh\u1ecf. H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng, ng\u00e2m qua n\u01b0\u1edbc \u0111\u00e1 cho h\u1ebft h\u0103ng. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i nhuy\u1ec5n. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n \u0111\u1ec1u h\u00e0nh t\u00e2y v\u00e0 c\u00e0 r\u1ed1t v\u1edbi 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/2M \u0111\u01b0\u1eddng, r\u1eafc rau r\u0103m l\u00ean tr\u00ean. &#8211; Pha n\u01b0\u1edbc t\u01b0\u01a1ng: 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 2M n\u01b0\u1edbc d\u00f9ng g\u00e0, 1 \u00edt mu\u1ed1i, 1 \u00edt b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1 tr\u00e1i \u1edbt hi\u1ec3m c\u1eaft l\u00e1t, 1\/2M \u0111\u1ea7u h\u00e0nh b\u0103m. &#8211; Tr\u1ed9n c\u01a1m v\u1edbi 1m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. Cho 1M m\u1ee1 g\u00e0 v\u00e0o ch\u1ea3o r\u1ed3i \u0111\u1ea3o \u0111\u1ec1u c\u01a1m cho s\u0103n. T\u1eaft b\u1ebfp.  ","&#8211; Tr\u1ed9n \u0111\u1ec1u h\u00e0nh t\u00e2y v\u00e0 c\u00e0 r\u1ed1t v\u1edbi 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/2M \u0111\u01b0\u1eddng, r\u1eafc rau r\u0103m l\u00ean tr\u00ean. &#8211; Pha n\u01b0\u1edbc t\u01b0\u01a1ng: 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 2M n\u01b0\u1edbc d\u00f9ng g\u00e0, 1 \u00edt mu\u1ed1i, 1 \u00edt b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1 tr\u00e1i \u1edbt hi\u1ec3m c\u1eaft l\u00e1t, 1\/2M \u0111\u1ea7u h\u00e0nh b\u0103m. &#8211; Tr\u1ed9n c\u01a1m v\u1edbi 1m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. Cho 1M m\u1ee1 g\u00e0 v\u00e0o ch\u1ea3o r\u1ed3i \u0111\u1ea3o \u0111\u1ec1u c\u01a1m cho s\u0103n. T\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; \u00c9m c\u01a1m ra \u0111\u0129a, cho th\u1ecbt g\u00e0 l\u00ean, r\u1eafc rau r\u0103m v\u00e0 h\u00e0nh phi l\u00ean tr\u00ean, d\u00f9ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng pha v\u00e0 rau.  ","&#8211; \u00c9m c\u01a1m ra \u0111\u0129a, cho th\u1ecbt g\u00e0 l\u00ean, r\u1eafc rau r\u0103m v\u00e0 h\u00e0nh phi l\u00ean tr\u00ean, d\u00f9ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng pha v\u00e0 rau. "],"little_advice":["  M\u00c1CH NH\u1ece Rang g\u1ea1o v\u1edbi m\u1ee1 g\u00e0 v\u00e0 t\u1ecfi \u0111\u1ebfn khi h\u1ea1t g\u1ea1o trong v\u00e0 s\u0103n tr\u01b0\u1edbc khi n\u1ea5u \u0111\u1ec3 m\u00f3n \u0103n ngon h\u01a1n. S\u1eed d\u1ee5ng n\u01b0\u1edbc lu\u1ed9c g\u00e0 \u0111\u1ec3 pha n\u01b0\u1edbc ch\u1ea5m \u0111\u1ec3 m\u00f3n \u0103n ngon h\u01a1n.  ","Rang g\u1ea1o v\u1edbi m\u1ee1 g\u00e0 v\u00e0 t\u1ecfi \u0111\u1ebfn khi h\u1ea1t g\u1ea1o trong v\u00e0 s\u0103n tr\u01b0\u1edbc khi n\u1ea5u \u0111\u1ec3 m\u00f3n \u0103n ngon h\u01a1n. S\u1eed d\u1ee5ng n\u01b0\u1edbc lu\u1ed9c g\u00e0 \u0111\u1ec3 pha n\u01b0\u1edbc ch\u1ea5m \u0111\u1ec3 m\u00f3n \u0103n ngon h\u01a1n. "]}