{"id":94,"food_ingredients":["N\u1ea5m \u0111\u00f4ng c\u00f4 kh\u00f4:5 tai ","N\u1ea5m \u0111\u00f4ng c\u00f4 t\u01b0\u01a1i:100g ","N\u1ea5m \u0111\u00f9i g\u00e0:120g ","Ti\u00eau xanh: 3 nh\u00e1nh ","Boaro:1 c\u00e2y ","C\u00e0 r\u1ed1t:80g ","RAU N\u00caM: l\u00e1 boaro","\u0102N K\u00c8M: C\u01a1m tr\u1eafng","Gia v\u1ecb: \u0111\u01b0\u1eddng, d\u1ea7u \u0103n, d\u1ea7u \u0111i\u1ec1u","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 kh\u00f4 ng\u00e2m m\u1ec1m, c\u1eaft \u0111\u00f4i. N\u1ea5m \u0111\u00f4ng c\u00f4 t\u01b0\u01a1i b\u1ecf ch\u00e2n, c\u1eaft \u0111\u00f4i. N\u1ea5m \u0111\u00f9i g\u00e0 c\u1eaft l\u00e1t 5mm. &#8211; Ti\u00eau xanh \u0111\u1eadp d\u1eadp. H\u00e0nh boaro c\u1eaft nh\u1ecf, \u0111\u1ec3 ri\u00eang c\u1ecdng v\u00e0 l\u00e1. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t.  ","&#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 kh\u00f4 ng\u00e2m m\u1ec1m, c\u1eaft \u0111\u00f4i. N\u1ea5m \u0111\u00f4ng c\u00f4 t\u01b0\u01a1i b\u1ecf ch\u00e2n, c\u1eaft \u0111\u00f4i. N\u1ea5m \u0111\u00f9i g\u00e0 c\u1eaft l\u00e1t 5mm. &#8211; Ti\u00eau xanh \u0111\u1eadp d\u1eadp. H\u00e0nh boaro c\u1eaft nh\u1ecf, \u0111\u1ec3 ri\u00eang c\u1ecdng v\u00e0 l\u00e1. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh boaro v\u1edbi d\u1ea7u \u0103n trong t\u1ed9 \u0111\u1ea5t, th\u00eam ti\u00eau xanh v\u00e0 c\u00e1c lo\u1ea1i n\u1ea5m v\u00e0o, n\u00eam 3M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1\/2M \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2m H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m, th\u00eam n\u01b0\u1edbc x\u00e2m x\u1ea5p m\u1eb7t n\u1ea5m, kho \u0111\u1ebfn khi n\u01b0\u1edbc s\u00e1nh l\u1ea1i, th\u00eam 1m d\u1ea7u \u0111i\u1ec1u, t\u1eaft l\u1eeda, r\u1eafc boaro l\u00e1 l\u00ean tr\u00ean.  ","&#8211; Phi th\u01a1m h\u00e0nh boaro v\u1edbi d\u1ea7u \u0103n trong t\u1ed9 \u0111\u1ea5t, th\u00eam ti\u00eau xanh v\u00e0 c\u00e1c lo\u1ea1i n\u1ea5m v\u00e0o, n\u00eam 3M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1\/2M \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2m H\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m, th\u00eam n\u01b0\u1edbc x\u00e2m x\u1ea5p m\u1eb7t n\u1ea5m, kho \u0111\u1ebfn khi n\u01b0\u1edbc s\u00e1nh l\u1ea1i, th\u00eam 1m d\u1ea7u \u0111i\u1ec1u, t\u1eaft l\u1eeda, r\u1eafc boaro l\u00e1 l\u00ean tr\u00ean. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  ","&#8211; D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u1ea7u \u0111i\u1ec1u gi\u00fap m\u00f3n \u0103n c\u00f3 m\u00e0u s\u1eafc \u0111\u1eb9p h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; C\u00f3 th\u1ec3 thay n\u01b0\u1edbc l\u1ecdc b\u1eb1ng n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i \u0111\u1ec3 m\u00f3n \u0103n ngon h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; Kho l\u1eeda v\u1eeba \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n v\u00e0 ng\u1ecdt c\u1ee7a n\u1ea5m.  ","&#8211; D\u1ea7u \u0111i\u1ec1u gi\u00fap m\u00f3n \u0103n c\u00f3 m\u00e0u s\u1eafc \u0111\u1eb9p h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; C\u00f3 th\u1ec3 thay n\u01b0\u1edbc l\u1ecdc b\u1eb1ng n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i \u0111\u1ec3 m\u00f3n \u0103n ngon h\u01a1n.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; Kho l\u1eeda v\u1eeba \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n v\u00e0 ng\u1ecdt c\u1ee7a n\u1ea5m. "]}