{"id":943,"food_ingredients":["C\u1ee7 sen non 1 c\u1ee7 (kho\u1ea3ng150g)","H\u1ea1t sen t\u01b0\u01a1i  100g","M\u00e8 \u0111en   1M","H\u00fang l\u0169i c\u1eaft nh\u1ecf 1M","N\u01b0\u1edbc c\u1ed1t chanh  1M","T\u1ecfi, \u1edbt b\u0103m 1M","H\u00fang l\u0169i b\u0103m nh\u1ecf   1\/2M","T\u1ecfi phi 1M","T\u01b0\u01a1ng \u1edbt, t\u01b0\u01a1ng c\u00e0, d\u1ea7u \u0103n","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u1ee7 sen b\u00e0o v\u1ecf, r\u1eeda s\u1ea1ch, c\u1eaft l\u00e1t ngang d\u00e0y 3mm, ng\u00e2m n\u01b0\u1edbc pha gi\u1ea5m 10 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o. H\u1ea1t sen lu\u1ed9c ch\u00edn t\u1edbi trong n\u01b0\u1edbc c\u00f3 \u00edt mu\u1ed1i. &#8211; Pha Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n theo bao b\u00ec, th\u00eam 1M m\u00e8 \u0111en, 1M h\u00fang l\u1ee7i b\u0103m nh\u1ecf, 1m t\u1ecfi b\u0103m, 1m \u1edbt b\u0103m v\u00e0o tr\u1ed9n \u0111\u1ec1u c\u00f9ng c\u1ee7 sen v\u00e0 h\u1ea1t sen.  ","&#8211; C\u1ee7 sen b\u00e0o v\u1ecf, r\u1eeda s\u1ea1ch, c\u1eaft l\u00e1t ngang d\u00e0y 3mm, ng\u00e2m n\u01b0\u1edbc pha gi\u1ea5m 10 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o. H\u1ea1t sen lu\u1ed9c ch\u00edn t\u1edbi trong n\u01b0\u1edbc c\u00f3 \u00edt mu\u1ed1i. &#8211; Pha Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n theo bao b\u00ec, th\u00eam 1M m\u00e8 \u0111en, 1M h\u00fang l\u1ee7i b\u0103m nh\u1ecf, 1m t\u1ecfi b\u0103m, 1m \u1edbt b\u0103m v\u00e0o tr\u1ed9n \u0111\u1ec1u c\u00f9ng c\u1ee7 sen v\u00e0 h\u1ea1t sen. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, m\u00fac 1 mi\u1ebfng c\u1ee7 sen v\u00e0 x\u1ebfp v\u00e0i h\u1ea1t sen l\u00ean tr\u00ean, cho b\u00e1nh v\u00e0o ch\u1ea3o d\u1ea7u tr\u1edf \u0111\u1ec1u hai m\u1eb7t \u0111\u1ebfn khi ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t ch\u1ea5m: 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1m n\u01b0\u1edbc chanh, 1M t\u01b0\u01a1ng \u1edbt, 1\/2M t\u01b0\u01a1ng c\u00e0.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, m\u00fac 1 mi\u1ebfng c\u1ee7 sen v\u00e0 x\u1ebfp v\u00e0i h\u1ea1t sen l\u00ean tr\u00ean, cho b\u00e1nh v\u00e0o ch\u1ea3o d\u1ea7u tr\u1edf \u0111\u1ec1u hai m\u1eb7t \u0111\u1ebfn khi ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t ch\u1ea5m: 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1m n\u01b0\u1edbc chanh, 1M t\u01b0\u01a1ng \u1edbt, 1\/2M t\u01b0\u01a1ng c\u00e0. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp b\u00e1nh ra d\u0129a, d\u00f9ng bao tam gi\u00e1c \u0111\u1ef1ng x\u1ed1t v\u00e0o, trang tr\u00ed x\u1ed1t tr\u00ean m\u1eb7t b\u00e1nh, r\u1eafc th\u00eam t\u1ecfi phi v\u00e0 l\u00e1 rau h\u00fang l\u1ee7i l\u00ean tr\u00ean.  ","&#8211; X\u1ebfp b\u00e1nh ra d\u0129a, d\u00f9ng bao tam gi\u00e1c \u0111\u1ef1ng x\u1ed1t v\u00e0o, trang tr\u00ed x\u1ed1t tr\u00ean m\u1eb7t b\u00e1nh, r\u1eafc th\u00eam t\u1ecfi phi v\u00e0 l\u00e1 rau h\u00fang l\u1ee7i l\u00ean tr\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece N\u00ean lu\u1ed9c ch\u00edn h\u1ea1t sen tr\u01b0\u1edbc \u0111\u1ec3 khi chi\u00ean c\u00e1c nguy\u00ean l\u1ecb\u00eau ch\u00edn \u0111\u1ec1u.  ","N\u00ean lu\u1ed9c ch\u00edn h\u1ea1t sen tr\u01b0\u1edbc \u0111\u1ec3 khi chi\u00ean c\u00e1c nguy\u00ean l\u1ecb\u00eau ch\u00edn \u0111\u1ec1u. "]}