{"id":944,"food_ingredients":["C\u00e1 k\u00e8o l\u00e0m s\u1ea1ch nh\u1edbt  300g","Rau \u0111\u1eafng 200g","B\u1eafp chu\u1ed1i b\u00e0o 100g","\u1edat hi\u1ec3m 2 tr\u00e1i","N\u01b0\u1edbc me s\u1ec7t  1\/2 ch","H\u00e0nh t\u00edm 2 c\u1ee7","Rau om, ng\u00f2 gai","Mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm ngon","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Rau \u0111\u1eafng nh\u1eb7t s\u1ea1ch, rau om, ng\u00f2 gai c\u1eaft kh\u00fac. &#8211; C\u00e1 k\u00e8o c\u1eaft \u0111\u00f4i. H\u00e0nh t\u00edm, \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp.  ","&#8211; Rau \u0111\u1eafng nh\u1eb7t s\u1ea1ch, rau om, ng\u00f2 gai c\u1eaft kh\u00fac. &#8211; C\u00e1 k\u00e8o c\u1eaft \u0111\u00f4i. H\u00e0nh t\u00edm, \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110\u1eb7t n\u1ed3i 1,5 l\u00edt n\u01b0\u1edbc l\u00ean b\u1ebfp, cho v\u00e0o n\u1ed3i h\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp, \u1edbt hi\u1ec3m. &#8211; Cho ti\u1ebfp 1\/2 ch\u00e9n n\u01b0\u1edbc me v\u00e0o, n\u00eam 1m mu\u1ed1i, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 2m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae &#8211; N\u1ea5u s\u00f4i, th\u1ea3 c\u00e1 k\u00e8o v\u00e0o v\u1eeba s\u00f4i l\u1ea1i th\u00ec cho b\u1eafp chu\u1ed1i, rau \u0111\u1eafng v\u00e0o. N\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00aecho v\u1eeba \u0103n.  ","&#8211; \u0110\u1eb7t n\u1ed3i 1,5 l\u00edt n\u01b0\u1edbc l\u00ean b\u1ebfp, cho v\u00e0o n\u1ed3i h\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp, \u1edbt hi\u1ec3m. &#8211; Cho ti\u1ebfp 1\/2 ch\u00e9n n\u01b0\u1edbc me v\u00e0o, n\u00eam 1m mu\u1ed1i, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 2m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae &#8211; N\u1ea5u s\u00f4i, th\u1ea3 c\u00e1 k\u00e8o v\u00e0o v\u1eeba s\u00f4i l\u1ea1i th\u00ec cho b\u1eafp chu\u1ed1i, rau \u0111\u1eafng v\u00e0o. N\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00aecho v\u1eeba \u0103n. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh ra t\u00f4, d\u00f9ng chung v\u1edbi c\u01a1m v\u00e0 n\u01b0\u1edbc m\u1eafm m\u1eb7n.  ","M\u00fac canh ra t\u00f4, d\u00f9ng chung v\u1edbi c\u01a1m v\u00e0 n\u01b0\u1edbc m\u1eafm m\u1eb7n. "],"little_advice":["  M\u00c1CH NH\u1ece Cho rau \u0111\u1eafng v\u00e0o v\u1eeba s\u00f4i l\u00e0 nh\u1eafc xu\u1ed1ng, n\u01b0\u1edbc canh s\u1ebd \u00edt b\u1ecb \u0111\u1eafng h\u01a1n.  ","Cho rau \u0111\u1eafng v\u00e0o v\u1eeba s\u00f4i l\u00e0 nh\u1eafc xu\u1ed1ng, n\u01b0\u1edbc canh s\u1ebd \u00edt b\u1ecb \u0111\u1eafng h\u01a1n. "]}