{"id":948,"food_ingredients":["Th\u1ecbt ba r\u1ecdi: 300g","B\u00ec c\u1eaft s\u1ee3i: 150g","M\u1eafm t\u00e9p chua: 250g","D\u01b0a ki\u1ec7u: 5 c\u1ee7","B\u00fan t\u01b0\u01a1i: 1\/2 kg","B\u00e1nh tr\u00e1ng, rau \u0111\u1eafng, x\u00e0 l\u00e1ch, d\u01b0a leo, kh\u1ebf, chu\u1ed1i ch\u00e1t, chanh, \u1edbt b\u1eb1m, t\u1ecfi b\u1eb1m, th\u00ednh","\u0110\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, ng\u0169 v\u1ecb h\u01b0\u01a1ng, d\u1ea7u \u0103n","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt ba r\u1ecdi r\u1eeda s\u1ea1ch, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1M n\u01b0\u1edbc t\u1ecfi v\u00e0 1m n\u01b0\u1edbc t\u01b0\u01a1ng LISA, tr\u1ed9n \u0111\u1ec1u v\u00e0 \u0111\u1ec3 th\u1ea5m, \u0111\u1ec3 th\u1ecbt \u01b0\u1edbp kho\u1ea3ng 20-30 ph\u00fat. &#8211; T\u1ecfi b\u0103m nhuy\u1ec5n, 1 ph\u1ea7n v\u1eaft l\u1ea5y n\u01b0\u1edbc, 1 ph\u1ea7n phi v\u00e0ng. \u1edat b\u0103m nh\u1ecf. D\u01b0a ki\u1ec7u c\u1eaft s\u1ee3i. &#8211; Tr\u1ed9n \u0111\u1ec1u b\u00ec v\u1edbi 1\/2M d\u1ea7u t\u1ecfi phi, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 2M th\u00ednh. &#8211; Pha n\u01b0\u1edbc m\u1eafm ch\u1ea5m: 1\/2 ch\u00e9n n\u01b0\u1edbc, 1M\u00a0 n\u01b0\u1edbc m\u1eafm, 1M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm t\u00e9p, 1m \u1edbt b\u1eb1m, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, ki\u1ec7u chua, 1\/2m n\u01b0\u1edbc c\u1ed1t chanh.  ","&#8211; Th\u1ecbt ba r\u1ecdi r\u1eeda s\u1ea1ch, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1M n\u01b0\u1edbc t\u1ecfi v\u00e0 1m n\u01b0\u1edbc t\u01b0\u01a1ng LISA, tr\u1ed9n \u0111\u1ec1u v\u00e0 \u0111\u1ec3 th\u1ea5m, \u0111\u1ec3 th\u1ecbt \u01b0\u1edbp kho\u1ea3ng 20-30 ph\u00fat. &#8211; T\u1ecfi b\u0103m nhuy\u1ec5n, 1 ph\u1ea7n v\u1eaft l\u1ea5y n\u01b0\u1edbc, 1 ph\u1ea7n phi v\u00e0ng. \u1edat b\u0103m nh\u1ecf. D\u01b0a ki\u1ec7u c\u1eaft s\u1ee3i. &#8211; Tr\u1ed9n \u0111\u1ec1u b\u00ec v\u1edbi 1\/2M d\u1ea7u t\u1ecfi phi, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 2M th\u00ednh. &#8211; Pha n\u01b0\u1edbc m\u1eafm ch\u1ea5m: 1\/2 ch\u00e9n n\u01b0\u1edbc, 1M\u00a0 n\u01b0\u1edbc m\u1eafm, 1M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm t\u00e9p, 1m \u1edbt b\u1eb1m, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, ki\u1ec7u chua, 1\/2m n\u01b0\u1edbc c\u1ed1t chanh. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u, cho th\u1ecbt ba r\u1ecdi v\u00e0o chi\u00ean v\u00e0ng 2 m\u1eb7t v\u1edbi l\u1eeda l\u1edbn, th\u00eam 1 \u00edt n\u01b0\u1edbc, \u0111\u1eady n\u1eafp, ram nh\u1ecf l\u1eeda kho\u1ea3ng 8-10 ph\u00fat t\u00f9y theo \u0111\u1ed9 d\u00e0y mi\u1ebfng th\u1ecbt cho th\u1ecbt ch\u00edn, l\u1ea5y ra \u0111\u1ec3 ngu\u1ed9i v\u00e0 c\u1eaft l\u00e1t m\u1ecfng, x\u1ebfp ra d\u0129a.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u, cho th\u1ecbt ba r\u1ecdi v\u00e0o chi\u00ean v\u00e0ng 2 m\u1eb7t v\u1edbi l\u1eeda l\u1edbn, th\u00eam 1 \u00edt n\u01b0\u1edbc, \u0111\u1eady n\u1eafp, ram nh\u1ecf l\u1eeda kho\u1ea3ng 8-10 ph\u00fat t\u00f9y theo \u0111\u1ed9 d\u00e0y mi\u1ebfng th\u1ecbt cho th\u1ecbt ch\u00edn, l\u1ea5y ra \u0111\u1ec3 ngu\u1ed9i v\u00e0 c\u1eaft l\u00e1t m\u1ecfng, x\u1ebfp ra d\u0129a. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp th\u1ecbt, b\u00fan, b\u00e1nh tr\u00e1ng v\u00e0 c\u00e1c lo\u1ea1i rau ra d\u0129a. Khi \u0103n d\u00f9ng b\u00e1nh tr\u00e1ng cu\u1ed1n th\u1ecbt v\u1edbi rau s\u1ed1ng, x\u00e0 l\u00e1ch, d\u01b0a leo, kh\u1ebf, chu\u1ed1i ch\u00e1t, b\u00fan, b\u00ec, cu\u1ed1n 1 v\u00f2ng, ti\u1ebfp t\u1ee5c cho th\u00eam m\u1eafm t\u00e9p v\u00e0 th\u1ecbt ram. &nbsp;  ","&#8211; X\u1ebfp th\u1ecbt, b\u00fan, b\u00e1nh tr\u00e1ng v\u00e0 c\u00e1c lo\u1ea1i rau ra d\u0129a. Khi \u0103n d\u00f9ng b\u00e1nh tr\u00e1ng cu\u1ed1n th\u1ecbt v\u1edbi rau s\u1ed1ng, x\u00e0 l\u00e1ch, d\u01b0a leo, kh\u1ebf, chu\u1ed1i ch\u00e1t, b\u00fan, b\u00ec, cu\u1ed1n 1 v\u00f2ng, ti\u1ebfp t\u1ee5c cho th\u00eam m\u1eafm t\u00e9p v\u00e0 th\u1ecbt ram. &nbsp; "],"little_advice":["  M\u00c1CH NH\u1ece \u0110\u1ec3 cu\u1ed1n th\u1ecbt ch\u1eafc v\u00e0 \u0111\u1eb9p khi cu\u1ed1n ta d\u00f9ng \u0111\u1ea7u ng\u00f3n tay c\u1ed1 \u0111\u1ecbnh 2 \u0111\u1ea7u c\u1ee7a cu\u1ed1n th\u1ecbt, \u0111\u1ed3ng th\u1eddi v\u1eeba cu\u1ed1n v\u1eeba t\u00e9m nh\u00e2n v\u00e0o trong.  ","\u0110\u1ec3 cu\u1ed1n th\u1ecbt ch\u1eafc v\u00e0 \u0111\u1eb9p khi cu\u1ed1n ta d\u00f9ng \u0111\u1ea7u ng\u00f3n tay c\u1ed1 \u0111\u1ecbnh 2 \u0111\u1ea7u c\u1ee7a cu\u1ed1n th\u1ecbt, \u0111\u1ed3ng th\u1eddi v\u1eeba cu\u1ed1n v\u1eeba t\u00e9m nh\u00e2n v\u00e0o trong. "]}