{"id":95,"food_ingredients":["M\u00ec Efu 1 b\u00e1nh ","X\u00e1 x\u00edu80g ","N\u1ea5m linh chi n\u00e2u60g ","N\u1ea5m \u0111\u00f4ng c\u00f4 t\u01b0\u01a1i40g ","C\u00e0 r\u1ed1t 60g ","H\u1eb9 b\u00f4ng80g ","H\u00e0nh t\u00e2y1\/2 c\u1ee7","T\u1ecfi xay1M ","RAU N\u00caM: Ng\u00f2 r\u00ed","\u0102N K\u00c8M: N\u01b0\u1edbc t\u01b0\u01a1ng, \u1edbt l\u00e1t","Gia v\u1ecb: d\u1ea7u \u0103n, ti\u00eau,r\u01b0\u1ee3u tr\u1eafng, d\u1ea7u h\u00e0o, t\u01b0\u01a1ng c\u00e0, t\u01b0\u01a1ng \u1edbt","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; X\u00e1 x\u00edu c\u1eaft s\u1ee3i. &#8211; N\u1ea5m kinh chi, n\u1ea5m \u0111\u00f4ng c\u00f4 b\u1ecf g\u1ed1c, c\u1eaft s\u1ee3i. \u00c1p ch\u1ea3o kh\u00f4ng d\u1ea7u c\u00e1c lo\u1ea1i n\u1ea5m. &#8211; H\u00e0nh t\u00e2y c\u1eaft s\u1ee3i. H\u1eb9 b\u00f4ng c\u1eaft kh\u00fac. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. Tr\u1ee5ng m\u00ec qua n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 r\u00e1o. &#8211; H\u00f2a n\u01b0\u1edbc gia v\u1ecb: 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m r\u01b0\u1ee3u tr\u1eafng, 1m t\u01b0\u01a1ng \u1edbt, 1M d\u1ea7u h\u00e0o, 1M t\u01b0\u01a1ng c\u00e0, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 1M n\u01b0\u1edbc l\u1ecdc. &#8211; Cho n\u1ea5m h\u01b0\u01a1ng, n\u1ea5m \u0111\u1ea7u kh\u1ec9 v\u00e0 c\u1ee7 n\u0103ng v\u00e0o t\u00f4 \u01b0\u1edbp 1m ti\u00eau, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen) tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb.  ","&#8211; X\u00e1 x\u00edu c\u1eaft s\u1ee3i. &#8211; N\u1ea5m kinh chi, n\u1ea5m \u0111\u00f4ng c\u00f4 b\u1ecf g\u1ed1c, c\u1eaft s\u1ee3i. \u00c1p ch\u1ea3o kh\u00f4ng d\u1ea7u c\u00e1c lo\u1ea1i n\u1ea5m. &#8211; H\u00e0nh t\u00e2y c\u1eaft s\u1ee3i. H\u1eb9 b\u00f4ng c\u1eaft kh\u00fac. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. Tr\u1ee5ng m\u00ec qua n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 r\u00e1o. &#8211; H\u00f2a n\u01b0\u1edbc gia v\u1ecb: 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m r\u01b0\u1ee3u tr\u1eafng, 1m t\u01b0\u01a1ng \u1edbt, 1M d\u1ea7u h\u00e0o, 1M t\u01b0\u01a1ng c\u00e0, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 1M n\u01b0\u1edbc l\u1ecdc. &#8211; Cho n\u1ea5m h\u01b0\u01a1ng, n\u1ea5m \u0111\u1ea7u kh\u1ec9 v\u00e0 c\u1ee7 n\u0103ng v\u00e0o t\u00f4 \u01b0\u1edbp 1m ti\u00eau, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae (N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen) tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m t\u1ecfi, cho c\u00e0 r\u1ed1t v\u00e0o x\u00e0o, th\u00eam h\u00e0nh t\u00e2y x\u00e0o ch\u00edn, ti\u1ebfp t\u1ee5c cho h\u1eb9, c\u00e1c lo\u1ea1i n\u1ea5m, x\u00e1 x\u00edu v\u00e0o x\u00e0o, th\u00eam m\u00ec v\u00e0 n\u01b0\u1edbc gia v\u1ecb v\u00e0o x\u1ed1c \u0111\u1ec1u, \u0111\u1eady n\u1eafp n\u1ea5u nh\u1ecf l\u1eeda 2 ph\u00fat cho m\u00ec th\u1ea5m r\u00fat h\u1ebft gia v\u1ecb v\u00e0o trong. T\u1eaft l\u1eeda.  ","&#8211; Phi th\u01a1m t\u1ecfi, cho c\u00e0 r\u1ed1t v\u00e0o x\u00e0o, th\u00eam h\u00e0nh t\u00e2y x\u00e0o ch\u00edn, ti\u1ebfp t\u1ee5c cho h\u1eb9, c\u00e1c lo\u1ea1i n\u1ea5m, x\u00e1 x\u00edu v\u00e0o x\u00e0o, th\u00eam m\u00ec v\u00e0 n\u01b0\u1edbc gia v\u1ecb v\u00e0o x\u1ed1c \u0111\u1ec1u, \u0111\u1eady n\u1eafp n\u1ea5u nh\u1ecf l\u1eeda 2 ph\u00fat cho m\u00ec th\u1ea5m r\u00fat h\u1ebft gia v\u1ecb v\u00e0o trong. T\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho m\u00ec ra \u0111\u0129a r\u1eafc ti\u00eau, ng\u00f2 l\u00ean tr\u00ean d\u00f9ng n\u00f3ng. Chan th\u00eam n\u01b0\u1edbc t\u01b0\u01a1ng t\u00f9y v\u1ecb.\u00a0\u00a0\u00a0\u00a0\u00a0  ","&#8211; Cho m\u00ec ra \u0111\u0129a r\u1eafc ti\u00eau, ng\u00f2 l\u00ean tr\u00ean d\u00f9ng n\u00f3ng. Chan th\u00eam n\u01b0\u1edbc t\u01b0\u01a1ng t\u00f9y v\u1ecb.\u00a0\u00a0\u00a0\u00a0\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u00c1p ch\u1ea3o kh\u00f4ng d\u1ea7u c\u00e1c lo\u1ea1i n\u1ea5m \u0111\u1ec3 n\u1ea5m ch\u00edn kh\u00f4ng dai th\u01a1m m\u00f9i ch\u1ea3o.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; X\u00e0o x\u00e1 x\u00edu v\u1edbi rau tr\u01b0\u1edbc khi cho m\u00ec v\u00e0o \u0111\u1ec3 m\u00ec x\u00e0o d\u1eady m\u00f9i th\u01a1m c\u1ee7a x\u00e1 x\u00edu.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; Khi x\u00e0o m\u00ec Efu c\u1ea7n n\u1ea5u \u00edt ph\u00fat v\u1edbi n\u01b0\u1edbc gia v\u1ecb \u0111\u1ec3 m\u00ec th\u1ea5m nh\u01b0ng kh\u00f4ng b\u1ecb b\u1edf.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  ","&#8211; \u00c1p ch\u1ea3o kh\u00f4ng d\u1ea7u c\u00e1c lo\u1ea1i n\u1ea5m \u0111\u1ec3 n\u1ea5m ch\u00edn kh\u00f4ng dai th\u01a1m m\u00f9i ch\u1ea3o.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; X\u00e0o x\u00e1 x\u00edu v\u1edbi rau tr\u01b0\u1edbc khi cho m\u00ec v\u00e0o \u0111\u1ec3 m\u00ec x\u00e0o d\u1eady m\u00f9i th\u01a1m c\u1ee7a x\u00e1 x\u00edu.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; Khi x\u00e0o m\u00ec Efu c\u1ea7n n\u1ea5u \u00edt ph\u00fat v\u1edbi n\u01b0\u1edbc gia v\u1ecb \u0111\u1ec3 m\u00ec th\u1ea5m nh\u01b0ng kh\u00f4ng b\u1ecb b\u1edf.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 "]}