{"id":951,"food_ingredients":["Nui \u1ed1ng: 200g","Th\u1ecbt b\u00f2 phi l\u00ea: 200g","Tr\u1ee9ng g\u00e0: 4 qu\u1ea3","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","C\u1ea3i ng\u1ecdt: 1 c\u00e2y","Ng\u00f2 r\u00ed, g\u1eebng, t\u1ecfi","B\u1ed9t n\u0103ng, x\u1ed1t c\u00e0 chua h\u1ed9p","R\u01b0\u1ee3u ng\u0169 v\u1ecb","Ti\u00eau, d\u1ea7u \u0103n, t\u01b0\u01a1ng \u1edbt","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Nui lu\u1ed9c m\u1ec1m v\u1edbi n\u01b0\u1edbc c\u00f3 \u00edt d\u1ea7u, x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh r\u1ed3i \u0111\u1ec3 r\u00e1o, tr\u1ed9n \u0111\u1ec1u nui v\u1edbi \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1M x\u1ed1t c\u00e0 chua. &#8211; G\u1eebng, t\u1ecfi b\u0103m nh\u1ecf, th\u00eam 1 \u00edt n\u01b0\u1edbc \u1ea5m \u0111\u1ec3 v\u1eaft l\u1ea5y n\u01b0\u1edbc. B\u1ed9t n\u0103ng h\u00f2a tan v\u1edbi \u00edt n\u01b0\u1edbc. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. C\u1ea3i ng\u1ecdt c\u1eaft kh\u00fac 7cm, th\u00e2n v\u00e0 l\u00e1 \u0111\u1ec3 ri\u00eang. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf &#8211; Th\u1ecbt b\u00f2 c\u1eaft m\u1ecfng, \u01b0\u1edbp v\u1edbi 1m n\u01b0\u1edbc g\u1eebng, 2m n\u01b0\u1edbc t\u1ecfi, 1m r\u01b0\u1ee3u ng\u0169 v\u1ecb, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae,1M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1\/2m ti\u00eau, 1m n\u01b0\u1edbc b\u1ed9t n\u0103ng \u0111\u1ec3 th\u1ea5m.  ","&#8211; Nui lu\u1ed9c m\u1ec1m v\u1edbi n\u01b0\u1edbc c\u00f3 \u00edt d\u1ea7u, x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh r\u1ed3i \u0111\u1ec3 r\u00e1o, tr\u1ed9n \u0111\u1ec1u nui v\u1edbi \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1M x\u1ed1t c\u00e0 chua. &#8211; G\u1eebng, t\u1ecfi b\u0103m nh\u1ecf, th\u00eam 1 \u00edt n\u01b0\u1edbc \u1ea5m \u0111\u1ec3 v\u1eaft l\u1ea5y n\u01b0\u1edbc. B\u1ed9t n\u0103ng h\u00f2a tan v\u1edbi \u00edt n\u01b0\u1edbc. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. C\u1ea3i ng\u1ecdt c\u1eaft kh\u00fac 7cm, th\u00e2n v\u00e0 l\u00e1 \u0111\u1ec3 ri\u00eang. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf &#8211; Th\u1ecbt b\u00f2 c\u1eaft m\u1ecfng, \u01b0\u1edbp v\u1edbi 1m n\u01b0\u1edbc g\u1eebng, 2m n\u01b0\u1edbc t\u1ecfi, 1m r\u01b0\u1ee3u ng\u0169 v\u1ecb, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae,1M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1\/2m ti\u00eau, 1m n\u01b0\u1edbc b\u1ed9t n\u0103ng \u0111\u1ec3 th\u1ea5m. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u, n\u00eam 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00aex\u00e0o nui \u0111\u1ebfn khi se m\u1eb7t, chia th\u00e0nh t\u1eebng ph\u1ea7n r\u1ed3i \u0111\u1eadp tr\u1ee9ng g\u00e0 v\u00e0o chi\u00ean th\u00e0nh t\u1eebng b\u00e1nh nh\u1ecf, x\u1ebfp ra d\u0129a, gi\u1eef n\u00f3ng. &#8211; X\u00e0o ch\u00edn h\u00e0nh t\u00e2y v\u00e0 c\u1ea3i ng\u1ecdt r\u1ed3i tr\u00fat ra d\u0129a, ti\u1ebfp t\u1ee5c x\u00e0o th\u1ecbt b\u00f2 v\u1eeba ch\u00edn t\u1edbi, th\u00eam h\u00e0nh t\u00e2y v\u00e0 c\u1ea3i ng\u1ecdt v\u00e0o tr\u1ed9n \u0111\u1ec1u, n\u00eam th\u00eam 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae,1\/2m ti\u00eau, t\u1eaft b\u1ebfp.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u, n\u00eam 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00aex\u00e0o nui \u0111\u1ebfn khi se m\u1eb7t, chia th\u00e0nh t\u1eebng ph\u1ea7n r\u1ed3i \u0111\u1eadp tr\u1ee9ng g\u00e0 v\u00e0o chi\u00ean th\u00e0nh t\u1eebng b\u00e1nh nh\u1ecf, x\u1ebfp ra d\u0129a, gi\u1eef n\u00f3ng. &#8211; X\u00e0o ch\u00edn h\u00e0nh t\u00e2y v\u00e0 c\u1ea3i ng\u1ecdt r\u1ed3i tr\u00fat ra d\u0129a, ti\u1ebfp t\u1ee5c x\u00e0o th\u1ecbt b\u00f2 v\u1eeba ch\u00edn t\u1edbi, th\u00eam h\u00e0nh t\u00e2y v\u00e0 c\u1ea3i ng\u1ecdt v\u00e0o tr\u1ed9n \u0111\u1ec1u, n\u00eam th\u00eam 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae,1\/2m ti\u00eau, t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho th\u1ecbt b\u00f2 x\u00e0o l\u00ean nui, r\u1eafc th\u00eam ti\u00eau, trang tr\u00ed v\u1edbi ng\u00f2 r\u00ed, ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129\u00a0pha t\u01b0\u01a1ng \u1edbt.  ","Cho th\u1ecbt b\u00f2 x\u00e0o l\u00ean nui, r\u1eafc th\u00eam ti\u00eau, trang tr\u00ed v\u1edbi ng\u00f2 r\u00ed, ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129\u00a0pha t\u01b0\u01a1ng \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00e0o nui khi nui \u0111\u00e3 ngu\u1ed9i th\u00ec nui s\u1ebd d\u1ec5 r\u00e1m m\u1eb7t v\u00e0 kh\u00f4ng b\u1ecb d\u00ednh ch\u1ea3o. &#8211; \u01af\u1edbp nui v\u1edbi \u00edt gia v\u1ecb tr\u01b0\u1edbc khi x\u00e0o s\u1ebd gi\u00fap nui th\u1ea5m gia v\u1ecb v\u00e0 ngon h\u01a1n. &#8211; \u00c1o b\u1ed9t n\u0103ng v\u00e0o th\u1ecbt b\u00f2 \u0111\u1ec3 khi x\u00e0o kh\u00f4ng b\u1ecb kh\u00f4 v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt.  ","&#8211; X\u00e0o nui khi nui \u0111\u00e3 ngu\u1ed9i th\u00ec nui s\u1ebd d\u1ec5 r\u00e1m m\u1eb7t v\u00e0 kh\u00f4ng b\u1ecb d\u00ednh ch\u1ea3o. &#8211; \u01af\u1edbp nui v\u1edbi \u00edt gia v\u1ecb tr\u01b0\u1edbc khi x\u00e0o s\u1ebd gi\u00fap nui th\u1ea5m gia v\u1ecb v\u00e0 ngon h\u01a1n. &#8211; \u00c1o b\u1ed9t n\u0103ng v\u00e0o th\u1ecbt b\u00f2 \u0111\u1ec3 khi x\u00e0o kh\u00f4ng b\u1ecb kh\u00f4 v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt. "]}