{"id":953,"food_ingredients":["B\u00e1nh m\u00ec baguette: 2 \u1ed5","Th\u01a1m: 1\/4 tr\u00e1i","Th\u1ecbt ngu\u1ed9i: 2 l\u00e1t","B\u1eafp h\u1ea1t: 3M","H\u00e0nh t\u00e2y: 1\/4 c\u1ee7","C\u00e0 chua: 2 tr\u00e1i","Ph\u00f4 mai s\u1ee3i: 100g","T\u1ecfi b\u0103m, ng\u00f2 r\u00ed","D\u1ea7u \u0103n, \u0111\u01b0\u1eddng, c\u00e0 chua c\u00f4 \u0111\u1eb7c h\u1ed9p","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe C\u00e0 chua b\u1ecf h\u1ea1t, b\u0103m nhuy\u1ec5n. Th\u01a1m c\u1eaft nh\u1ecf. Th\u1ecbt ngu\u1ed9i c\u1eaft mi\u1ebfng vu\u00f4ng 1cm. H\u00e0nh t\u00e2y, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. &#8211; B\u00e0o ph\u00f4 mai th\u00e0nh t\u1eebng s\u1ee3i.  ","C\u00e0 chua b\u1ecf h\u1ea1t, b\u0103m nhuy\u1ec5n. Th\u01a1m c\u1eaft nh\u1ecf. Th\u1ecbt ngu\u1ed9i c\u1eaft mi\u1ebfng vu\u00f4ng 1cm. H\u00e0nh t\u00e2y, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. &#8211; B\u00e0o ph\u00f4 mai th\u00e0nh t\u1eebng s\u1ee3i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m t\u1ecfi v\u00e0 h\u00e0nh t\u00e2y, th\u00eam 1M x\u1ed1t c\u00e0 chua, c\u00e0 chua b\u0103m, 1 \u00edt n\u01b0\u1edbc, 1m \u0111\u01b0\u1eddng v\u00e0 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, n\u1ea5u 20 ph\u00fat v\u1edbi l\u1eeda v\u1eeba cho c\u00e0 chua m\u1ec1m v\u00e0 s\u1ec7t l\u1ea1i. &#8211; C\u1eaft \u0111\u00f4i b\u00e1nh m\u00ec, n\u01b0\u1edbng v\u00e0ng m\u1eb7t trong r\u1ed3i l\u1ea7n l\u01b0\u1ee3t ph\u1ebft x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u00e0 x\u1ed1t c\u00e0 chua l\u00ean m\u1eb7t b\u00e1nh, sau \u0111\u00f3 x\u1ebfp th\u01a1m, th\u1ecbt ngu\u1ed9i, b\u1eafp h\u1ea1t, ng\u00f2 r\u00ed v\u00e0 ph\u00f4 mai l\u00ean b\u00e1nh m\u00ec, cho b\u00e1nh m\u00ec v\u00e0o l\u00f2 n\u01b0\u1edbng \u0111\u1ebfn khi ph\u00f4 mai v\u1eeba ch\u1ea3y l\u00e0 \u0111\u01b0\u1ee3c.  ","&#8211; Phi th\u01a1m t\u1ecfi v\u00e0 h\u00e0nh t\u00e2y, th\u00eam 1M x\u1ed1t c\u00e0 chua, c\u00e0 chua b\u0103m, 1 \u00edt n\u01b0\u1edbc, 1m \u0111\u01b0\u1eddng v\u00e0 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, n\u1ea5u 20 ph\u00fat v\u1edbi l\u1eeda v\u1eeba cho c\u00e0 chua m\u1ec1m v\u00e0 s\u1ec7t l\u1ea1i. &#8211; C\u1eaft \u0111\u00f4i b\u00e1nh m\u00ec, n\u01b0\u1edbng v\u00e0ng m\u1eb7t trong r\u1ed3i l\u1ea7n l\u01b0\u1ee3t ph\u1ebft x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u00e0 x\u1ed1t c\u00e0 chua l\u00ean m\u1eb7t b\u00e1nh, sau \u0111\u00f3 x\u1ebfp th\u01a1m, th\u1ecbt ngu\u1ed9i, b\u1eafp h\u1ea1t, ng\u00f2 r\u00ed v\u00e0 ph\u00f4 mai l\u00ean b\u00e1nh m\u00ec, cho b\u00e1nh m\u00ec v\u00e0o l\u00f2 n\u01b0\u1edbng \u0111\u1ebfn khi ph\u00f4 mai v\u1eeba ch\u1ea3y l\u00e0 \u0111\u01b0\u1ee3c. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng, c\u00f3 th\u1ec3 th\u00eam x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0t\u00f9y kh\u1ea9u v\u1ecb.   ","D\u00f9ng n\u00f3ng, c\u00f3 th\u1ec3 th\u00eam x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0t\u00f9y kh\u1ea9u v\u1ecb.  "],"little_advice":["  M\u00c1CH NH\u1ece N\u01b0\u1edbng b\u00e1nh m\u00ec t\u1eeb 1 \u0111\u1ebfn 2 ph\u00fat v\u1edbi l\u1eeda v\u1eeba \u0111\u1ec3 b\u00e1nh m\u00ec gi\u00f2n b\u00ean ngo\u00e0i, m\u1ec1m b\u00ean trong v\u00e0 kh\u00f4ng ch\u00e1y c\u1ea1nh.   ","N\u01b0\u1edbng b\u00e1nh m\u00ec t\u1eeb 1 \u0111\u1ebfn 2 ph\u00fat v\u1edbi l\u1eeda v\u1eeba \u0111\u1ec3 b\u00e1nh m\u00ec gi\u00f2n b\u00ean ngo\u00e0i, m\u1ec1m b\u00ean trong v\u00e0 kh\u00f4ng ch\u00e1y c\u1ea1nh.  "]}