{"id":96,"food_ingredients":["B\u1eafp M\u1ef9 1 tr\u00e1i","B\u1eafp n\u1ebfp1 tr\u00e1i  ","X\u00fac x\u00edch x\u00f4ng kh\u00f3i1 c\u00e2y ","T\u00f4m kh\u00f4 30g  ","L\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i3 qu\u1ea3 ","H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf3M ","B\u01a1 margarine1M ","\u0110\u1eadu c\u00f4 ve Nh\u1eadt100g ","\u0110\u1ea7u h\u00e0nh l\u00e1 b\u0103m2M ","\u1edat \u0111\u1ecf1M ","Gia v\u1ecb: Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n, n\u01b0\u1edbc m\u1eafm","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; X\u00fac x\u00edch c\u1eaft h\u1ea1t l\u1ef1u. T\u00f4m kh\u00f4 ng\u00e2m m\u1ec1m. L\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i h\u1ea5p ch\u00edn, t\u00e1n nh\u1ecf. \u1edat b\u1ecf h\u1ea1t, c\u1eaft h\u1ea1t l\u1ef1u. &#8211; B\u1eafp t\u00e1ch l\u1ea5y h\u1ea1t. \u0110\u1eadu c\u00f4 ve c\u1eaft h\u1ea1t l\u1ef1u. Lu\u1ed9c ch\u00edn b\u1eafp v\u00e0 \u0111\u1eadu c\u00f4 ve Nh\u1eadt c\u00f9ng v\u1edbi 1\/2 m mu\u1ed1i, v\u1edbt ra \u0111\u1ec3 r\u00e1o.  ","&#8211; X\u00fac x\u00edch c\u1eaft h\u1ea1t l\u1ef1u. T\u00f4m kh\u00f4 ng\u00e2m m\u1ec1m. L\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i h\u1ea5p ch\u00edn, t\u00e1n nh\u1ecf. \u1edat b\u1ecf h\u1ea1t, c\u1eaft h\u1ea1t l\u1ef1u. &#8211; B\u1eafp t\u00e1ch l\u1ea5y h\u1ea1t. \u0110\u1eadu c\u00f4 ve c\u1eaft h\u1ea1t l\u1ef1u. Lu\u1ed9c ch\u00edn b\u1eafp v\u00e0 \u0111\u1eadu c\u00f4 ve Nh\u1eadt c\u00f9ng v\u1edbi 1\/2 m mu\u1ed1i, v\u1edbt ra \u0111\u1ec3 r\u00e1o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m \u0111\u1ea7u h\u00e0nh l\u00e1 v\u1edbi 1M d\u1ea7u \u0103n, x\u00e0o th\u01a1m t\u00f4m kh\u00f4, sau \u0111\u00f3 cho b\u1eafp v\u00e0 \u0111\u1eadu c\u00f4 ve v\u00e0o x\u00e0o c\u00f9ng v\u1edbi 2 l\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i, x\u00fac x\u00edch, n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 1\/4m ti\u00eau v\u00e0 1M \u0111\u01b0\u1eddng, th\u00eam 1M b\u01a1 x\u00e0o l\u1ea5y m\u00f9i th\u01a1m, 1m n\u01b0\u1edbc m\u1eafm v\u00e0 cu\u1ed1i c\u00f9ng l\u00e0 h\u00e0nh l\u00e1, \u1edbt \u0111\u1ecf c\u1eaft h\u1ea1t l\u1ef1u, \u0111\u1ea3o \u0111\u1ec1u v\u00e0 t\u1eaft l\u1eeda.  ","&#8211; Phi th\u01a1m \u0111\u1ea7u h\u00e0nh l\u00e1 v\u1edbi 1M d\u1ea7u \u0103n, x\u00e0o th\u01a1m t\u00f4m kh\u00f4, sau \u0111\u00f3 cho b\u1eafp v\u00e0 \u0111\u1eadu c\u00f4 ve v\u00e0o x\u00e0o c\u00f9ng v\u1edbi 2 l\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i, x\u00fac x\u00edch, n\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae Heo, 1\/4m ti\u00eau v\u00e0 1M \u0111\u01b0\u1eddng, th\u00eam 1M b\u01a1 x\u00e0o l\u1ea5y m\u00f9i th\u01a1m, 1m n\u01b0\u1edbc m\u1eafm v\u00e0 cu\u1ed1i c\u00f9ng l\u00e0 h\u00e0nh l\u00e1, \u1edbt \u0111\u1ecf c\u1eaft h\u1ea1t l\u1ef1u, \u0111\u1ea3o \u0111\u1ec1u v\u00e0 t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho b\u1eafp x\u00e0o ra d\u0129a, r\u1ea3i 1 qu\u1ea3 tr\u1ee9ng mu\u1ed1i c\u00f2n l\u1ea1i l\u00ean tr\u00ean, th\u00eam X\u1ed1t Mayonnaise Aji-mayo\u00ae, d\u00f9ng n\u00f3ng.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  ","&#8211; Cho b\u1eafp x\u00e0o ra d\u0129a, r\u1ea3i 1 qu\u1ea3 tr\u1ee9ng mu\u1ed1i c\u00f2n l\u1ea1i l\u00ean tr\u00ean, th\u00eam X\u1ed1t Mayonnaise Aji-mayo\u00ae, d\u00f9ng n\u00f3ng.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng b\u1eafp n\u1ebfp v\u00e0 b\u1eafp M\u1ef9 \u0111\u1ec3 m\u00f3n \u0103n c\u00f3 \u0111\u1ed9 gi\u00f2n d\u1ebbo gi\u00fap ngon mi\u1ec7ng. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; Th\u00eam tr\u1ee9ng mu\u1ed1i v\u00e0o b\u1eafp x\u00e0o t\u1ea1o v\u1ecb m\u1edbi l\u1ea1 v\u00e0 b\u00e9o th\u01a1m cho m\u00f3n \u0103n. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; Cho b\u01a1 v\u00e0 h\u00e0nh l\u00e1 v\u00e0o sau c\u00f9ng trong l\u00fac x\u00e0o gi\u00fap gi\u1eef m\u00f9i th\u01a1m c\u1ee7a b\u01a1 c\u0169ng nh\u01b0 m\u00e0u xanh c\u1ee7a h\u00e0nh l\u00e1.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  ","&#8211; D\u00f9ng b\u1eafp n\u1ebfp v\u00e0 b\u1eafp M\u1ef9 \u0111\u1ec3 m\u00f3n \u0103n c\u00f3 \u0111\u1ed9 gi\u00f2n d\u1ebbo gi\u00fap ngon mi\u1ec7ng. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; Th\u00eam tr\u1ee9ng mu\u1ed1i v\u00e0o b\u1eafp x\u00e0o t\u1ea1o v\u1ecb m\u1edbi l\u1ea1 v\u00e0 b\u00e9o th\u01a1m cho m\u00f3n \u0103n. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 &#8211; Cho b\u01a1 v\u00e0 h\u00e0nh l\u00e1 v\u00e0o sau c\u00f9ng trong l\u00fac x\u00e0o gi\u00fap gi\u1eef m\u00f9i th\u01a1m c\u1ee7a b\u01a1 c\u0169ng nh\u01b0 m\u00e0u xanh c\u1ee7a h\u00e0nh l\u00e1.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 "]}