{"id":967,"food_ingredients":["- C\u1ee7 sen: 300g","- Th\u1ecbt ba ch\u1ec9: 100g","- T\u00f4m s\u00fa: 200g","- C\u00e0 r\u1ed1t: 1\/2 c\u1ee7","- C\u1ea7n t\u00e2y: 1 c\u00e2y","- H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","- B\u00e1nh ph\u1ed3ng t\u00f4m: 1 g\u00f3i","- \u1edat s\u1eebng, h\u00e0nh phi, m\u00e8 rang","- Rau r\u0103m, rau h\u00fang l\u0169i, t\u1ecfi b\u0103m","- Mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u1ee7 sen b\u00e0o v\u1ecf, c\u1eaft l\u00e1t m\u1ecfng, ng\u00e2m qua n\u01b0\u1edbc \u0111\u00e1 c\u00f3 pha \u00edt Gi\u1ea5m g\u1ea1o l\u00ean men LISA, \u0111\u1ec3 r\u00e1o. C\u00e0 r\u1ed1t c\u1eaft l\u00e1t m\u1ecfng r\u1ed3i c\u1eaft s\u1ee3i. C\u1ea7n t\u00e2y c\u1eaft kh\u00fac d\u00e0i 5cm r\u1ed3i c\u1eaft s\u1ee3i. H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. Rau r\u0103m, rau h\u00fang l\u0169i c\u1eaft nh\u1ecf. \u1edat c\u1eaft s\u1ee3i. B\u00e1nh ph\u1ed3ng t\u00f4m chi\u00ean v\u00e0ng. &#8211; Lu\u1ed9c ch\u00edn th\u1ecbt v\u1edbi n\u01b0\u1edbc c\u00f3 2-3 c\u1ee7 h\u00e0nh t\u00edm, 1\/2m mu\u1ed1i, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh, c\u1eaft l\u00e1t m\u1ecfng. T\u00f4m lu\u1ed9c ch\u00edn trong n\u01b0\u1edbc th\u1ecbt, b\u00f3c v\u1ecf, ch\u1ebb \u0111\u00f4i.  ","&#8211; C\u1ee7 sen b\u00e0o v\u1ecf, c\u1eaft l\u00e1t m\u1ecfng, ng\u00e2m qua n\u01b0\u1edbc \u0111\u00e1 c\u00f3 pha \u00edt Gi\u1ea5m g\u1ea1o l\u00ean men LISA, \u0111\u1ec3 r\u00e1o. C\u00e0 r\u1ed1t c\u1eaft l\u00e1t m\u1ecfng r\u1ed3i c\u1eaft s\u1ee3i. C\u1ea7n t\u00e2y c\u1eaft kh\u00fac d\u00e0i 5cm r\u1ed3i c\u1eaft s\u1ee3i. H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng. Rau r\u0103m, rau h\u00fang l\u0169i c\u1eaft nh\u1ecf. \u1edat c\u1eaft s\u1ee3i. B\u00e1nh ph\u1ed3ng t\u00f4m chi\u00ean v\u00e0ng. &#8211; Lu\u1ed9c ch\u00edn th\u1ecbt v\u1edbi n\u01b0\u1edbc c\u00f3 2-3 c\u1ee7 h\u00e0nh t\u00edm, 1\/2m mu\u1ed1i, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh, c\u1eaft l\u00e1t m\u1ecfng. T\u00f4m lu\u1ed9c ch\u00edn trong n\u01b0\u1edbc th\u1ecbt, b\u00f3c v\u1ecf, ch\u1ebb \u0111\u00f4i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: tr\u1ed9n \u0111\u1ec1u 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00a0v\u1edbi 1\/2M n\u01b0\u1edbc m\u1eafm, 4M \u0111\u01b0\u1eddng, 2\/3m mu\u1ed1i, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae,v\u00e0 t\u1ecfi b\u0103m, \u1edbt b\u0103m. &#8211; Pha n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt: tr\u1ed9n \u0111\u1ec1u 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 1m Gi\u1ea5m g\u1ea1o l\u00ean men LISA, t\u1ecfi v\u00e0 \u1edbt b\u0103m. &#8211; Tr\u1ed9n t\u00f4m, th\u1ecbt v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi, \u0111\u1ec3 th\u1ea5m. Cho c\u1ee7 sen, h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t, c\u1ea7n t\u00e2y, \u1edbt v\u00e0 t\u00f4m th\u1ecbt v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi.  ","&#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: tr\u1ed9n \u0111\u1ec1u 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00a0v\u1edbi 1\/2M n\u01b0\u1edbc m\u1eafm, 4M \u0111\u01b0\u1eddng, 2\/3m mu\u1ed1i, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae,v\u00e0 t\u1ecfi b\u0103m, \u1edbt b\u0103m. &#8211; Pha n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt: tr\u1ed9n \u0111\u1ec1u 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 1m Gi\u1ea5m g\u1ea1o l\u00ean men LISA, t\u1ecfi v\u00e0 \u1edbt b\u0103m. &#8211; Tr\u1ed9n t\u00f4m, th\u1ecbt v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi, \u0111\u1ec3 th\u1ea5m. Cho c\u1ee7 sen, h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t, c\u1ea7n t\u00e2y, \u1edbt v\u00e0 t\u00f4m th\u1ecbt v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp g\u1ecfi c\u1ee7 sen ra d\u0129a, r\u1eafc m\u00e8 rang v\u00e0 h\u00e0nh phi l\u00ean tr\u00ean, \u0103n k\u00e8m b\u00e1nh ph\u1ed3ng t\u00f4m.   ","&#8211; X\u1ebfp g\u1ecfi c\u1ee7 sen ra d\u0129a, r\u1eafc m\u00e8 rang v\u00e0 h\u00e0nh phi l\u00ean tr\u00ean, \u0103n k\u00e8m b\u00e1nh ph\u1ed3ng t\u00f4m.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; L\u00e0m m\u00f3n g\u1ecfi c\u1ee7 sen n\u00ean ch\u1ecdn c\u1ee7 sen non \u0111\u1ec3 c\u00f3 m\u00e0u tr\u1eafng. &#8211; N\u00ean \u01b0\u1edbp n\u01b0\u1edbc tr\u1ed9n v\u00e0o t\u00f4m v\u00e0 th\u1ecbt tr\u01b0\u1edbc 5 ph\u00fat cho th\u1ea5m. &#8211; N\u01b0\u1edbc tr\u1ed9n g\u1ecfi d\u00f9ng \u00edt n\u01b0\u1edbc m\u1eafm \u0111\u1ec3 rau kh\u00f4ng b\u1ecb m\u1ea5t m\u00e0u.  ","&#8211; L\u00e0m m\u00f3n g\u1ecfi c\u1ee7 sen n\u00ean ch\u1ecdn c\u1ee7 sen non \u0111\u1ec3 c\u00f3 m\u00e0u tr\u1eafng. &#8211; N\u00ean \u01b0\u1edbp n\u01b0\u1edbc tr\u1ed9n v\u00e0o t\u00f4m v\u00e0 th\u1ecbt tr\u01b0\u1edbc 5 ph\u00fat cho th\u1ea5m. &#8211; N\u01b0\u1edbc tr\u1ed9n g\u1ecfi d\u00f9ng \u00edt n\u01b0\u1edbc m\u1eafm \u0111\u1ec3 rau kh\u00f4ng b\u1ecb m\u1ea5t m\u00e0u. "]}