{"id":969,"food_ingredients":["Rau nh\u00fat: 300g","M\u1ef1c l\u00e1: 100g","T\u00f4m s\u00fa: 120g","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","C\u1ea7n t\u00e0u: 5 c\u1ecdng","M\u1eafm t\u00f4m chua: 1 h\u0169","B\u00e1nh ph\u1ed3ng t\u00f4m: 1 g\u00f3i","\u1edat s\u1eebng, m\u00e8 rang, h\u00e0nh phi","Rau r\u0103m, rau h\u00fang l\u0169i, t\u1ecfi b\u0103m","Mu\u1ed1i, \u0111\u01b0\u1eddng","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Rau nh\u00fat l\u00e0m s\u1ea1ch, c\u1eaft kh\u00fac, c\u1ecdng to ch\u1ebb \u0111\u00f4i, ch\u1ea7n trong n\u01b0\u1edbc c\u00f3 \u00edt mu\u1ed1i, r\u1eeda qua n\u01b0\u1edbc \u0111\u00e1, \u0111\u1ec3 r\u00e1o. &#8211; M\u1ef1c c\u1eaft s\u1ee3i d\u00e0y 5mm, ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i c\u00f3 \u00edt mu\u1ed1i v\u00e0 Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae cho m\u1ef1c v\u1eeba ch\u00edn t\u1edbi. T\u00f4m r\u00fat b\u1ecf ch\u1ec9 l\u01b0ng, lu\u1ed9c ch\u00edn, v\u1edbt ra cho v\u00e0o n\u01b0\u1edbc \u0111\u00e1 r\u1ed3i b\u00f3c v\u1ecf, ch\u1eeba \u0111u\u00f4i, ch\u1ebb d\u1ecdc. &#8211; H\u00e0nh t\u00e2y, \u1edbt c\u1eaft s\u1ee3i. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac 5cm. Rau r\u0103m, rau h\u00fang l\u0169i c\u1eaft nh\u1ecf. B\u00e1nh ph\u1ed3ng t\u00f4m chi\u00ean v\u00e0ng.  ","&#8211; Rau nh\u00fat l\u00e0m s\u1ea1ch, c\u1eaft kh\u00fac, c\u1ecdng to ch\u1ebb \u0111\u00f4i, ch\u1ea7n trong n\u01b0\u1edbc c\u00f3 \u00edt mu\u1ed1i, r\u1eeda qua n\u01b0\u1edbc \u0111\u00e1, \u0111\u1ec3 r\u00e1o. &#8211; M\u1ef1c c\u1eaft s\u1ee3i d\u00e0y 5mm, ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i c\u00f3 \u00edt mu\u1ed1i v\u00e0 Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae cho m\u1ef1c v\u1eeba ch\u00edn t\u1edbi. T\u00f4m r\u00fat b\u1ecf ch\u1ec9 l\u01b0ng, lu\u1ed9c ch\u00edn, v\u1edbt ra cho v\u00e0o n\u01b0\u1edbc \u0111\u00e1 r\u1ed3i b\u00f3c v\u1ecf, ch\u1eeba \u0111u\u00f4i, ch\u1ebb d\u1ecdc. &#8211; H\u00e0nh t\u00e2y, \u1edbt c\u1eaft s\u1ee3i. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac 5cm. Rau r\u0103m, rau h\u00fang l\u0169i c\u1eaft nh\u1ecf. B\u00e1nh ph\u1ed3ng t\u00f4m chi\u00ean v\u00e0ng. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc tr\u1ed9n: tr\u1ed9n \u0111\u1ec1u 1M n\u01b0\u1edbc m\u1eafm t\u00f4m chua v\u00e0 2 con t\u00f4m chua d\u1eb1m, th\u00eam 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 4M \u0111\u01b0\u1eddng, 1\/3m mu\u1ed1i, 1\/2m B\u1ed9t ng\u1ecdt\u00a0AJI-NO-MOTO\u00ae v\u00e0 t\u1ecfi, \u1edbt b\u0103m. &#8211;\u00a0Cho 1M n\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi v\u00e0o t\u00f4m v\u00e0 m\u1ef1c, \u0111\u1ec3 trong 5 ph\u00fat cho th\u1ea5m gia v\u1ecb. Cho 2M n\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi v\u00e0o rau nh\u00fat, \u0111\u1ec3 5 ph\u00fat cho th\u1ea5m gia v\u1ecb. Sau \u0111\u00f3, tr\u1ed9n t\u00f4m, m\u1ef1c, rau nh\u00fat v\u00e0o n\u01b0\u1edbc tr\u1ed9n g\u1ecfi c\u00f2n l\u1ea1i, th\u00eam h\u00e0nh t\u00e2y, rau r\u0103m, v\u00e0 \u1edbt c\u1eaft s\u1ee3i v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Pha n\u01b0\u1edbc tr\u1ed9n: tr\u1ed9n \u0111\u1ec1u 1M n\u01b0\u1edbc m\u1eafm t\u00f4m chua v\u00e0 2 con t\u00f4m chua d\u1eb1m, th\u00eam 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 4M \u0111\u01b0\u1eddng, 1\/3m mu\u1ed1i, 1\/2m B\u1ed9t ng\u1ecdt\u00a0AJI-NO-MOTO\u00ae v\u00e0 t\u1ecfi, \u1edbt b\u0103m. &#8211;\u00a0Cho 1M n\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi v\u00e0o t\u00f4m v\u00e0 m\u1ef1c, \u0111\u1ec3 trong 5 ph\u00fat cho th\u1ea5m gia v\u1ecb. Cho 2M n\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi v\u00e0o rau nh\u00fat, \u0111\u1ec3 5 ph\u00fat cho th\u1ea5m gia v\u1ecb. Sau \u0111\u00f3, tr\u1ed9n t\u00f4m, m\u1ef1c, rau nh\u00fat v\u00e0o n\u01b0\u1edbc tr\u1ed9n g\u1ecfi c\u00f2n l\u1ea1i, th\u00eam h\u00e0nh t\u00e2y, rau r\u0103m, v\u00e0 \u1edbt c\u1eaft s\u1ee3i v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp g\u1ecfi rau nh\u00fat ra d\u0129a, trang tr\u00ed v\u1edbi rau h\u00fang l\u0169i, r\u1eafc m\u00e8 rang v\u00e0 h\u00e0nh phi l\u00ean tr\u00ean, d\u00f9ng k\u00e8m b\u00e1nh ph\u1ed3ng t\u00f4m.   ","&#8211; X\u1ebfp g\u1ecfi rau nh\u00fat ra d\u0129a, trang tr\u00ed v\u1edbi rau h\u00fang l\u0169i, r\u1eafc m\u00e8 rang v\u00e0 h\u00e0nh phi l\u00ean tr\u00ean, d\u00f9ng k\u00e8m b\u00e1nh ph\u1ed3ng t\u00f4m.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ec9 ch\u1ea7n rau nh\u00fat qua n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 rau ngon h\u01a1n v\u00e0 kh\u00f4ng b\u1ecb ch\u00e1t. &#8211; D\u00f9ng n\u01b0\u1edbc m\u1eafm t\u00f4m chua pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi s\u1ebd c\u00f3 m\u00f9i th\u01a1m ngon, \u0111\u1eb7c tr\u01b0ng. C\u00f3 th\u1ec3 d\u1eb1m th\u00eam t\u00f4m chua v\u00e0o n\u01b0\u1edbc tr\u1ed9n g\u1ecfi \u0111\u1ec3 n\u01b0\u1edbc tr\u1ed9n th\u01a1m h\u01a1n.  ","&#8211; Ch\u1ec9 ch\u1ea7n rau nh\u00fat qua n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 rau ngon h\u01a1n v\u00e0 kh\u00f4ng b\u1ecb ch\u00e1t. &#8211; D\u00f9ng n\u01b0\u1edbc m\u1eafm t\u00f4m chua pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi s\u1ebd c\u00f3 m\u00f9i th\u01a1m ngon, \u0111\u1eb7c tr\u01b0ng. C\u00f3 th\u1ec3 d\u1eb1m th\u00eam t\u00f4m chua v\u00e0o n\u01b0\u1edbc tr\u1ed9n g\u1ecfi \u0111\u1ec3 n\u01b0\u1edbc tr\u1ed9n th\u01a1m h\u01a1n. "]}