{"id":976,"food_ingredients":["V\u1ecbt t\u01a1: 1,8kg","Khoai cao: 400g","G\u1eebng: 1 c\u1ee7","Chao \u0111\u1ecf: 2M","Chao tr\u1eafng: 3M","B\u00fan: 1\/2kg","Rau mu\u1ed1ng c\u1ecdng: 300g","\u1edat hi\u1ec3m: 3 tr\u00e1i","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i: 1 l\u00edt","T\u1ecfi b\u0103m, h\u00e0nh t\u00edm b\u0103m, \u1edbt b\u0103m","Ng\u00f2 om, ng\u00f2 gai, ti\u00eau, d\u1ea7u \u0111i\u1ec1u, \u0111\u01b0\u1eddng","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u1eebng g\u1ecdt v\u1ecf, \u0111\u1eadp d\u1eadp, cho th\u00eam r\u01b0\u1ee3u r\u1ed3i ch\u00e0 v\u1ecbt cho s\u1ea1ch, r\u1eeda l\u1ea1i b\u1eb1ng n\u01b0\u1edbc l\u1ea1nh. Ch\u1eb7t v\u1ecbt th\u00e0nh mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1M t\u1ecfi b\u0103m, 1M h\u00e0nh t\u00edm b\u0103m, 2M chao \u0111\u1ecf, 1M chao tr\u1eafng, 2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng, 1m ti\u00eau v\u00e0 1m d\u1ea7u \u0111i\u1ec1u, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat. &#8211; Khoai cao g\u1ecdt v\u1ecf, c\u1eaft kh\u1ed1i l\u1edbn, chi\u00ean s\u01a1. Rau mu\u1ed1ng c\u1eaft kh\u00fac ng\u1eafn 5cm. Ng\u00f2 om, ng\u00f2 gai c\u1eaft kh\u00fac 2cm. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp.  ","&#8211; G\u1eebng g\u1ecdt v\u1ecf, \u0111\u1eadp d\u1eadp, cho th\u00eam r\u01b0\u1ee3u r\u1ed3i ch\u00e0 v\u1ecbt cho s\u1ea1ch, r\u1eeda l\u1ea1i b\u1eb1ng n\u01b0\u1edbc l\u1ea1nh. Ch\u1eb7t v\u1ecbt th\u00e0nh mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1M t\u1ecfi b\u0103m, 1M h\u00e0nh t\u00edm b\u0103m, 2M chao \u0111\u1ecf, 1M chao tr\u1eafng, 2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng, 1m ti\u00eau v\u00e0 1m d\u1ea7u \u0111i\u1ec1u, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat. &#8211; Khoai cao g\u1ecdt v\u1ecf, c\u1eaft kh\u1ed1i l\u1edbn, chi\u00ean s\u01a1. Rau mu\u1ed1ng c\u1eaft kh\u00fac ng\u1eafn 5cm. Ng\u00f2 om, ng\u00f2 gai c\u1eaft kh\u00fac 2cm. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; D\u00f9ng n\u1ed3i \u00e1p su\u1ea5t, phi th\u01a1m 1M t\u1ecfi b\u0103m v\u00e0 \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp, cho th\u1ecbt v\u1ecbt v\u00e0o x\u00e0o s\u0103n r\u1ed3i cho n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u00e0 khoai cao v\u00e0o, \u0111\u1eady n\u1eafp, n\u1ea5u kho\u1ea3ng 10 ph\u00fat, m\u1edf n\u1eafp cho th\u00eam n\u01b0\u1edbc d\u1eeba, rau om v\u00e0 ng\u00f2 gai v\u00e0o, n\u1ea5u riu riu, khi s\u00f4i t\u1eaft l\u1eeda. &#8211; L\u00e0m x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 2M chao tr\u1eafng, h\u00e0nh t\u1ecfi b\u1eb1m, 2m \u0111\u01b0\u1eddng, 2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 2m \u1edbt b\u0103m.  ","&#8211; D\u00f9ng n\u1ed3i \u00e1p su\u1ea5t, phi th\u01a1m 1M t\u1ecfi b\u0103m v\u00e0 \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp, cho th\u1ecbt v\u1ecbt v\u00e0o x\u00e0o s\u0103n r\u1ed3i cho n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i v\u00e0 khoai cao v\u00e0o, \u0111\u1eady n\u1eafp, n\u1ea5u kho\u1ea3ng 10 ph\u00fat, m\u1edf n\u1eafp cho th\u00eam n\u01b0\u1edbc d\u1eeba, rau om v\u00e0 ng\u00f2 gai v\u00e0o, n\u1ea5u riu riu, khi s\u00f4i t\u1eaft l\u1eeda. &#8211; L\u00e0m x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 2M chao tr\u1eafng, h\u00e0nh t\u1ecfi b\u1eb1m, 2m \u0111\u01b0\u1eddng, 2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 2m \u1edbt b\u0103m. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho v\u1ecbt n\u1ea5u chao qua n\u1ed3i nh\u1ecf, n\u1ea5u s\u00f4i, cho rau mu\u1ed1ng c\u1ecdng v\u00e0o, \u0103n k\u00e8m b\u00fan v\u00e0 ch\u1ea5m th\u1ecbt v\u1ecbt v\u1edbi x\u1ed1t chao tr\u1ed9n.  ","&#8211; Cho v\u1ecbt n\u1ea5u chao qua n\u1ed3i nh\u1ecf, n\u1ea5u s\u00f4i, cho rau mu\u1ed1ng c\u1ecdng v\u00e0o, \u0103n k\u00e8m b\u00fan v\u00e0 ch\u1ea5m th\u1ecbt v\u1ecbt v\u1edbi x\u1ed1t chao tr\u1ed9n. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; C\u00f3 th\u1ec3 thay khoai cao b\u1eb1ng khoai m\u00f4n. &#8211; N\u00ean ch\u1ecdn v\u1ecbt con to kho\u1ea3ng 2kg tr\u1edf l\u00ean, da m\u1ecfng, \u00edt m\u1ee1, th\u1ecbt d\u00e0y, v\u1ecbt nh\u1ecf th\u01b0\u1eddng hay b\u1ecb h\u00f4i l\u00f4ng n\u00ean kh\u00f4ng ngon. &#8211; D\u00f9ng chao \u0111\u1ecf \u01b0\u1edbp v\u1ecbt gi\u00fap th\u1ecbt v\u1ecbt c\u00f3 m\u00e0u h\u1ed3ng, nh\u00ecn h\u1ea5p d\u1eabn.  ","&#8211; C\u00f3 th\u1ec3 thay khoai cao b\u1eb1ng khoai m\u00f4n. &#8211; N\u00ean ch\u1ecdn v\u1ecbt con to kho\u1ea3ng 2kg tr\u1edf l\u00ean, da m\u1ecfng, \u00edt m\u1ee1, th\u1ecbt d\u00e0y, v\u1ecbt nh\u1ecf th\u01b0\u1eddng hay b\u1ecb h\u00f4i l\u00f4ng n\u00ean kh\u00f4ng ngon. &#8211; D\u00f9ng chao \u0111\u1ecf \u01b0\u1edbp v\u1ecbt gi\u00fap th\u1ecbt v\u1ecbt c\u00f3 m\u00e0u h\u1ed3ng, nh\u00ecn h\u1ea5p d\u1eabn. "]}