{"id":982,"food_ingredients":["T\u00e0u h\u0169 ky: 200g","H\u00e0nh boaro: 1 c\u00e2y","L\u00e1 chu\u1ed1i h\u1ed9t, d\u00e2y l\u1ea1t","Mu\u1ed1i, ti\u00eau h\u1ea1t, thu\u1ed1c mu\u1ed1i, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u00e0nh boaro c\u1eaft m\u1ecfng, phi th\u01a1m v\u1edbi d\u1ea7u \u0103n, l\u1ecdc l\u1ea5y 1M d\u1ea7u phi. L\u00e1 chu\u1ed1i, d\u00e2y l\u1ea1t tr\u1ee5ng n\u01b0\u1edbc s\u00f4i cho m\u1ec1m, lau l\u00e1 th\u1eadt kh\u00f4. Ti\u00eau h\u1ea1t gi\u00e3 b\u1ec3. &#8211; T\u00e0u h\u0169 ky r\u1eeda s\u1ea1ch, tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i g\u1ed3m 3 l\u00edt n\u01b0\u1edbc v\u00e0 1\/2m thu\u1ed1c mu\u1ed1i trong 3 ph\u00fat, r\u1eeda s\u1ea1ch l\u1ea1i b\u1eb1ng n\u01b0\u1edbc l\u1ea1nh, v\u1eaft r\u00e1o b\u1eb1ng kh\u0103n, c\u1eaft nh\u1ecf. \u01af\u1edbp v\u1edbi 1m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m h\u1ea1t ti\u00eau gi\u00e3 b\u1ec3 v\u00e0 1M d\u1ea7u phi, tr\u1ed9n \u0111\u1ec1u.  ","&#8211; H\u00e0nh boaro c\u1eaft m\u1ecfng, phi th\u01a1m v\u1edbi d\u1ea7u \u0103n, l\u1ecdc l\u1ea5y 1M d\u1ea7u phi. L\u00e1 chu\u1ed1i, d\u00e2y l\u1ea1t tr\u1ee5ng n\u01b0\u1edbc s\u00f4i cho m\u1ec1m, lau l\u00e1 th\u1eadt kh\u00f4. Ti\u00eau h\u1ea1t gi\u00e3 b\u1ec3. &#8211; T\u00e0u h\u0169 ky r\u1eeda s\u1ea1ch, tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i g\u1ed3m 3 l\u00edt n\u01b0\u1edbc v\u00e0 1\/2m thu\u1ed1c mu\u1ed1i trong 3 ph\u00fat, r\u1eeda s\u1ea1ch l\u1ea1i b\u1eb1ng n\u01b0\u1edbc l\u1ea1nh, v\u1eaft r\u00e1o b\u1eb1ng kh\u0103n, c\u1eaft nh\u1ecf. \u01af\u1edbp v\u1edbi 1m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m h\u1ea1t ti\u00eau gi\u00e3 b\u1ec3 v\u00e0 1M d\u1ea7u phi, tr\u1ed9n \u0111\u1ec1u. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110\u1eb7t 1 l\u1edbp l\u00e1 chu\u1ed1i d\u1ecdc, m\u1eb7t xanh ra ngo\u00e0i, 1 l\u1edbp l\u00e1 ngang v\u00e0 1 l\u1edbp l\u00e1 d\u1ecdc, cho 1 ph\u1ea7n t\u00e0u h\u0169 ky l\u00ean, cu\u1ed1n tr\u00f2n l\u1ea1i, c\u1ed9t v\u00e0 g\u1ea5p 2 \u0111\u1ea7u nh\u01b0 g\u00f3i b\u00e1nh t\u00e9t, d\u00f9ng l\u1ea1t c\u1ed9t, qu\u1ea5n ch\u1eb7t xung quanh, c\u1ed9t k\u0129. &#8211; \u0110un n\u01b0\u1edbc s\u00f4i, cho ch\u1ea3 l\u1ee5a chay v\u00e0o lu\u1ed9c trong 20 ph\u00fat, v\u1edbt ra \u0111\u1ec3 ngu\u1ed9i.  ","&#8211; \u0110\u1eb7t 1 l\u1edbp l\u00e1 chu\u1ed1i d\u1ecdc, m\u1eb7t xanh ra ngo\u00e0i, 1 l\u1edbp l\u00e1 ngang v\u00e0 1 l\u1edbp l\u00e1 d\u1ecdc, cho 1 ph\u1ea7n t\u00e0u h\u0169 ky l\u00ean, cu\u1ed1n tr\u00f2n l\u1ea1i, c\u1ed9t v\u00e0 g\u1ea5p 2 \u0111\u1ea7u nh\u01b0 g\u00f3i b\u00e1nh t\u00e9t, d\u00f9ng l\u1ea1t c\u1ed9t, qu\u1ea5n ch\u1eb7t xung quanh, c\u1ed9t k\u0129. &#8211; \u0110un n\u01b0\u1edbc s\u00f4i, cho ch\u1ea3 l\u1ee5a chay v\u00e0o lu\u1ed9c trong 20 ph\u00fat, v\u1edbt ra \u0111\u1ec3 ngu\u1ed9i. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; \u0110\u1ee3i ch\u1ea3 l\u1ee5a ngu\u1ed9i r\u1ed3i c\u1eaft th\u00e0nh l\u00e1t, x\u1ebfp ra d\u0129a, d\u00f9ng v\u1edbi c\u01a1m.  ","&#8211; \u0110\u1ee3i ch\u1ea3 l\u1ee5a ngu\u1ed9i r\u1ed3i c\u1eaft th\u00e0nh l\u00e1t, x\u1ebfp ra d\u0129a, d\u00f9ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece Lu\u1ed9c t\u00e0u h\u0169 ky v\u1edbi \u00edt thu\u1ed1c mu\u1ed1i gi\u00fap ch\u1ea3 m\u1ec1m v\u00e0 c\u00f3 \u0111\u1ed9 k\u1ebft d\u00ednh t\u1ed1t. Ch\u1ecdn l\u00e1 t\u00e0u h\u0169 ky c\u00f3 m\u00e0u tr\u1eafng t\u1ef1 nhi\u00ean, h\u01a1i trong s\u1ebd c\u00f3 \u0111\u1ed9 dai.  ","Lu\u1ed9c t\u00e0u h\u0169 ky v\u1edbi \u00edt thu\u1ed1c mu\u1ed1i gi\u00fap ch\u1ea3 m\u1ec1m v\u00e0 c\u00f3 \u0111\u1ed9 k\u1ebft d\u00ednh t\u1ed1t. Ch\u1ecdn l\u00e1 t\u00e0u h\u0169 ky c\u00f3 m\u00e0u tr\u1eafng t\u1ef1 nhi\u00ean, h\u01a1i trong s\u1ebd c\u00f3 \u0111\u1ed9 dai. "]}