{"id":99,"food_ingredients":["Th\u1ecbt th\u0103n ngo\u1ea1i 300g ","Rau qu\u1ebf 20 l\u00e1 ","\u0102n k\u00e8m : x\u00e0 l\u00e1ch, c\u00e0 chua bi","Gia v\u1ecb : D\u1ea7u \u0103n, t\u1ecfi b\u0103m","X\u1ed1t Mayonnaise ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u0103n heo c\u1eaft l\u00e1t m\u1ecfng 5mm v\u1eeba \u0103n, \u0111\u1eadp d\u1eadp, kh\u1ee9a v\u1ea3y r\u1ed3ng 2 m\u1eb7t. &#8211; Rau qu\u1ebf l\u1ea5y 10 l\u00e1 c\u1eaft s\u1ee3i nhuy\u1ec5n, ph\u1ea7n c\u00f2n l\u1ea1i \u0111\u1ec3 ri\u00eang.  ","&#8211; Th\u0103n heo c\u1eaft l\u00e1t m\u1ecfng 5mm v\u1eeba \u0103n, \u0111\u1eadp d\u1eadp, kh\u1ee9a v\u1ea3y r\u1ed3ng 2 m\u1eb7t. &#8211; Rau qu\u1ebf l\u1ea5y 10 l\u00e1 c\u1eaft s\u1ee3i nhuy\u1ec5n, ph\u1ea7n c\u00f2n l\u1ea1i \u0111\u1ec3 ri\u00eang. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, chi\u00ean gi\u00f2n l\u00e1 qu\u1ebf, v\u1edbt ra \u0111\u1ec3 r\u00e1o. T\u1ea9m th\u1ecbt heo v\u1edbi 1 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, \u0111em chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt th\u1ecbt ra \u0111\u1ec3 ngh\u1ec9 \u00edt ph\u00fat r\u1ed3i cho th\u1ecbt v\u00e0o chi\u00ean l\u1ea7n 2, \u0111\u1ebfn khi th\u1ecbt ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t: Tr\u1ed9n \u0111\u1ec1u 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae, 1M rau qu\u1ebf v\u00e0 1m t\u1ecfi b\u0103m.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, chi\u00ean gi\u00f2n l\u00e1 qu\u1ebf, v\u1edbt ra \u0111\u1ec3 r\u00e1o. T\u1ea9m th\u1ecbt heo v\u1edbi 1 g\u00f3i Gia v\u1ecb n\u00eam s\u1eb5n Aji-Quick\u00ae B\u1ed9t T\u1ea9m Kh\u00f4 Chi\u00ean Gi\u00f2n, \u0111em chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt th\u1ecbt ra \u0111\u1ec3 ngh\u1ec9 \u00edt ph\u00fat r\u1ed3i cho th\u1ecbt v\u00e0o chi\u00ean l\u1ea7n 2, \u0111\u1ebfn khi th\u1ecbt ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t: Tr\u1ed9n \u0111\u1ec1u 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae, 1M rau qu\u1ebf v\u00e0 1m t\u1ecfi b\u0103m. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp th\u1ecbt ra d\u0129a, khi \u0103n ch\u1ea5m k\u00e8m x\u1ed1t pha. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0   ","&#8211; X\u1ebfp th\u1ecbt ra d\u0129a, khi \u0103n ch\u1ea5m k\u00e8m x\u1ed1t pha. \u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kh\u1ee9a v\u1ea9y r\u1ed3ng 2 m\u1eb7t \u0111\u1ec3 th\u1ecbt th\u1ea5m \u0111\u1ec1u gia v\u1ecb. &#8211; Rau qu\u1ebf d\u1ec5 b\u1ecb xu\u1ed1ng m\u00e0u n\u00ean pha x\u1ed1t ngay khi c\u1eaft.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Chi\u00ean th\u1ecbt 2 l\u1ea7n \u0111\u1ec3 th\u1ecbt kh\u00f4ng b\u1ecb kh\u00f4.  ","&#8211; Kh\u1ee9a v\u1ea9y r\u1ed3ng 2 m\u1eb7t \u0111\u1ec3 th\u1ecbt th\u1ea5m \u0111\u1ec1u gia v\u1ecb. &#8211; Rau qu\u1ebf d\u1ec5 b\u1ecb xu\u1ed1ng m\u00e0u n\u00ean pha x\u1ed1t ngay khi c\u1eaft.\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0  &#8211; Chi\u00ean th\u1ecbt 2 l\u1ea7n \u0111\u1ec3 th\u1ecbt kh\u00f4ng b\u1ecb kh\u00f4. "]}