{"id":991,"food_ingredients":["B\u00e1nh m\u00ec baguette: 3 \u1ed5","C\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i: 100g","B\u01a1 ch\u00edn: 1\/2 tr\u00e1i","\u00d4 liu \u0111en: 5 qu\u1ea3","\u1edat s\u1eebng: 1\/2 tr\u00e1i","C\u00e0 chua bi: 5 tr\u00e1i","Tr\u1ee9ng c\u00fat: 5 tr\u00e1i","Chanh: 1 l\u00e1t","Rau th\u00ec l\u00e0: 1 \u00edt","Mu\u1ed1i, t\u1ecfi b\u0103m, ti\u00eau","G\u1ecfi cu\u1ed1n t\u00f4m chi\u00ean","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u00e1nh m\u00ec c\u1eaft l\u00e1t tr\u00f2n d\u00e0y 1cm. Th\u00ec l\u00e0 l\u1ea5y ph\u1ea7n c\u1ecdng, b\u0103m nhuy\u1ec5n. \u00d4 liu c\u1eaft khoanh tr\u00f2n. C\u00e0 chua bi c\u1eaft l\u00e0m t\u01b0. Tr\u1ee9ng c\u00fat lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, c\u1eaft l\u00e0m t\u01b0. \u1edat s\u1eebng c\u1eaft s\u1ee3i, ng\u00e2m v\u00e0o ch\u00e9n n\u01b0\u1edbc. B\u01a1 d\u00f9ng mu\u1ed7ng n\u1ea1o r\u1ed3i t\u00e1n nhuy\u1ec5n. C\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i c\u1eaft s\u1ee3i d\u00e0i, cu\u1ed1n th\u00e0nh h\u00ecnh hoa. &#8211; Tr\u1ed9n 3M x\u1ed1t Mayonnaise Aji-mayo\u00ae v\u1edbi 1m t\u1ecfi b\u0103m, 1\/2M c\u1ecdng th\u00ec l\u00e0 b\u0103m v\u00e0 1\/2m mu\u1ed1i, ph\u1ebft 1 l\u1edbp m\u1ecfng l\u00ean b\u00e1nh m\u00ec r\u1ed3i b\u1ecf v\u00e0o l\u00f2 n\u01b0\u1edbng kho\u1ea3ng 3 ph\u00fat cho h\u01a1i v\u00e0ng. &#8211; Tr\u1ed9n \u0111\u1ec1u 3M b\u01a1 v\u1edbi 2M x\u1ed1t Mayonnaise Aji-mayo\u00ae, 1\/2m ti\u00eau, 1m n\u01b0\u1edbc c\u1ed1t chanh v\u00e0 1\/2m mu\u1ed1i.  ","&#8211; B\u00e1nh m\u00ec c\u1eaft l\u00e1t tr\u00f2n d\u00e0y 1cm. Th\u00ec l\u00e0 l\u1ea5y ph\u1ea7n c\u1ecdng, b\u0103m nhuy\u1ec5n. \u00d4 liu c\u1eaft khoanh tr\u00f2n. C\u00e0 chua bi c\u1eaft l\u00e0m t\u01b0. Tr\u1ee9ng c\u00fat lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, c\u1eaft l\u00e0m t\u01b0. \u1edat s\u1eebng c\u1eaft s\u1ee3i, ng\u00e2m v\u00e0o ch\u00e9n n\u01b0\u1edbc. B\u01a1 d\u00f9ng mu\u1ed7ng n\u1ea1o r\u1ed3i t\u00e1n nhuy\u1ec5n. C\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i c\u1eaft s\u1ee3i d\u00e0i, cu\u1ed1n th\u00e0nh h\u00ecnh hoa. &#8211; Tr\u1ed9n 3M x\u1ed1t Mayonnaise Aji-mayo\u00ae v\u1edbi 1m t\u1ecfi b\u0103m, 1\/2M c\u1ecdng th\u00ec l\u00e0 b\u0103m v\u00e0 1\/2m mu\u1ed1i, ph\u1ebft 1 l\u1edbp m\u1ecfng l\u00ean b\u00e1nh m\u00ec r\u1ed3i b\u1ecf v\u00e0o l\u00f2 n\u01b0\u1edbng kho\u1ea3ng 3 ph\u00fat cho h\u01a1i v\u00e0ng. &#8211; Tr\u1ed9n \u0111\u1ec1u 3M b\u01a1 v\u1edbi 2M x\u1ed1t Mayonnaise Aji-mayo\u00ae, 1\/2m ti\u00eau, 1m n\u01b0\u1edbc c\u1ed1t chanh v\u00e0 1\/2m mu\u1ed1i. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110\u1eb7t mi\u1ebfng b\u00e1nh m\u00ec ra d\u0129a, ph\u1ebft x\u1ed1t b\u01a1 tr\u1ed9n x\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean m\u1eb7t b\u00e1nh, \u0111\u1eb7t c\u00e1 h\u1ed3i, th\u00ec l\u00e0 v\u00e0 c\u00e1c nguy\u00ean li\u1ec7u kh\u00e1c nh\u01b0 tr\u1ee9ng c\u00fat, c\u00e0 chua bi, \u00f4 liu v\u00e0 \u1edbt s\u1ee3i t\u00f9y \u00fd l\u00ean, x\u1ebfp ra d\u0129a.  ","\u0110\u1eb7t mi\u1ebfng b\u00e1nh m\u00ec ra d\u0129a, ph\u1ebft x\u1ed1t b\u01a1 tr\u1ed9n x\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean m\u1eb7t b\u00e1nh, \u0111\u1eb7t c\u00e1 h\u1ed3i, th\u00ec l\u00e0 v\u00e0 c\u00e1c nguy\u00ean li\u1ec7u kh\u00e1c nh\u01b0 tr\u1ee9ng c\u00fat, c\u00e0 chua bi, \u00f4 liu v\u00e0 \u1edbt s\u1ee3i t\u00f9y \u00fd l\u00ean, x\u1ebfp ra d\u0129a. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp canape ra d\u0129a, d\u00f9ng k\u00e8m v\u1edbi x\u1ed1t Mayonnaise Aji-mayo\u00ae t\u00f9y kh\u1ea9u v\u1ecb.  ","X\u1ebfp canape ra d\u0129a, d\u00f9ng k\u00e8m v\u1edbi x\u1ed1t Mayonnaise Aji-mayo\u00ae t\u00f9y kh\u1ea9u v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng mu\u1ed7ng n\u1ea1o b\u01a1 th\u1eadt k\u1ef9 v\u00e0 t\u00e1n nhuy\u1ec5n th\u00ec kh\u00f4ng c\u1ea7n xay. D\u00f9ng chi\u1ebfc \u0111\u0169a cu\u1ed1n c\u00e1 h\u1ed3i \u0111\u1ec3 t\u1ea1o h\u00ecnh b\u00f4ng h\u1ed3ng d\u1ec5 h\u01a1n. &#8211; Ph\u1ebft x\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean b\u00e1nh m\u00ec\u00a0 \u0111em \u0111\u00fat l\u00f2 2-3 ph\u00fat \u1edf nhi\u1ec7t \u0111\u1ed9 180.  ","&#8211; D\u00f9ng mu\u1ed7ng n\u1ea1o b\u01a1 th\u1eadt k\u1ef9 v\u00e0 t\u00e1n nhuy\u1ec5n th\u00ec kh\u00f4ng c\u1ea7n xay. D\u00f9ng chi\u1ebfc \u0111\u0169a cu\u1ed1n c\u00e1 h\u1ed3i \u0111\u1ec3 t\u1ea1o h\u00ecnh b\u00f4ng h\u1ed3ng d\u1ec5 h\u01a1n. &#8211; Ph\u1ebft x\u1ed1t Mayonnaise Aji-mayo\u00ae l\u00ean b\u00e1nh m\u00ec\u00a0 \u0111em \u0111\u00fat l\u00f2 2-3 ph\u00fat \u1edf nhi\u1ec7t \u0111\u1ed9 180. "]}