{"id":994,"food_ingredients":["S\u01b0\u1eddn c\u1ed1t l\u1ebft: 500g","C\u00e0 r\u1ed1t: \u00bd c\u1ee7","H\u00e0nh t\u00e2y: \u00bd c\u1ee7","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed, n\u01b0\u1edbc c\u1ed1t chanh","T\u1ecfi b\u0103m, h\u00e0nh t\u00edm b\u0103m","\u0110\u01b0\u1eddng, d\u1ea7u h\u00e0o, b\u1ed9t n\u0103ng, d\u1ea7u \u0103n","Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u01b0\u1eddn c\u1ed1t l\u1ebft c\u1eaft l\u00e1t v\u1eeba, d\u1ea7n m\u1ec1m, d\u00f9ng dao kh\u1ee9a s\u01a1 b\u00ean c\u1ea1nh mi\u1ebfng s\u01b0\u1eddn. &#8211; C\u00e0 r\u1ed1t g\u1ecdt v\u1ecf, c\u1eaft nh\u1ecf. H\u00e0nh t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf.  ","&#8211; S\u01b0\u1eddn c\u1ed1t l\u1ebft c\u1eaft l\u00e1t v\u1eeba, d\u1ea7n m\u1ec1m, d\u00f9ng dao kh\u1ee9a s\u01a1 b\u00ean c\u1ea1nh mi\u1ebfng s\u01b0\u1eddn. &#8211; C\u00e0 r\u1ed1t g\u1ecdt v\u1ecf, c\u1eaft nh\u1ecf. H\u00e0nh t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho s\u01b0\u1eddn c\u1ed1t l\u1ebft v\u00e0o t\u00f4, t\u1ea9m \u0111\u1ec1u v\u1edbi 1 g\u00f3i Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n, \u0111\u1ec3 2-3 ph\u00fat cho th\u1ea5m. \u0110un n\u00f3ng d\u1ea7u, cho s\u01b0\u1eddn v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; L\u00e0m x\u1ed1t: phi th\u01a1m 1M h\u00e0nh t\u1ecfi b\u0103m, cho c\u00e0 r\u1ed1t v\u00e0 h\u00e0nh t\u00e2y v\u00e0o x\u00e0o m\u1ec1m, n\u00eam 2M d\u1ea7u h\u00e0o, 1M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1M n\u01b0\u1edbc c\u1ed1t chanh, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng,1M b\u1ed9t n\u0103ng v\u00e0 2\/3 ch\u00e9n n\u01b0\u1edbc, \u0111un s\u00f4i, khu\u1ea5y \u0111\u1ec1u, n\u1ebfm v\u1ecb chua ng\u1ecdt v\u1eeba \u0103n, r\u1eafc th\u00eam h\u00e0nh ng\u00f2, t\u1eaft b\u1ebfp.  ","&#8211; Cho s\u01b0\u1eddn c\u1ed1t l\u1ebft v\u00e0o t\u00f4, t\u1ea9m \u0111\u1ec1u v\u1edbi 1 g\u00f3i Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n, \u0111\u1ec3 2-3 ph\u00fat cho th\u1ea5m. \u0110un n\u00f3ng d\u1ea7u, cho s\u01b0\u1eddn v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; L\u00e0m x\u1ed1t: phi th\u01a1m 1M h\u00e0nh t\u1ecfi b\u0103m, cho c\u00e0 r\u1ed1t v\u00e0 h\u00e0nh t\u00e2y v\u00e0o x\u00e0o m\u1ec1m, n\u00eam 2M d\u1ea7u h\u00e0o, 1M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1M n\u01b0\u1edbc c\u1ed1t chanh, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng,1M b\u1ed9t n\u0103ng v\u00e0 2\/3 ch\u00e9n n\u01b0\u1edbc, \u0111un s\u00f4i, khu\u1ea5y \u0111\u1ec1u, n\u1ebfm v\u1ecb chua ng\u1ecdt v\u1eeba \u0103n, r\u1eafc th\u00eam h\u00e0nh ng\u00f2, t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp s\u01b0\u1eddn c\u1ed1t l\u1ebft chi\u00ean ra d\u0129a, r\u01b0\u1edbi x\u1ed1t d\u1ea7u h\u00e0o l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","X\u1ebfp s\u01b0\u1eddn c\u1ed1t l\u1ebft chi\u00ean ra d\u0129a, r\u01b0\u1edbi x\u1ed1t d\u1ea7u h\u00e0o l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n s\u1ebd gi\u00fap s\u01b0\u1eddn v\u1eeba \u0103n, kh\u00f4ng b\u1ecb kh\u00f4 v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c n\u01b0\u1edbc ng\u1ecdt b\u00ean trong. N\u00ean d\u1ea7n th\u1ecbt tr\u01b0\u1edbc khi chi\u00ean \u0111\u1ec3 th\u1ecbt m\u1ec1m v\u00e0 d\u1ec5 th\u1ea5m gia v\u1ecb h\u01a1n.  ","Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n s\u1ebd gi\u00fap s\u01b0\u1eddn v\u1eeba \u0103n, kh\u00f4ng b\u1ecb kh\u00f4 v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c n\u01b0\u1edbc ng\u1ecdt b\u00ean trong. N\u00ean d\u1ea7n th\u1ecbt tr\u01b0\u1edbc khi chi\u00ean \u0111\u1ec3 th\u1ecbt m\u1ec1m v\u00e0 d\u1ec5 th\u1ea5m gia v\u1ecb h\u01a1n. "]}