{"id":1010,"food_ingredients":["Khoai m\u00f4n cao: 300g","C\u00e0 r\u1ed1t: 200g","\u0110\u00f9i g\u00e0 g\u00f3c t\u01b0: 1 mi\u1ebfng","N\u01b0\u1edbc d\u00f9ng g\u00e0: 1 l\u00edt","N\u01b0\u1edbc c\u1ed1t h\u00e0nh t\u00edm: 1M","H\u00e0nh t\u00edm b\u0103m, h\u00e0nh l\u00e1, ng\u00f2 r\u00ed","Mu\u1ed1i, \u0111\u01b0\u1eddng, ti\u00eau, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u00f9i g\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i, 1\/4m \u0111\u01b0\u1eddng, 1\/4m b\u1ed9t ng\u1ecdt Ajinomoto\u00ae, 1\/2m ti\u00eau v\u00e0 1M n\u01b0\u1edbc c\u1ed1t h\u00e0nh t\u00edm, \u0111\u1ec3 th\u1ea5m. &#8211; Khoai m\u00f4n c\u1eaft kh\u1ed1i, chi\u00ean s\u01a1. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t d\u00e0y 1cm. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf.  ","&#8211; \u0110\u00f9i g\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i, 1\/4m \u0111\u01b0\u1eddng, 1\/4m b\u1ed9t ng\u1ecdt Ajinomoto\u00ae, 1\/2m ti\u00eau v\u00e0 1M n\u01b0\u1edbc c\u1ed1t h\u00e0nh t\u00edm, \u0111\u1ec3 th\u1ea5m. &#8211; Khoai m\u00f4n c\u1eaft kh\u1ed1i, chi\u00ean s\u01a1. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t d\u00e0y 1cm. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m 1M h\u00e0nh t\u00edm b\u0103m, x\u00e0o s\u0103n th\u1ecbt g\u00e0 r\u1ed3i \u0111\u1ed5 n\u01b0\u1edbc d\u00f9ng v\u00e0o, n\u1ea5u kho\u1ea3ng 5 ph\u00fat, cho c\u00e0 r\u1ed1t v\u00e0 khoai m\u00f4n v\u00e0o n\u1ea5u \u0111\u1ebfn khi rau c\u1ee7 ch\u00edn m\u1ec1m, n\u00eam th\u00eam 1\/2m mu\u1ed1i, 1\/4m \u0111\u01b0\u1eddng v\u00e0 1\/2m b\u1ed9t ng\u1ecdt Ajinomoto\u00ae v\u00e0o cu\u1ed1i, cho h\u00e0nh t\u00e2y, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft b\u1ebfp.  ","&#8211; Phi th\u01a1m 1M h\u00e0nh t\u00edm b\u0103m, x\u00e0o s\u0103n th\u1ecbt g\u00e0 r\u1ed3i \u0111\u1ed5 n\u01b0\u1edbc d\u00f9ng v\u00e0o, n\u1ea5u kho\u1ea3ng 5 ph\u00fat, cho c\u00e0 r\u1ed1t v\u00e0 khoai m\u00f4n v\u00e0o n\u1ea5u \u0111\u1ebfn khi rau c\u1ee7 ch\u00edn m\u1ec1m, n\u00eam th\u00eam 1\/2m mu\u1ed1i, 1\/4m \u0111\u01b0\u1eddng v\u00e0 1\/2m b\u1ed9t ng\u1ecdt Ajinomoto\u00ae v\u00e0o cu\u1ed1i, cho h\u00e0nh t\u00e2y, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac m\u00f3n g\u00e0 ra t\u00f4, r\u1eafc th\u00eam h\u00e0nh ng\u00f2 v\u00e0 ti\u00eau, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","&#8211; M\u00fac m\u00f3n g\u00e0 ra t\u00f4, r\u1eafc th\u00eam h\u00e0nh ng\u00f2 v\u00e0 ti\u00eau, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn khoai m\u00f4n cao lo\u1ea1i c\u1ee7 su\u00f4n, nhi\u1ec1u b\u1ed9t, kh\u00f4ng c\u00f3 nhi\u1ec1u m\u1eaft v\u00e0 cu\u1ed1ng c\u00f2n t\u01b0\u01a1i. Ch\u1ecdn g\u00e0 m\u00e1i d\u1ea7u \u0111\u1ec3 n\u1ea5u m\u00f3n khoai m\u00f4n s\u1ebd ngon h\u01a1n.  ","Ch\u1ecdn khoai m\u00f4n cao lo\u1ea1i c\u1ee7 su\u00f4n, nhi\u1ec1u b\u1ed9t, kh\u00f4ng c\u00f3 nhi\u1ec1u m\u1eaft v\u00e0 cu\u1ed1ng c\u00f2n t\u01b0\u01a1i. Ch\u1ecdn g\u00e0 m\u00e1i d\u1ea7u \u0111\u1ec3 n\u1ea5u m\u00f3n khoai m\u00f4n s\u1ebd ngon h\u01a1n. "]}