{"id":1012,"food_ingredients":["Th\u1ecbt h\u1ebfn: 150g","B\u1ea7u: 300g","C\u00e0 r\u1ed1t: 50g","H\u00e0nh l\u00e1: 2 c\u00e2y","Th\u00ec l\u00e0: 2 c\u00e2y","H\u00e0nh t\u00edm b\u0103m: 1M","Mu\u1ed1i, ti\u00eau, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt h\u1ebfn \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i, 1\/2m ti\u00eau v\u00e0 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m. Phi th\u01a1m h\u00e0nh t\u00edm b\u0103m, cho h\u1ebfn v\u00e0o x\u00e0o s\u01a1. &#8211; B\u1ea7u g\u1ecdt v\u1ecf, b\u0103m s\u1ee3i. C\u00e0 r\u1ed1t b\u00e0o m\u1ecfng, c\u1eaft s\u1ee3i. H\u00e0nh l\u00e1, th\u00ec l\u00e0 r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf.  ","&#8211; Th\u1ecbt h\u1ebfn \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i, 1\/2m ti\u00eau v\u00e0 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m. Phi th\u01a1m h\u00e0nh t\u00edm b\u0103m, cho h\u1ebfn v\u00e0o x\u00e0o s\u01a1. &#8211; B\u1ea7u g\u1ecdt v\u1ecf, b\u0103m s\u1ee3i. C\u00e0 r\u1ed1t b\u00e0o m\u1ecfng, c\u1eaft s\u1ee3i. H\u00e0nh l\u00e1, th\u00ec l\u00e0 r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u01b0\u1edbc lu\u1ed9c h\u1ebfn l\u1ea5y ph\u1ea7n n\u01b0\u1edbc trong, \u0111un s\u00f4i , cho c\u00e0 r\u1ed1t v\u00e0o, \u0111\u1ee3i s\u00f4i l\u1ea1i cho b\u1ea7u v\u00e0o, b\u1ea7u ch\u00edn cho h\u1ebfn v\u00e0o, n\u00eam 1m mu\u1ed1i v\u00e0 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, th\u00eam h\u00e0nh l\u00e1, th\u00ec l\u00e0 v\u00e0 ti\u00eau, t\u1eaft b\u1ebfp.  ","&#8211; N\u01b0\u1edbc lu\u1ed9c h\u1ebfn l\u1ea5y ph\u1ea7n n\u01b0\u1edbc trong, \u0111un s\u00f4i , cho c\u00e0 r\u1ed1t v\u00e0o, \u0111\u1ee3i s\u00f4i l\u1ea1i cho b\u1ea7u v\u00e0o, b\u1ea7u ch\u00edn cho h\u1ebfn v\u00e0o, n\u00eam 1m mu\u1ed1i v\u00e0 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, th\u00eam h\u00e0nh l\u00e1, th\u00ec l\u00e0 v\u00e0 ti\u00eau, t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac canh b\u1ea7u n\u1ea5u h\u1ebfn ra t\u00f4, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","&#8211; M\u00fac canh b\u1ea7u n\u1ea5u h\u1ebfn ra t\u00f4, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn b\u1ea7u sao c\u00f3 da m\u00e0u xanh \u0111\u1eadm l\u1eabn nh\u1eefng \u0111\u1ed1m tr\u1eafng, ch\u1ecdn tr\u00e1i thon s\u1ebd \u00edt ru\u1ed9t h\u01a1n. Kh\u00f4ng n\u1ea5u h\u1ebfn qu\u00e1 l\u00e2u \u0111\u1ec3 h\u1ebfn kh\u00f4ng b\u1ecb dai v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt.  ","Ch\u1ecdn b\u1ea7u sao c\u00f3 da m\u00e0u xanh \u0111\u1eadm l\u1eabn nh\u1eefng \u0111\u1ed1m tr\u1eafng, ch\u1ecdn tr\u00e1i thon s\u1ebd \u00edt ru\u1ed9t h\u01a1n. Kh\u00f4ng n\u1ea5u h\u1ebfn qu\u00e1 l\u00e2u \u0111\u1ec3 h\u1ebfn kh\u00f4ng b\u1ecb dai v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt. "]}