{"id":1021,"food_ingredients":["Tr\u1ee9ng c\u00fat: 12 qu\u1ea3","Gi\u00f2 s\u1ed1ng: 150g","C\u1ed1m xanh kh\u00f4: 100g","Tr\u1ee9ng g\u00e0: 1 qu\u1ea3","C\u1ea7n t\u00e2y: 1 c\u1ecdng","X\u00e0 l\u00e1ch xoong: 1 \u00edt","C\u00e0 chua bi: 5 qu\u1ea3","Ti\u00eau, t\u01b0\u01a1ng x\u00ed mu\u1ed9i, b\u1ed9t b\u1eafp, d\u1ea7u \u0103n","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Tr\u1ee9ng c\u00fat lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf. X\u00e0 l\u00e1ch xoong v\u00e0 c\u00e0 chua bi r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. &#8211; C\u1ea7n t\u00e2y t\u01b0\u1edbc b\u1ecf x\u01a1, c\u1eaft h\u1ea1t l\u1ef1u, tr\u1ed9n chung v\u1edbi gi\u00f2 s\u1ed1ng v\u00e0 1m ti\u00eau \u0111\u1eadp d\u1eadp. B\u1ecdc gi\u00f2 s\u1ed1ng xung quanh qu\u1ea3 tr\u1ee9ng c\u00fat th\u00e0nh h\u00ecnh b\u1ea7u d\u1ee5c, to b\u1eb1ng qu\u1ea3 tr\u1ee9ng g\u00e0 ta, l\u0103n qua b\u1ed9t b\u1eafp, nh\u00fang qua tr\u1ee9ng r\u1ed3i t\u1ea9m c\u1ed1m xanh xung quanh.  ","&#8211; Tr\u1ee9ng c\u00fat lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf. X\u00e0 l\u00e1ch xoong v\u00e0 c\u00e0 chua bi r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. &#8211; C\u1ea7n t\u00e2y t\u01b0\u1edbc b\u1ecf x\u01a1, c\u1eaft h\u1ea1t l\u1ef1u, tr\u1ed9n chung v\u1edbi gi\u00f2 s\u1ed1ng v\u00e0 1m ti\u00eau \u0111\u1eadp d\u1eadp. B\u1ecdc gi\u00f2 s\u1ed1ng xung quanh qu\u1ea3 tr\u1ee9ng c\u00fat th\u00e0nh h\u00ecnh b\u1ea7u d\u1ee5c, to b\u1eb1ng qu\u1ea3 tr\u1ee9ng g\u00e0 ta, l\u0103n qua b\u1ed9t b\u1eafp, nh\u00fang qua tr\u1ee9ng r\u1ed3i t\u1ea9m c\u1ed1m xanh xung quanh. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u, cho tr\u1ee9ng c\u00fat t\u1ea9m c\u1ed1m xanh v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Tr\u1ed9n x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-mayo\u00ae v\u1edbi 1M t\u01b0\u01a1ng x\u00ed mu\u1ed9i.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u, cho tr\u1ee9ng c\u00fat t\u1ea9m c\u1ed1m xanh v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Tr\u1ed9n x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-mayo\u00ae v\u1edbi 1M t\u01b0\u01a1ng x\u00ed mu\u1ed9i. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp tr\u1ee9ng chi\u00ean c\u1ed1m xanh ra d\u0129a, trang tr\u00ed xung quanh v\u1edbi x\u00e0 l\u00e1ch xoong v\u00e0 c\u00e0 chua bi, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t Mayonnaise Aji-mayo\u00ae tr\u1ed9n t\u01b0\u01a1ng x\u00ed mu\u1ed9i.  ","&#8211; X\u1ebfp tr\u1ee9ng chi\u00ean c\u1ed1m xanh ra d\u0129a, trang tr\u00ed xung quanh v\u1edbi x\u00e0 l\u00e1ch xoong v\u00e0 c\u00e0 chua bi, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t Mayonnaise Aji-mayo\u00ae tr\u1ed9n t\u01b0\u01a1ng x\u00ed mu\u1ed9i. "],"little_advice":["  M\u00c1CH NH\u1ece N\u1ebfu l\u00e0m s\u1ed1 l\u01b0\u1ee3ng l\u1edbn n\u00ean h\u1ea5p ch\u00edn tr\u01b0\u1edbc, khi chi\u00ean s\u1ebd nhanh h\u01a1n. Xoa b\u1ed9t b\u1eafp v\u00e0o tay tr\u01b0\u1edbc khi b\u1ecdc tr\u1ee9ng v\u1edbi gi\u00f2 s\u1ed1ng s\u1ebd \u0111\u1ee1 b\u1ecb d\u00ednh tay h\u01a1n.  ","N\u1ebfu l\u00e0m s\u1ed1 l\u01b0\u1ee3ng l\u1edbn n\u00ean h\u1ea5p ch\u00edn tr\u01b0\u1edbc, khi chi\u00ean s\u1ebd nhanh h\u01a1n. Xoa b\u1ed9t b\u1eafp v\u00e0o tay tr\u01b0\u1edbc khi b\u1ecdc tr\u1ee9ng v\u1edbi gi\u00f2 s\u1ed1ng s\u1ebd \u0111\u1ee1 b\u1ecb d\u00ednh tay h\u01a1n. "]}