{"id":1024,"food_ingredients":["G\u1ea1o d\u1ebbo m\u1edbi: 120g","G\u1ea1o n\u1ebfp: 40g","Tim heo: 150g","Gan heo: 150g","N\u1ea5m r\u01a1m: 100g","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","G\u1eebng: 1 c\u1ee7","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed, chanh \u1edbt","Mu\u1ed1i, ti\u00eau, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n, h\u00e0nh phi","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u00fai nh\u1ecf. H\u00e0nh l\u00e1 ph\u1ea7n \u0111\u1ea7u tr\u1eafng b\u1eb1m nhuy\u1ec5n, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. G\u1eebng 1\/2 b\u0103m nhuy\u1ec5n, 1\/2 c\u1eaft s\u1ee3i. N\u1ea5m r\u01a1m ng\u00e2m r\u1eeda s\u1ea1ch, c\u1eaft l\u00e0m t\u01b0, x\u00e0o s\u01a1 v\u1edbi \u0111\u1ea7u h\u00e0nh tr\u1eafng, n\u00eam 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2m ti\u00eau. &#8211; Tim heo v\u00e0 gan heo c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. 1\/2m ti\u00eau, 1m g\u1eebng b\u1eb1m v\u00e0 \u0111\u1ea7u h\u00e0nh b\u0103m nhuy\u1ec5n.  ","&#8211; H\u00e0nh t\u00e2y c\u1eaft m\u00fai nh\u1ecf. H\u00e0nh l\u00e1 ph\u1ea7n \u0111\u1ea7u tr\u1eafng b\u1eb1m nhuy\u1ec5n, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. G\u1eebng 1\/2 b\u0103m nhuy\u1ec5n, 1\/2 c\u1eaft s\u1ee3i. N\u1ea5m r\u01a1m ng\u00e2m r\u1eeda s\u1ea1ch, c\u1eaft l\u00e0m t\u01b0, x\u00e0o s\u01a1 v\u1edbi \u0111\u1ea7u h\u00e0nh tr\u1eafng, n\u00eam 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2m ti\u00eau. &#8211; Tim heo v\u00e0 gan heo c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. 1\/2m ti\u00eau, 1m g\u1eebng b\u1eb1m v\u00e0 \u0111\u1ea7u h\u00e0nh b\u0103m nhuy\u1ec5n. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho g\u1ea1o d\u1ebbo v\u00e0 g\u1ea1o n\u1ebfp v\u00e0o n\u1ed3i v\u1edbi 0,5 l\u00edt n\u01b0\u1edbc, n\u1ea5u cho c\u1ea1n v\u00e0 g\u1ea1o n\u1edf ra, th\u00eam 1 l\u00edt n\u01b0\u1edbc l\u1ea1nh v\u00e0o n\u1ea5u cho g\u1ea1o n\u1edf bung. Cho n\u1ea5m r\u01a1m, h\u00e0nh t\u00e2y v\u00e0 tim, gan v\u00e0o, n\u1ea5u v\u1eeba ch\u00edn t\u1edbi, n\u00eam 1\/2m mu\u1ed1i, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau v\u00e0 1\/2m n\u01b0\u1edbc m\u1eafm, t\u1eaft l\u1eeda.  ","&#8211; Cho g\u1ea1o d\u1ebbo v\u00e0 g\u1ea1o n\u1ebfp v\u00e0o n\u1ed3i v\u1edbi 0,5 l\u00edt n\u01b0\u1edbc, n\u1ea5u cho c\u1ea1n v\u00e0 g\u1ea1o n\u1edf ra, th\u00eam 1 l\u00edt n\u01b0\u1edbc l\u1ea1nh v\u00e0o n\u1ea5u cho g\u1ea1o n\u1edf bung. Cho n\u1ea5m r\u01a1m, h\u00e0nh t\u00e2y v\u00e0 tim, gan v\u00e0o, n\u1ea5u v\u1eeba ch\u00edn t\u1edbi, n\u00eam 1\/2m mu\u1ed1i, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau v\u00e0 1\/2m n\u01b0\u1edbc m\u1eafm, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac ch\u00e1o ra t\u00f4, h\u00e0nh phi, h\u00e0nh ng\u00f2 v\u00e0 g\u1eebng c\u1eaft s\u1ee3i. D\u00f9ng n\u00f3ng k\u00e8m th\u00eam v\u1edbi n\u01b0\u1edbc m\u1eafm, chanh v\u00e0 \u1edbt t\u00f9y kh\u1ea9u v\u1ecb.  ","&#8211; M\u00fac ch\u00e1o ra t\u00f4, h\u00e0nh phi, h\u00e0nh ng\u00f2 v\u00e0 g\u1eebng c\u1eaft s\u1ee3i. D\u00f9ng n\u00f3ng k\u00e8m th\u00eam v\u1edbi n\u01b0\u1edbc m\u1eafm, chanh v\u00e0 \u1edbt t\u00f9y kh\u1ea9u v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng c\u1ea3 g\u1ea1o v\u00e0 g\u1ea1o n\u1ebfp n\u1ea5u ch\u00e1o s\u1ebd gi\u00fap m\u00f3n ch\u00e1o th\u01a1m ngon h\u01a1n . &#8211; C\u00f3 th\u1ec3 thay g\u1ea1o nguy\u00ean h\u1ea1t b\u1eb1ng g\u1ea1o t\u1ea5m \u0111\u1ec3 n\u1ea5u ch\u00e1o mau nh\u1eeb. &#8211; N\u1ea5u ch\u00e1o ban \u0111\u1ea7u \u00edt n\u01b0\u1edbc, sau \u0111\u00f3 \u0111\u1ed5 th\u00eam n\u01b0\u1edbc l\u1ea1nh \u0111\u1ec3 ch\u00e1o mau nh\u1eeb, ti\u1ebft ki\u1ec7m th\u1eddi gian h\u01a1n.  ","&#8211; D\u00f9ng c\u1ea3 g\u1ea1o v\u00e0 g\u1ea1o n\u1ebfp n\u1ea5u ch\u00e1o s\u1ebd gi\u00fap m\u00f3n ch\u00e1o th\u01a1m ngon h\u01a1n . &#8211; C\u00f3 th\u1ec3 thay g\u1ea1o nguy\u00ean h\u1ea1t b\u1eb1ng g\u1ea1o t\u1ea5m \u0111\u1ec3 n\u1ea5u ch\u00e1o mau nh\u1eeb. &#8211; N\u1ea5u ch\u00e1o ban \u0111\u1ea7u \u00edt n\u01b0\u1edbc, sau \u0111\u00f3 \u0111\u1ed5 th\u00eam n\u01b0\u1edbc l\u1ea1nh \u0111\u1ec3 ch\u00e1o mau nh\u1eeb, ti\u1ebft ki\u1ec7m th\u1eddi gian h\u01a1n. "]}