{"id":1026,"food_ingredients":["M\u1ef1c t\u1ea9m: 70g","B\u1ed9t g\u1ea1o: 100g","B\u1ed9t b\u00e1nh x\u00e8o: 50g","B\u1eafp c\u1ea3i: 1\/2 c\u00e1i","C\u00e0 r\u1ed1t: 1\/2 c\u1ee7","T\u1ecfi t\u00e2y: 1\/2 c\u00e2y","Mu\u1ed1i, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u1eafp c\u1ea3i, c\u00e0 r\u1ed1t, t\u1ecfi t\u00e2y r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, c\u1eaft s\u1ee3i nhuy\u1ec5n d\u00e0i 8cm. M\u1ef1c t\u1ea9m x\u00e9 s\u1ee3i, chi\u00ean gi\u00f2n. &#8211; Pha b\u1ed9t: cho b\u1ed9t g\u1ea1o, b\u1ed9t b\u00e1nh x\u00e8o v\u00e0o t\u00f4 v\u1edbi 170ml n\u01b0\u1edbc, n\u00eam 1\/2m mu\u1ed1i v\u00e0 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, d\u00f9ng c\u00e2y \u0111\u00e1nh tr\u1ee9ng \u0111\u00e1nh \u0111\u1ec1u cho h\u1ed7n h\u1ee3p s\u1ec7t l\u1ea1i, th\u00eam b\u1eafp c\u1ea3i, c\u00e0 r\u1ed1t v\u00e0 t\u1ecfi t\u00e2y v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211; B\u1eafp c\u1ea3i, c\u00e0 r\u1ed1t, t\u1ecfi t\u00e2y r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, c\u1eaft s\u1ee3i nhuy\u1ec5n d\u00e0i 8cm. M\u1ef1c t\u1ea9m x\u00e9 s\u1ee3i, chi\u00ean gi\u00f2n. &#8211; Pha b\u1ed9t: cho b\u1ed9t g\u1ea1o, b\u1ed9t b\u00e1nh x\u00e8o v\u00e0o t\u00f4 v\u1edbi 170ml n\u01b0\u1edbc, n\u00eam 1\/2m mu\u1ed1i v\u00e0 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, d\u00f9ng c\u00e2y \u0111\u00e1nh tr\u1ee9ng \u0111\u00e1nh \u0111\u1ec1u cho h\u1ed7n h\u1ee3p s\u1ec7t l\u1ea1i, th\u00eam b\u1eafp c\u1ea3i, c\u00e0 r\u1ed1t v\u00e0 t\u1ecfi t\u00e2y v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng \u00edt d\u1ea7u trong ch\u1ea3o, d\u00f9ng v\u00e1 m\u00fac h\u1ed7n h\u1ee3p rau \u0111\u1ed5 v\u00e0o ch\u1ea3o th\u00e0nh nh\u1eefng b\u00e1nh tr\u00f2n c\u00f3 \u0111\u01b0\u1eddng k\u00ednh kho\u1ea3ng 6cm, chi\u00ean v\u00e0ng 2 m\u1eb7t.  ","&#8211; \u0110un n\u00f3ng \u00edt d\u1ea7u trong ch\u1ea3o, d\u00f9ng v\u00e1 m\u00fac h\u1ed7n h\u1ee3p rau \u0111\u1ed5 v\u00e0o ch\u1ea3o th\u00e0nh nh\u1eefng b\u00e1nh tr\u00f2n c\u00f3 \u0111\u01b0\u1eddng k\u00ednh kho\u1ea3ng 6cm, chi\u00ean v\u00e0ng 2 m\u1eb7t. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp b\u00e1nh x\u00e8o chi\u00ean ra d\u0129a, cho x\u1ed1t Mayonnaise LISA l\u00ean m\u1eb7t b\u00e1nh r\u1ed3i r\u1eafc m\u1ef1c t\u1ea9m chi\u00ean l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng.  ","&#8211; X\u1ebfp b\u00e1nh x\u00e8o chi\u00ean ra d\u0129a, cho x\u1ed1t Mayonnaise LISA l\u00ean m\u1eb7t b\u00e1nh r\u1ed3i r\u1eafc m\u1ef1c t\u1ea9m chi\u00ean l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece \u0110\u1ec3 rau c\u1ee7 th\u1eadt r\u00e1o tr\u01b0\u1edbc khi cho v\u00e0o b\u1ed9t \u0111\u1ec3 kh\u00f4ng l\u00e0m h\u1ed7n h\u1ee3p b\u1ed9t b\u1ecb lo\u00e3ng ra, b\u1ed9t s\u00e1nh v\u1eeba s\u1ebd d\u1ec5 t\u1ea1o h\u00ecnh b\u00e1nh h\u01a1n. Tr\u1ea3i \u0111\u1ec1u x\u1ed1t Mayonnaise LISA l\u00ean m\u1eb7t b\u00e1nh s\u1ebd gi\u00fap m\u00f3n \u0103n ngon v\u00e0 \u0111\u1ea7y h\u01b0\u01a1ng v\u1ecb h\u01a1n.  ","\u0110\u1ec3 rau c\u1ee7 th\u1eadt r\u00e1o tr\u01b0\u1edbc khi cho v\u00e0o b\u1ed9t \u0111\u1ec3 kh\u00f4ng l\u00e0m h\u1ed7n h\u1ee3p b\u1ed9t b\u1ecb lo\u00e3ng ra, b\u1ed9t s\u00e1nh v\u1eeba s\u1ebd d\u1ec5 t\u1ea1o h\u00ecnh b\u00e1nh h\u01a1n. Tr\u1ea3i \u0111\u1ec1u x\u1ed1t Mayonnaise LISA l\u00ean m\u1eb7t b\u00e1nh s\u1ebd gi\u00fap m\u00f3n \u0103n ngon v\u00e0 \u0111\u1ea7y h\u01b0\u01a1ng v\u1ecb h\u01a1n. "]}