{"id":1028,"food_ingredients":["Th\u1ecbt b\u00f2 phi l\u00ea: 100g","N\u1ea5m r\u01a1m: 100g","C\u00e0 r\u1ed1t: 50g","\u0110\u1eadu bi: 50g","C\u01a1m: 3 ch\u00e9n","Ng\u00f2 r\u00ed: 2 c\u00e2y","Th\u01a1m b\u0103m nhuy\u1ec5n: 1M","Mu\u1ed1i, ti\u00eau, t\u1ecfi b\u0103m, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt b\u00f2 c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf, \u01b0\u1edbp v\u1edbi 1m th\u01a1m b\u0103m, 1m t\u1ecfi b\u0103m, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc t\u01b0\u01a1ng LISA v\u00e0 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; N\u1ea5m r\u01a1m ng\u00e2m n\u01b0\u1edbc mu\u1ed1i, r\u1eeda s\u1ea1ch, ch\u1ea7n s\u01a1 trong n\u01b0\u1edbc pha mu\u1ed1i c\u00f9ng v\u1edbi c\u00e0 r\u1ed1t, \u0111\u1eadu bi r\u1ed3i cho t\u1ea5t c\u1ea3 v\u00e0o t\u00f4 n\u01b0\u1edbc l\u1ea1nh, sau \u0111\u00f3 \u0111em c\u1eaft h\u1ea1t l\u1ef1u. Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. &#8211; C\u01a1m tr\u1ed9n \u0111\u1ec1u v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2m mu\u1ed1i.  ","&#8211; Th\u1ecbt b\u00f2 c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf, \u01b0\u1edbp v\u1edbi 1m th\u01a1m b\u0103m, 1m t\u1ecfi b\u0103m, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc t\u01b0\u01a1ng LISA v\u00e0 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; N\u1ea5m r\u01a1m ng\u00e2m n\u01b0\u1edbc mu\u1ed1i, r\u1eeda s\u1ea1ch, ch\u1ea7n s\u01a1 trong n\u01b0\u1edbc pha mu\u1ed1i c\u00f9ng v\u1edbi c\u00e0 r\u1ed1t, \u0111\u1eadu bi r\u1ed3i cho t\u1ea5t c\u1ea3 v\u00e0o t\u00f4 n\u01b0\u1edbc l\u1ea1nh, sau \u0111\u00f3 \u0111em c\u1eaft h\u1ea1t l\u1ef1u. Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. &#8211; C\u01a1m tr\u1ed9n \u0111\u1ec1u v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2m mu\u1ed1i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m 1m t\u1ecfi b\u0103m, x\u00e0o th\u1ecbt b\u00f2 v\u1eeba ch\u00edn t\u1edbi, tr\u00fat ra d\u0129a. Th\u00eam 1M d\u1ea7u \u0103n v\u00e0o ch\u1ea3o x\u00e0o s\u0103n c\u01a1m v\u00e0 n\u1ea5m r\u01a1m, th\u00eam c\u00e0 r\u1ed1t v\u00e0 \u0111\u1eadu bi x\u00e0o cho\u00a0 ng\u1ea5m gia v\u1ecb, cu\u1ed1i c\u00f9ng th\u00eam th\u1ecbt b\u00f2 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft b\u1ebfp.  ","&#8211; Phi th\u01a1m 1m t\u1ecfi b\u0103m, x\u00e0o th\u1ecbt b\u00f2 v\u1eeba ch\u00edn t\u1edbi, tr\u00fat ra d\u0129a. Th\u00eam 1M d\u1ea7u \u0103n v\u00e0o ch\u1ea3o x\u00e0o s\u0103n c\u01a1m v\u00e0 n\u1ea5m r\u01a1m, th\u00eam c\u00e0 r\u1ed1t v\u00e0 \u0111\u1eadu bi x\u00e0o cho\u00a0 ng\u1ea5m gia v\u1ecb, cu\u1ed1i c\u00f9ng th\u00eam th\u1ecbt b\u00f2 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho c\u01a1m chi\u00ean ra d\u0129a, trang tr\u00ed v\u1edbi ng\u00f2 r\u00ed, d\u00f9ng n\u00f3ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng LISA v\u1edbi \u1edbt c\u1eaft l\u00e1t  ","&#8211; Cho c\u01a1m chi\u00ean ra d\u0129a, trang tr\u00ed v\u1edbi ng\u00f2 r\u00ed, d\u00f9ng n\u00f3ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng LISA v\u1edbi \u1edbt c\u1eaft l\u00e1t "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp th\u1ecbt b\u00f2 v\u1edbi th\u01a1m gi\u00fap th\u1ecbt b\u00f2 m\u1ec1m h\u01a1n. &#8211; Ch\u1ea7n n\u1ea5m r\u01a1m tr\u01b0\u1edbc \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt c\u1ee7a n\u1ea5m.  ","&#8211; \u01af\u1edbp th\u1ecbt b\u00f2 v\u1edbi th\u01a1m gi\u00fap th\u1ecbt b\u00f2 m\u1ec1m h\u01a1n. &#8211; Ch\u1ea7n n\u1ea5m r\u01a1m tr\u01b0\u1edbc \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt c\u1ee7a n\u1ea5m. "]}