{"id":1033,"food_ingredients":["X\u00fac x\u00edch: 3 c\u00e2y","Khoai t\u00e2y bi: 250g","H\u00e0nh t\u00e2y: 50g","C\u00e0 r\u1ed1t: 1\/2 c\u1ee7","\u00d4 li\u00eau \u0111en: 10 qu\u1ea3","Ng\u00f2 r\u00ed: 2 c\u00e2y","B\u01a1 l\u1ea1t, t\u1ecfi b\u0103m, ti\u00eau","X\u1ed1t Mayonnaise LISA","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; X\u00fac x\u00edch c\u1eaft l\u00e0m 4, ch\u1ebb b\u00f4ng 2 \u0111\u1ea7u, tr\u1ee5ng s\u01a1. Khoai t\u00e2y lu\u1ed9c v\u1eeba ch\u00edn t\u1edbi, b\u00f3c v\u1ecf, t\u1ec9a \u0111\u00f4i. C\u00e0 r\u1ed1t g\u1ecdt v\u1ecf, c\u1eaft h\u00ecnh tr\u00e1i tram, lu\u1ed9c ch\u00edn. \u01af\u1edbp c\u00e0 r\u1ed1t v\u00e0 khoai t\u00e2y v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2m ti\u00eau, \u0111\u1ec3 cho th\u1ea5m. &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. \u00d4 liu c\u1eaft khoanh tr\u00f2n. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf.  ","&#8211; X\u00fac x\u00edch c\u1eaft l\u00e0m 4, ch\u1ebb b\u00f4ng 2 \u0111\u1ea7u, tr\u1ee5ng s\u01a1. Khoai t\u00e2y lu\u1ed9c v\u1eeba ch\u00edn t\u1edbi, b\u00f3c v\u1ecf, t\u1ec9a \u0111\u00f4i. C\u00e0 r\u1ed1t g\u1ecdt v\u1ecf, c\u1eaft h\u00ecnh tr\u00e1i tram, lu\u1ed9c ch\u00edn. \u01af\u1edbp c\u00e0 r\u1ed1t v\u00e0 khoai t\u00e2y v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2m ti\u00eau, \u0111\u1ec3 cho th\u1ea5m. &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. \u00d4 liu c\u1eaft khoanh tr\u00f2n. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng 1 mi\u1ebfng b\u01a1, phi th\u01a1m 1M t\u1ecfi b\u0103m, cho x\u00fac x\u00edch, khoai t\u00e2y, c\u00e0 r\u1ed1t, h\u00e0nh t\u00e2y v\u00e0 \u00f4 liu v\u00e0o x\u00e0o ch\u00edn, th\u00eam 2M x\u1ed1t Mayonnaise LISA v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft b\u1ebfp.  ","&#8211; \u0110un n\u00f3ng 1 mi\u1ebfng b\u01a1, phi th\u01a1m 1M t\u1ecfi b\u0103m, cho x\u00fac x\u00edch, khoai t\u00e2y, c\u00e0 r\u1ed1t, h\u00e0nh t\u00e2y v\u00e0 \u00f4 liu v\u00e0o x\u00e0o ch\u00edn, th\u00eam 2M x\u1ed1t Mayonnaise LISA v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho x\u00fac x\u00edch x\u00e0o khoai t\u00e2y ra d\u0129a, r\u1eafc ng\u00f2 r\u00ed l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng.  ","&#8211; Cho x\u00fac x\u00edch x\u00e0o khoai t\u00e2y ra d\u0129a, r\u1eafc ng\u00f2 r\u00ed l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece N\u00ean \u01b0\u1edbp gia v\u1ecb l\u00fac khoai t\u00e2y v\u00e0 c\u00e0 r\u1ed1t c\u00f2n n\u00f3ng, gia v\u1ecb s\u1ebd d\u1ec5 th\u1ea5m v\u00e0 ngon h\u01a1n. X\u00fac x\u00edch ch\u1ebb b\u00f4ng gi\u00fap t\u1ea1o h\u00ecnh \u0111\u1eb9p v\u00e0 th\u1ea5m gia v\u1ecb h\u01a1n.  ","N\u00ean \u01b0\u1edbp gia v\u1ecb l\u00fac khoai t\u00e2y v\u00e0 c\u00e0 r\u1ed1t c\u00f2n n\u00f3ng, gia v\u1ecb s\u1ebd d\u1ec5 th\u1ea5m v\u00e0 ngon h\u01a1n. X\u00fac x\u00edch ch\u1ebb b\u00f4ng gi\u00fap t\u1ea1o h\u00ecnh \u0111\u1eb9p v\u00e0 th\u1ea5m gia v\u1ecb h\u01a1n. "]}