{"id":1034,"food_ingredients":["Hoa thi\u00ean l\u00fd: 300g","Kh\u00f4 m\u1ef1c: 100g","Rau h\u00fang l\u1ee7i: 1 \u00edt","T\u1ecfi b\u0103m, \u1edbt b\u0103m, c\u00e0 chua bi","H\u1ea1t \u0111i\u1ec1u rang","H\u00e0nh phi, \u1edbt c\u1eaft s\u1ee3i","N\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Hoa thi\u00ean l\u00fd r\u1eeda s\u1ea1ch, c\u1eaft b\u1ecf ph\u1ea7n c\u1ecdng c\u1ee9ng. \u0110un s\u00f4i c\u00f3 n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, cho hoa thi\u00ean l\u00fd v\u00e0o ch\u1ea7n s\u01a1, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1, \u0111\u1ec3 r\u00e1o. &#8211; Kh\u00f4 m\u1ef1c n\u01b0\u1edbng, x\u00e9 s\u1ee3i nhuy\u1ec5n, cho v\u00e0o chi\u00ean v\u00e0ng gi\u00f2n v\u1edbi l\u1eeda l\u1edbn. H\u1ea1t \u0111i\u1ec1u rang v\u00e0ng, gi\u00e3 nh\u1ecf. Rau h\u00fang l\u1ee7i c\u1eaft nh\u1ecf.  ","&#8211; Hoa thi\u00ean l\u00fd r\u1eeda s\u1ea1ch, c\u1eaft b\u1ecf ph\u1ea7n c\u1ecdng c\u1ee9ng. \u0110un s\u00f4i c\u00f3 n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, cho hoa thi\u00ean l\u00fd v\u00e0o ch\u1ea7n s\u01a1, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1, \u0111\u1ec3 r\u00e1o. &#8211; Kh\u00f4 m\u1ef1c n\u01b0\u1edbng, x\u00e9 s\u1ee3i nhuy\u1ec5n, cho v\u00e0o chi\u00ean v\u00e0ng gi\u00f2n v\u1edbi l\u1eeda l\u1edbn. H\u1ea1t \u0111i\u1ec1u rang v\u00e0ng, gi\u00e3 nh\u1ecf. Rau h\u00fang l\u1ee7i c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi: tr\u1ed9n \u0111\u1ec1u 3M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u1edbi 2M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm, 1m t\u1ecfi b\u1eb1m v\u00e0 1m \u1edbt b\u0103m. &#8211; Cho hoa thi\u00ean l\u00fd v\u00e0o t\u00f4, th\u00eam 1\/2M h\u00fang l\u1ee7i, 1\/2M h\u1ea1t \u0111i\u1ec1u, 1\/2M h\u00e0nh phi, tr\u1ed9n v\u1edbi 3M n\u01b0\u1edbc tr\u1ed9n g\u1ecfi.\u00a0Cu\u1ed1i c\u00f9ng cho m\u1ef1c v\u00e0o, tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Pha n\u01b0\u1edbc m\u1eafm tr\u1ed9n g\u1ecfi: tr\u1ed9n \u0111\u1ec1u 3M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u1edbi 2M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm, 1m t\u1ecfi b\u1eb1m v\u00e0 1m \u1edbt b\u0103m. &#8211; Cho hoa thi\u00ean l\u00fd v\u00e0o t\u00f4, th\u00eam 1\/2M h\u00fang l\u1ee7i, 1\/2M h\u1ea1t \u0111i\u1ec1u, 1\/2M h\u00e0nh phi, tr\u1ed9n v\u1edbi 3M n\u01b0\u1edbc tr\u1ed9n g\u1ecfi.\u00a0Cu\u1ed1i c\u00f9ng cho m\u1ef1c v\u00e0o, tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; B\u00e0y g\u1ecfi ra d\u0129a, r\u1eafc th\u00eam h\u1ea1t \u0111i\u1ec1u, trang tr\u00ed v\u1edbi \u1edbt c\u1eaft s\u1ee3i v\u00e0 rau h\u00fang l\u1ee7i.   ","&#8211; B\u00e0y g\u1ecfi ra d\u0129a, r\u1eafc th\u00eam h\u1ea1t \u0111i\u1ec1u, trang tr\u00ed v\u1edbi \u1edbt c\u1eaft s\u1ee3i v\u00e0 rau h\u00fang l\u1ee7i.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn hoa b\u00fap c\u00f2n t\u01b0\u01a1i, b\u1ecf ph\u1ea7n c\u1ee9ng, sau \u0111\u00f3 ch\u1ea7n s\u01a1. &#8211; Chi\u00ean m\u1ef1c nhanh v\u1eeba v\u00e0ng l\u00e0 v\u1edbt ra ngay \u0111\u1ec3 m\u1ef1c kh\u00f4ng b\u1ecb \u0111\u1eafng.  ","&#8211; Ch\u1ecdn hoa b\u00fap c\u00f2n t\u01b0\u01a1i, b\u1ecf ph\u1ea7n c\u1ee9ng, sau \u0111\u00f3 ch\u1ea7n s\u01a1. &#8211; Chi\u00ean m\u1ef1c nhanh v\u1eeba v\u00e0ng l\u00e0 v\u1edbt ra ngay \u0111\u1ec3 m\u1ef1c kh\u00f4ng b\u1ecb \u0111\u1eafng. "]}