{"id":1041,"food_ingredients":["N\u01b0\u1edbc d\u00f9ng: 1 l\u00edt","Nui sao: 70g","N\u1ebfp c\u1ea9m: 50g","N\u1ea5m r\u01a1m: 100g","T\u00f4m s\u00fa: 200g","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed, h\u00e0nh t\u00edm b\u0103m","Ti\u00eau, n\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; N\u1ebfp c\u1ea9m rang s\u01a1. Nui rang s\u01a1, tr\u00fat ra d\u0129a. N\u1ea5m r\u01a1m c\u1eaft l\u00e1t m\u1ecfng. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. &#8211; T\u00f4m b\u00f3c v\u1ecf, b\u0103m nh\u1ecf \u01b0\u1edbp v\u1edbi 1m h\u00e0nh t\u00edm b\u0103m, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1 \u00edt ti\u00eau.  ","&#8211; N\u1ebfp c\u1ea9m rang s\u01a1. Nui rang s\u01a1, tr\u00fat ra d\u0129a. N\u1ea5m r\u01a1m c\u1eaft l\u00e1t m\u1ecfng. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. &#8211; T\u00f4m b\u00f3c v\u1ecf, b\u0103m nh\u1ecf \u01b0\u1edbp v\u1edbi 1m h\u00e0nh t\u00edm b\u0103m, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1 \u00edt ti\u00eau. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m 1m h\u00e0nh t\u00edm b\u0103m, cho n\u1ea5m r\u01a1m v\u00e0 t\u00f4m v\u00e0o x\u00e0o ch\u00edn, tr\u00fat ra d\u0129a. &#8211; B\u1eafc n\u1ed3i \u00e1p su\u1ea5t ch\u1ee9a n\u01b0\u1edbc d\u00f9ng l\u00ean b\u1ebfp, cho n\u1ebfp v\u00e0o n\u1ea5u \u0111\u1ebfn khi n\u1ebfp n\u1edf m\u1ec1m, cho nui v\u00e0o, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1m n\u01b0\u1edbc m\u1eafm cho v\u1eeba \u0103n. Th\u00eam h\u1ed7n h\u1ee3p n\u1ea5m r\u01a1m v\u00e0 t\u00f4m v\u00e0o, n\u1ea5u \u0111\u1ebfn khi ch\u00e1o ch\u00edn th\u00ec t\u1eaft b\u1ebfp.  ","&#8211; Phi th\u01a1m 1m h\u00e0nh t\u00edm b\u0103m, cho n\u1ea5m r\u01a1m v\u00e0 t\u00f4m v\u00e0o x\u00e0o ch\u00edn, tr\u00fat ra d\u0129a. &#8211; B\u1eafc n\u1ed3i \u00e1p su\u1ea5t ch\u1ee9a n\u01b0\u1edbc d\u00f9ng l\u00ean b\u1ebfp, cho n\u1ebfp v\u00e0o n\u1ea5u \u0111\u1ebfn khi n\u1ebfp n\u1edf m\u1ec1m, cho nui v\u00e0o, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1m n\u01b0\u1edbc m\u1eafm cho v\u1eeba \u0103n. Th\u00eam h\u1ed7n h\u1ee3p n\u1ea5m r\u01a1m v\u00e0 t\u00f4m v\u00e0o, n\u1ea5u \u0111\u1ebfn khi ch\u00e1o ch\u00edn th\u00ec t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac ch\u00e1o ra t\u00f4, r\u1eafc h\u00e0nh ng\u00f2 v\u00e0 ti\u00eau l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng.  ","&#8211; M\u00fac ch\u00e1o ra t\u00f4, r\u1eafc h\u00e0nh ng\u00f2 v\u00e0 ti\u00eau l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Rang s\u01a1 n\u1ebfp v\u00e0 nui gi\u00fap ch\u00edn m\u1ec1m, kh\u00f4ng b\u1ecb n\u00e1t ho\u1eb7c v\u00f3n c\u1ee5c khi n\u1ea5u. &#8211; X\u00e0o t\u00f4m v\u1edbi n\u1ea5m cho ch\u00edn m\u1edbi cho v\u00e0o ch\u00e1o gi\u00fap ch\u00e1o th\u01a1m ngon h\u01a1n.  ","&#8211; Rang s\u01a1 n\u1ebfp v\u00e0 nui gi\u00fap ch\u00edn m\u1ec1m, kh\u00f4ng b\u1ecb n\u00e1t ho\u1eb7c v\u00f3n c\u1ee5c khi n\u1ea5u. &#8211; X\u00e0o t\u00f4m v\u1edbi n\u1ea5m cho ch\u00edn m\u1edbi cho v\u00e0o ch\u00e1o gi\u00fap ch\u00e1o th\u01a1m ngon h\u01a1n. "]}