{"id":1042,"food_ingredients":["T\u00e0u h\u0169 ky l\u00e1: 50g","Chao tr\u1eafng: 1 h\u0169","B\u1ed9t m\u00ec: \u00bd ch\u00e9n","M\u00e8 tr\u1eafng rang: 1M","Ng\u00f2 r\u00ed, h\u00e0nh boaro","S\u1ea3 b\u0103m, \u1edbt hi\u1ec3m b\u0103m","C\u00e0 chua, d\u01b0a leo, rau s\u1ed1ng","D\u1ea7u \u0103n, \u0111\u01b0\u1eddng","X\u1ed1t t\u01b0\u01a1ng \u0111\u1eadu n\u00e0nh LISA"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u00e0nh boaro b\u0103m nh\u1ecf. Rang s\u1ea3 b\u0103m v\u1edbi h\u00e0nh boaro v\u00e0 \u1edbt \u0111\u1ebfn khi r\u00e1o v\u00e0 c\u00f3 m\u00f9i th\u01a1m. &#8211; Ng\u00f2 r\u00ed, c\u00e0 chua, d\u01b0a leo, rau s\u1ed1ng r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. D\u01b0a leo, c\u00e0 chua c\u1eaft l\u00e1t. &#8211; Chao l\u1ea5y 2 vi\u00ean v\u00e0 2M c\u00e1i chao, t\u00e1n m\u1ecbn v\u1edbi 4M x\u1ed1t t\u01b0\u01a1ng \u0111\u1eadu n\u00e0nh LISA v\u00e0 1\/3m \u0111\u01b0\u1eddng, cho h\u1ed7n h\u1ee3p s\u1ea3, h\u00e0nh boaro v\u00e0 \u1edbt v\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; Lau s\u1ea1ch b\u1ee5i tr\u00ean l\u00e1 t\u00e0u h\u0169 ky b\u1eb1ng kh\u0103n \u1ea9m, c\u1eaft mi\u1ebfng ch\u1eef nh\u1eadt 3*5cm.  ","&#8211; H\u00e0nh boaro b\u0103m nh\u1ecf. Rang s\u1ea3 b\u0103m v\u1edbi h\u00e0nh boaro v\u00e0 \u1edbt \u0111\u1ebfn khi r\u00e1o v\u00e0 c\u00f3 m\u00f9i th\u01a1m. &#8211; Ng\u00f2 r\u00ed, c\u00e0 chua, d\u01b0a leo, rau s\u1ed1ng r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. D\u01b0a leo, c\u00e0 chua c\u1eaft l\u00e1t. &#8211; Chao l\u1ea5y 2 vi\u00ean v\u00e0 2M c\u00e1i chao, t\u00e1n m\u1ecbn v\u1edbi 4M x\u1ed1t t\u01b0\u01a1ng \u0111\u1eadu n\u00e0nh LISA v\u00e0 1\/3m \u0111\u01b0\u1eddng, cho h\u1ed7n h\u1ee3p s\u1ea3, h\u00e0nh boaro v\u00e0 \u1edbt v\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; Lau s\u1ea1ch b\u1ee5i tr\u00ean l\u00e1 t\u00e0u h\u0169 ky b\u1eb1ng kh\u0103n \u1ea9m, c\u1eaft mi\u1ebfng ch\u1eef nh\u1eadt 3*5cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N Chi\u00ean mi\u1ebfng t\u00e0u h\u0169 ky cho v\u00e0ng, d\u00f9ng c\u1ecd ph\u1ebft h\u1ed7n h\u1ee3p x\u1ed1t l\u00ean, r\u1eafc th\u00eam m\u00e8 rang l\u00ean tr\u00ean.  ","Chi\u00ean mi\u1ebfng t\u00e0u h\u0169 ky cho v\u00e0ng, d\u00f9ng c\u1ecd ph\u1ebft h\u1ed7n h\u1ee3p x\u1ed1t l\u00ean, r\u1eafc th\u00eam m\u00e8 rang l\u00ean tr\u00ean. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp t\u00e0u h\u0169 ky chi\u00ean s\u1ea3 \u1edbt ra d\u0129a, trang tr\u00ed v\u1edbi ng\u00f2 r\u00ed, \u0103n k\u00e8m d\u01b0a leo, c\u00e0 chua, rau s\u1ed1ng v\u00e0 c\u01a1m.  ","X\u1ebfp t\u00e0u h\u0169 ky chi\u00ean s\u1ea3 \u1edbt ra d\u0129a, trang tr\u00ed v\u1edbi ng\u00f2 r\u00ed, \u0103n k\u00e8m d\u01b0a leo, c\u00e0 chua, rau s\u1ed1ng v\u00e0 c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn t\u00e0u h\u0169 ky c\u00f3 m\u00e0u v\u00e0ng nh\u1ea1t t\u1ef1 nhi\u00ean v\u00e0 h\u01a1i trong, kh\u00f4ng c\u00f3 pha b\u1ed9t. Ch\u1ecdn chao c\u0169, vi\u00ean chao n\u1ed5i l\u00ean tr\u00ean m\u1eb7t n\u01b0\u1edbc chao. Khi chi\u00ean \u0111\u1ec3 l\u1eeda v\u1eeba cho t\u00e0u h\u0169 ky v\u00e0ng, ph\u1ed3ng \u0111\u1ec1u m\u00e0 kh\u00f4ng b\u1ecb cong.  ","Ch\u1ecdn t\u00e0u h\u0169 ky c\u00f3 m\u00e0u v\u00e0ng nh\u1ea1t t\u1ef1 nhi\u00ean v\u00e0 h\u01a1i trong, kh\u00f4ng c\u00f3 pha b\u1ed9t. Ch\u1ecdn chao c\u0169, vi\u00ean chao n\u1ed5i l\u00ean tr\u00ean m\u1eb7t n\u01b0\u1edbc chao. Khi chi\u00ean \u0111\u1ec3 l\u1eeda v\u1eeba cho t\u00e0u h\u0169 ky v\u00e0ng, ph\u1ed3ng \u0111\u1ec1u m\u00e0 kh\u00f4ng b\u1ecb cong. "]}