{"id":1048,"food_ingredients":["Rau mu\u1ed1ng h\u1ea1t: 300g","Th\u1ecbt ba r\u1ecdi: 100g","S\u1ea3 xay, \u1edbt b\u0103m, t\u1ecfi b\u0103m","Mu\u1ed1i, \u0111\u01b0\u1eddng, m\u1eafm ru\u1ed1c, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Rau mu\u1ed1ng l\u1eb7t r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac d\u00e0i 5cm. Th\u1ecbt ba r\u1ecdi c\u1eaft s\u1ee3i, \u01b0\u1edbp v\u1edbi 1m \u0111\u01b0\u1eddng v\u00e1 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; \u0110un s\u00f4i 1,5 l\u00edt n\u01b0\u1edbc, n\u00eam 1M d\u1ea7u \u0103n v\u00e0 1\/2m mu\u1ed1i, cho rau mu\u1ed1ng v\u00e0o tr\u1ee5ng nhanh, x\u1ea3 n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o.  ","&#8211; Rau mu\u1ed1ng l\u1eb7t r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac d\u00e0i 5cm. Th\u1ecbt ba r\u1ecdi c\u1eaft s\u1ee3i, \u01b0\u1edbp v\u1edbi 1m \u0111\u01b0\u1eddng v\u00e1 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; \u0110un s\u00f4i 1,5 l\u00edt n\u01b0\u1edbc, n\u00eam 1M d\u1ea7u \u0103n v\u00e0 1\/2m mu\u1ed1i, cho rau mu\u1ed1ng v\u00e0o tr\u1ee5ng nhanh, x\u1ea3 n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u00e0o th\u1ecbt v\u1edbi 1,5M d\u1ea7u cho t\u01b0\u01a1m m\u1ee1, cho t\u1ecfi, s\u1ea3, \u1edbt v\u00e0o phi v\u00e0ng x\u00e0o v\u1edbi l\u1eeda l\u1edbn, th\u00eam 3M m\u1eafm ru\u1ed1c v\u00e0o x\u00e0o th\u01a1m, cho rau mu\u1ed1ng v\u00e0o x\u00e0o nhanh v\u1edbi l\u1eeda l\u1edbn, rau v\u1eeba ch\u00edn th\u00ec t\u1eaft b\u1ebfp.  ","&#8211; X\u00e0o th\u1ecbt v\u1edbi 1,5M d\u1ea7u cho t\u01b0\u01a1m m\u1ee1, cho t\u1ecfi, s\u1ea3, \u1edbt v\u00e0o phi v\u00e0ng x\u00e0o v\u1edbi l\u1eeda l\u1edbn, th\u00eam 3M m\u1eafm ru\u1ed1c v\u00e0o x\u00e0o th\u01a1m, cho rau mu\u1ed1ng v\u00e0o x\u00e0o nhanh v\u1edbi l\u1eeda l\u1edbn, rau v\u1eeba ch\u00edn th\u00ec t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho rau mu\u1ed1ng x\u00e0o ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m   ","&#8211; Cho rau mu\u1ed1ng x\u00e0o ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m  "],"little_advice":["  M\u00c1CH NH\u1ece N\u00ean ch\u1ecdn rau mu\u1ed1ng h\u1ed9t, lu\u1ed9c rau mu\u1ed1ng trong n\u01b0\u1edbc c\u00f3 \u00edt d\u1ea7u \u0103n v\u00e0 mu\u1ed1i \u0111\u1ec3 rau \u0111\u01b0\u1ee3c xanh h\u01a1n.   ","N\u00ean ch\u1ecdn rau mu\u1ed1ng h\u1ed9t, lu\u1ed9c rau mu\u1ed1ng trong n\u01b0\u1edbc c\u00f3 \u00edt d\u1ea7u \u0103n v\u00e0 mu\u1ed1i \u0111\u1ec3 rau \u0111\u01b0\u1ee3c xanh h\u01a1n.  "]}