{"id":1064,"food_ingredients":["- T\u00f4m \u0111\u1ea5t t\u01b0\u01a1i: 300g","- B\u00f4ng c\u1ea3i xanh: 300g","- Ng\u00f2 t\u00e2y: 3 c\u00e2y","- T\u01b0\u01a1ng \u1edbt, ti\u00eau, chanh","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m r\u1eeda s\u1ea1ch, l\u1ea5y ch\u1ec9 l\u01b0ng, lu\u1ed9c ch\u00edn trong n\u01b0\u1edbc s\u00f4i c\u00f3 n\u00eam 1\/2m mu\u1ed1i, b\u00f3c b\u1ecf v\u1ecf. &#8211; B\u00f4ng c\u1ea3i t\u00e1ch ra, r\u1eeda s\u1ea1ch, c\u1eaft mi\u1ebfng nh\u1ecf, ch\u1ea7n s\u01a1, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1, \u0111\u1ec3 r\u00e1o, \u0111\u1ec3 ri\u00eang b\u00f4ng v\u00e0 c\u1ecdng. &#8211; C\u1ee7 h\u00e0nh t\u00e2y c\u1eaft m\u00fai cao, tr\u1ed9n v\u1edbi 1m \u0111\u01b0\u1eddng. &#8211; Ng\u00f2 t\u00e2y 2 c\u00e2y b\u0103m nh\u1ecf, 1 c\u00e2y \u0111\u1ec3 trang tr\u00ed.  ","&#8211; T\u00f4m r\u1eeda s\u1ea1ch, l\u1ea5y ch\u1ec9 l\u01b0ng, lu\u1ed9c ch\u00edn trong n\u01b0\u1edbc s\u00f4i c\u00f3 n\u00eam 1\/2m mu\u1ed1i, b\u00f3c b\u1ecf v\u1ecf. &#8211; B\u00f4ng c\u1ea3i t\u00e1ch ra, r\u1eeda s\u1ea1ch, c\u1eaft mi\u1ebfng nh\u1ecf, ch\u1ea7n s\u01a1, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1, \u0111\u1ec3 r\u00e1o, \u0111\u1ec3 ri\u00eang b\u00f4ng v\u00e0 c\u1ecdng. &#8211; C\u1ee7 h\u00e0nh t\u00e2y c\u1eaft m\u00fai cao, tr\u1ed9n v\u1edbi 1m \u0111\u01b0\u1eddng. &#8211; Ng\u00f2 t\u00e2y 2 c\u00e2y b\u0103m nh\u1ecf, 1 c\u00e2y \u0111\u1ec3 trang tr\u00ed. "],"cooking":["  TH\u1ef0C HI\u1ec6N T\u00f4m \u01b0\u1edbp v\u1edbi 1\/3m ti\u00eau, 1\/2m n\u01b0\u1edbc c\u1ed1t chanh, 2m t\u01b0\u01a1ng \u1edbt v\u00e0 ng\u00f2 t\u00e2y b\u0103m, tr\u1ed9n t\u00f4m v\u1edbi c\u1ecdng b\u00f4ng c\u1ea3i v\u00e0 3M x\u1ed1t mayonnaise Aji-mayo\u00ae. \u0110un n\u00f3ng 1m d\u1ea7u \u0103n, cho 1M x\u1ea3 b\u0103m, 1M \u1edbt b\u0103m cho t\u00f4m v\u00e0o x\u00e0o cho ch\u00edn k\u1ef9.  ","T\u00f4m \u01b0\u1edbp v\u1edbi 1\/3m ti\u00eau, 1\/2m n\u01b0\u1edbc c\u1ed1t chanh, 2m t\u01b0\u01a1ng \u1edbt v\u00e0 ng\u00f2 t\u00e2y b\u0103m, tr\u1ed9n t\u00f4m v\u1edbi c\u1ecdng b\u00f4ng c\u1ea3i v\u00e0 3M x\u1ed1t mayonnaise Aji-mayo\u00ae. \u0110un n\u00f3ng 1m d\u1ea7u \u0103n, cho 1M x\u1ea3 b\u0103m, 1M \u1edbt b\u0103m cho t\u00f4m v\u00e0o x\u00e0o cho ch\u00edn k\u1ef9. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp b\u00f4ng c\u1ea3i xanh ra d\u0129a, cho t\u00f4m tr\u1ed9n v\u00e0o gi\u1eefa, trang tr\u00ed v\u1edbi ng\u00f2 t\u00e2y.  ","X\u1ebfp b\u00f4ng c\u1ea3i xanh ra d\u0129a, cho t\u00f4m tr\u1ed9n v\u00e0o gi\u1eefa, trang tr\u00ed v\u1edbi ng\u00f2 t\u00e2y. "],"little_advice":["  M\u00c1CH NH\u1ece Khi lu\u1ed9c b\u00f4ng c\u1ea3i cho them \u00edt mu\u1ed1i \u0111\u1ec3 b\u00f4ng c\u1ea3i \u0111\u1eadm \u0111\u00e0 h\u01a1n. Lu\u1ed9c rau c\u1ee7 v\u1eeba ch\u00edn t\u1edbi \u0111\u1ec3 gi\u1eef \u0111\u1ed9 gi\u00f2n v\u00e0 m\u00e0u xanh rau c\u1ee7. \u01af\u1edbp t\u00f4m v\u1edbi t\u01b0\u01a1ng \u1edbt, chanh v\u00e0 ng\u00f2 t\u00e2y b\u0103m nh\u1ecf gi\u00fap gi\u1ea3m m\u00f9i tanh c\u1ee7a h\u1ea3i s\u1ea3n.   ","Khi lu\u1ed9c b\u00f4ng c\u1ea3i cho them \u00edt mu\u1ed1i \u0111\u1ec3 b\u00f4ng c\u1ea3i \u0111\u1eadm \u0111\u00e0 h\u01a1n. Lu\u1ed9c rau c\u1ee7 v\u1eeba ch\u00edn t\u1edbi \u0111\u1ec3 gi\u1eef \u0111\u1ed9 gi\u00f2n v\u00e0 m\u00e0u xanh rau c\u1ee7. \u01af\u1edbp t\u00f4m v\u1edbi t\u01b0\u01a1ng \u1edbt, chanh v\u00e0 ng\u00f2 t\u00e2y b\u0103m nh\u1ecf gi\u00fap gi\u1ea3m m\u00f9i tanh c\u1ee7a h\u1ea3i s\u1ea3n.  "]}