{"id":1065,"food_ingredients":["\u0110\u00f9i t\u1ecfi g\u00e0: 4 c\u00e1i","L\u00ea v\u00e0ng: 2 tr\u00e1i","D\u1eeba t\u01b0\u01a1i: 1 tr\u00e1i","C\u00e0 r\u1ed1t: 100g","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","B\u00e1nh m\u00ec: 4 \u1ed5","H\u00e0nh boaro: 1 c\u00e2y","L\u00e1 d\u1ee9a: 2 c\u1ecdng","H\u00e0nh t\u00edm b\u0103m, \u1edbt, ng\u00f2 r\u00ed","B\u1ed9t b\u1eafp, d\u1ea7u \u0103n, ti\u00eau","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u01af\u1edbp g\u00e0 v\u1edbi 1M h\u00e0nh t\u00edm b\u0103m, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m ti\u00eau v\u00e0 1M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, \u0111\u1ec3 5 ph\u00fat cho th\u1ea5m. &#8211; L\u00ea g\u1ecdt v\u1ecf, c\u1eaft mi\u1ebfng vu\u00f4ng 2cm. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft d\u00e0y 1cm. H\u00e0nh boaro c\u1eaft x\u00e9o 1cm. H\u00e0nh t\u00e2y b\u0103m nhuy\u1ec5n. Pha 1M b\u1ed9t b\u1eafp v\u1edbi 1\/2 ch\u00e9n n\u01b0\u1edbc.  ","&#8211; \u01af\u1edbp g\u00e0 v\u1edbi 1M h\u00e0nh t\u00edm b\u0103m, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m ti\u00eau v\u00e0 1M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, \u0111\u1ec3 5 ph\u00fat cho th\u1ea5m. &#8211; L\u00ea g\u1ecdt v\u1ecf, c\u1eaft mi\u1ebfng vu\u00f4ng 2cm. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft d\u00e0y 1cm. H\u00e0nh boaro c\u1eaft x\u00e9o 1cm. H\u00e0nh t\u00e2y b\u0103m nhuy\u1ec5n. Pha 1M b\u1ed9t b\u1eafp v\u1edbi 1\/2 ch\u00e9n n\u01b0\u1edbc. "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m h\u00e0nh t\u00e2y v\u1edbi 2M d\u1ea7u, cho g\u00e0 v\u00e0 boaro v\u00e0o x\u00e0o s\u0103n, th\u00eam n\u01b0\u1edbc d\u1eeba v\u00e0o n\u1ed3i, \u0111un s\u00f4i, cho ti\u1ebfp c\u00e0 r\u1ed1t v\u00e0 l\u00e1 d\u1ee9a v\u00e0o, v\u1edbt b\u1ecdt. Cho l\u00ea v\u00e0o n\u1ea5u, l\u00ea v\u1eeba trong th\u00ec v\u1edbt b\u1ecf l\u00e1 d\u1ee9a, cho n\u01b0\u1edbc b\u1ed9t b\u1eafp v\u00e0o n\u1ed3i \u0111\u1ec3 n\u01b0\u1edbc s\u00e1nh v\u1eeba.  ","Phi th\u01a1m h\u00e0nh t\u00e2y v\u1edbi 2M d\u1ea7u, cho g\u00e0 v\u00e0 boaro v\u00e0o x\u00e0o s\u0103n, th\u00eam n\u01b0\u1edbc d\u1eeba v\u00e0o n\u1ed3i, \u0111un s\u00f4i, cho ti\u1ebfp c\u00e0 r\u1ed1t v\u00e0 l\u00e1 d\u1ee9a v\u00e0o, v\u1edbt b\u1ecdt. Cho l\u00ea v\u00e0o n\u1ea5u, l\u00ea v\u1eeba trong th\u00ec v\u1edbt b\u1ecf l\u00e1 d\u1ee9a, cho n\u01b0\u1edbc b\u1ed9t b\u1eafp v\u00e0o n\u1ed3i \u0111\u1ec3 n\u01b0\u1edbc s\u00e1nh v\u1eeba. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac m\u00f3n g\u00e0 n\u1ea5u tr\u00e1i l\u00ea ra d\u0129a s\u00e2u l\u00f2ng, d\u1ecdn k\u00e8m b\u00e1nh m\u00ec, n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 v\u00e0 \u1edbt c\u1eaft l\u00e1t.   ","M\u00fac m\u00f3n g\u00e0 n\u1ea5u tr\u00e1i l\u00ea ra d\u0129a s\u00e2u l\u00f2ng, d\u1ecdn k\u00e8m b\u00e1nh m\u00ec, n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 v\u00e0 \u1edbt c\u1eaft l\u00e1t.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; V\u1edbi m\u00f3n n\u1ea5u c\u00f3 tr\u00e1i c\u00e2y, ch\u1ecdn tr\u00e1i d\u1eeba to, kh\u00f4ng qu\u00e1 ng\u1ecdt s\u1ebd ph\u00f9 h\u1ee3p h\u01a1n. &#8211; C\u00f3 th\u1ec3 thay n\u01b0\u1edbc d\u1eeba b\u1eb1ng n\u01b0\u1edbc d\u00f9ng. &#8211; Ch\u1ecdn l\u00ea v\u1ecf nh\u1ea1t, \u0111\u1ed1m nh\u1ecf c\u00f3 v\u1ecb chua nh\u1eb9 ph\u00f9 h\u1ee3p v\u1edbi m\u00f3n \u0103n h\u01a1n.  ","&#8211; V\u1edbi m\u00f3n n\u1ea5u c\u00f3 tr\u00e1i c\u00e2y, ch\u1ecdn tr\u00e1i d\u1eeba to, kh\u00f4ng qu\u00e1 ng\u1ecdt s\u1ebd ph\u00f9 h\u1ee3p h\u01a1n. &#8211; C\u00f3 th\u1ec3 thay n\u01b0\u1edbc d\u1eeba b\u1eb1ng n\u01b0\u1edbc d\u00f9ng. &#8211; Ch\u1ecdn l\u00ea v\u1ecf nh\u1ea1t, \u0111\u1ed1m nh\u1ecf c\u00f3 v\u1ecb chua nh\u1eb9 ph\u00f9 h\u1ee3p v\u1edbi m\u00f3n \u0103n h\u01a1n. "]}