{"id":1066,"food_ingredients":["B\u1eafp M\u1ef9: 2 tr\u00e1i","T\u00f4m kh\u00f4: 50g","\u0110\u1eadu c\u00f4 ve Nh\u1eadt: 100g","N\u1ea5m m\u00e8o: 1 tai","B\u01a1 l\u1ea1t: 20g","H\u00e0nh l\u00e1: 2 c\u00e2y","Ng\u00f2 r\u00ed: 2 c\u00e2y","Ti\u00eau, mu\u1ed1i, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u1eafp l\u1ed9t v\u1ecf, b\u1ebb \u0111\u00f4i, \u0111\u1eb7t \u0111\u1ee9ng l\u00ean th\u1edbt, d\u00f9ng dao c\u1eaft theo chi\u1ec1u d\u1ecdc, t\u00e1ch r\u1eddi c\u00e1c h\u1ea1t. &#8211; \u0110\u1eadu c\u00f4 ve t\u01b0\u1edbc b\u1ecf x\u01a1, c\u1eaft h\u1ea1t l\u1ef1u. T\u00f4m kh\u00f4 ng\u00e2m m\u1ec1m. N\u1ea5m m\u00e8o ng\u00e2m m\u1ec1m, c\u1eaft nh\u1ecf. H\u00e0nh l\u00e1 ph\u1ea7n \u0111\u1ea7u tr\u1eafng b\u0103m nh\u1ecf, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf. Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o.  ","&#8211; B\u1eafp l\u1ed9t v\u1ecf, b\u1ebb \u0111\u00f4i, \u0111\u1eb7t \u0111\u1ee9ng l\u00ean th\u1edbt, d\u00f9ng dao c\u1eaft theo chi\u1ec1u d\u1ecdc, t\u00e1ch r\u1eddi c\u00e1c h\u1ea1t. &#8211; \u0110\u1eadu c\u00f4 ve t\u01b0\u1edbc b\u1ecf x\u01a1, c\u1eaft h\u1ea1t l\u1ef1u. T\u00f4m kh\u00f4 ng\u00e2m m\u1ec1m. N\u1ea5m m\u00e8o ng\u00e2m m\u1ec1m, c\u1eaft nh\u1ecf. H\u00e0nh l\u00e1 ph\u1ea7n \u0111\u1ea7u tr\u1eafng b\u0103m nh\u1ecf, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf. Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m \u0111\u1ea7u h\u00e0nh tr\u1eafng, cho t\u00f4m kh\u00f4 v\u00e0o x\u00e0o ch\u00edn, th\u00eam b\u1eafp, \u0111\u1eadu c\u00f4 ve v\u00e0 n\u1ea5m m\u00e8o v\u00e0o x\u00e0o, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, n\u1ebfu kh\u00f4 cho kho\u1ea3ng 2M n\u01b0\u1edbc, khi rau c\u1ee7 \u0111\u00e3 ch\u00edn cho h\u00e0nh l\u00e1 v\u00e0 1m b\u01a1 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u.  ","&#8211; Phi th\u01a1m \u0111\u1ea7u h\u00e0nh tr\u1eafng, cho t\u00f4m kh\u00f4 v\u00e0o x\u00e0o ch\u00edn, th\u00eam b\u1eafp, \u0111\u1eadu c\u00f4 ve v\u00e0 n\u1ea5m m\u00e8o v\u00e0o x\u00e0o, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, n\u1ebfu kh\u00f4 cho kho\u1ea3ng 2M n\u01b0\u1edbc, khi rau c\u1ee7 \u0111\u00e3 ch\u00edn cho h\u00e0nh l\u00e1 v\u00e0 1m b\u01a1 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac b\u1eafp x\u00e0o ra d\u0129a, r\u1eafc ng\u00f2 r\u00ed l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng.  ","&#8211; M\u00fac b\u1eafp x\u00e0o ra d\u0129a, r\u1eafc ng\u00f2 r\u00ed l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u00ean d\u00f9ng dao c\u1eaft b\u1eafp ch\u1ee9 kh\u00f4ng t\u00e1ch l\u1ea5y h\u1ea1t \u0111\u1ec3 lo\u1ea1i b\u1ecf m\u00e0y b\u1eafp c\u1ee9ng, kh\u00f4ng ngon. &#8211; D\u00f9ng b\u1eafp M\u0129 \u0111\u1ec3 m\u00f3n \u0103n ng\u1ecdt v\u00e0 c\u00f3 \u0111\u1ed9 gi\u00f2n khi x\u00e0o, n\u1ebfu d\u00f9ng b\u1eafp n\u1ebfp thay th\u1ebf th\u00ec n\u00ean lu\u1ed9c qua tr\u01b0\u1edbc khi x\u00e0o. &#8211; T\u00f4m kh\u00f4 x\u00e0o v\u1edbi d\u1ea7u l\u00fac \u0111\u1ea7u s\u1ebd th\u01a1m ngon h\u01a1n v\u00e0 m\u1ea5t m\u00f9i tanh.  ","&#8211; N\u00ean d\u00f9ng dao c\u1eaft b\u1eafp ch\u1ee9 kh\u00f4ng t\u00e1ch l\u1ea5y h\u1ea1t \u0111\u1ec3 lo\u1ea1i b\u1ecf m\u00e0y b\u1eafp c\u1ee9ng, kh\u00f4ng ngon. &#8211; D\u00f9ng b\u1eafp M\u0129 \u0111\u1ec3 m\u00f3n \u0103n ng\u1ecdt v\u00e0 c\u00f3 \u0111\u1ed9 gi\u00f2n khi x\u00e0o, n\u1ebfu d\u00f9ng b\u1eafp n\u1ebfp thay th\u1ebf th\u00ec n\u00ean lu\u1ed9c qua tr\u01b0\u1edbc khi x\u00e0o. &#8211; T\u00f4m kh\u00f4 x\u00e0o v\u1edbi d\u1ea7u l\u00fac \u0111\u1ea7u s\u1ebd th\u01a1m ngon h\u01a1n v\u00e0 m\u1ea5t m\u00f9i tanh. "]}