{"id":1072,"food_ingredients":["Nui tr\u00f2n lo\u1ea1i nh\u1ecf: 80g","C\u00e0 chua: 1 tr\u00e1i","D\u01b0a leo: 1\/2 tr\u00e1i","C\u00e1 ng\u1eeb ng\u00e2m d\u1ea7u: 1 h\u1ed9p","X\u00e0 l\u00e1ch: 3 l\u00e1","Ng\u00f2 r\u00ed: 2 c\u00e2y","Mu\u1ed1i, ti\u00eau, d\u1ea7u \u0103n","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Lu\u1ed9c ch\u00edn nui trong n\u01b0\u1edbc s\u00f4i c\u00f3 1m d\u1ea7u \u0103n, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh cho ngu\u1ed9i, \u0111\u1ec3 r\u00e1o. &#8211; C\u00e0 chua b\u1ecf h\u1ea1t, c\u1eaft h\u1ea1t l\u1ef1u. D\u01b0a leo b\u1ecf ru\u1ed9t, c\u1eaft h\u1ea1t l\u1ef1u. C\u00e1 ng\u1eeb l\u1ea5y ra t\u00f4, d\u1eb1m nh\u1ecf, tr\u1ed9n \u0111\u1ec1u v\u1edbi 1\/2m ti\u00eau. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf.  ","&#8211; Lu\u1ed9c ch\u00edn nui trong n\u01b0\u1edbc s\u00f4i c\u00f3 1m d\u1ea7u \u0103n, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh cho ngu\u1ed9i, \u0111\u1ec3 r\u00e1o. &#8211; C\u00e0 chua b\u1ecf h\u1ea1t, c\u1eaft h\u1ea1t l\u1ef1u. D\u01b0a leo b\u1ecf ru\u1ed9t, c\u1eaft h\u1ea1t l\u1ef1u. C\u00e1 ng\u1eeb l\u1ea5y ra t\u00f4, d\u1eb1m nh\u1ecf, tr\u1ed9n \u0111\u1ec1u v\u1edbi 1\/2m ti\u00eau. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho nui v\u00e0o t\u00f4, n\u00eam 1\/4m mu\u1ed1i v\u00e0 1 \u00edt ti\u00eau, th\u00eam c\u00e0 chua, d\u01b0a leo, c\u00e1 ng\u1eeb v\u00e0 ng\u00f2 r\u00ed v\u00e0o, tr\u1ed9n \u0111\u1ec1u v\u1edbi 1\/2m Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 3M x\u1ed1t Mayonnaise Aji-mayo\u00ae .  ","&#8211; Cho nui v\u00e0o t\u00f4, n\u00eam 1\/4m mu\u1ed1i v\u00e0 1 \u00edt ti\u00eau, th\u00eam c\u00e0 chua, d\u01b0a leo, c\u00e1 ng\u1eeb v\u00e0 ng\u00f2 r\u00ed v\u00e0o, tr\u1ed9n \u0111\u1ec1u v\u1edbi 1\/2m Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 3M x\u1ed1t Mayonnaise Aji-mayo\u00ae . "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp rau x\u00e0 l\u00e1ch xung quanh d\u0129a, cho nui tr\u1ed9n l\u00ean tr\u00ean, trang tr\u00ed v\u1edbi c\u00e0 chua v\u00e0 ng\u00f2 r\u00ed.   ","&#8211; X\u1ebfp rau x\u00e0 l\u00e1ch xung quanh d\u0129a, cho nui tr\u1ed9n l\u00ean tr\u00ean, trang tr\u00ed v\u1edbi c\u00e0 chua v\u00e0 ng\u00f2 r\u00ed.  "],"little_advice":["  M\u00c1CH NH\u1ece Lu\u1ed9c nui trong n\u01b0\u1edbc c\u00f3 d\u1ea7u \u0103n \u0111\u1ec3 nui kh\u00f4ng b\u1ecb d\u00ednh v\u00e0o nhau. N\u00ean \u0111\u1ec3 c\u00e1c nguy\u00ean li\u1ec7u th\u1eadt r\u00e1o tr\u01b0\u1edbc khi tr\u1ed9n salad \u0111\u1ec3 khi tr\u1ed9n salad kh\u00f4ng b\u1ecb ch\u1ea3y n\u01b0\u1edbc.   ","Lu\u1ed9c nui trong n\u01b0\u1edbc c\u00f3 d\u1ea7u \u0103n \u0111\u1ec3 nui kh\u00f4ng b\u1ecb d\u00ednh v\u00e0o nhau. N\u00ean \u0111\u1ec3 c\u00e1c nguy\u00ean li\u1ec7u th\u1eadt r\u00e1o tr\u01b0\u1edbc khi tr\u1ed9n salad \u0111\u1ec3 khi tr\u1ed9n salad kh\u00f4ng b\u1ecb ch\u1ea3y n\u01b0\u1edbc.  "]}