{"id":1076,"food_ingredients":["Th\u1ecbt b\u00f2 phi l\u00ea: 100g","Th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i: 100g","N\u1ea5m kim ch\u00e2m: 100g","C\u1ea7n t\u00e2y: 1 c\u00e2y","\u1edat chu\u00f4ng xanh: 1\/4 tr\u00e1i","\u1edat chu\u00f4ng \u0111\u1ecf: 1\/4 tr\u00e1i","H\u00e0nh t\u00e2y: 1\/4 c\u1ee7","T\u1ecfi b\u0103m, \u1edbt s\u1eebng","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n, t\u01b0\u01a1ng \u1edbt","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt b\u00f2 c\u1eaft l\u00e1t 0,5cm, d\u1ea7n nh\u1eb9 v\u00e0 m\u1ecfng, \u01b0\u1edbp v\u1edbi 1m \u0111\u01b0\u1eddng, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1\/2m \u00edt ti\u00eau, 1m t\u1ecfi b\u0103m v\u00e0 1m d\u1ea7u \u0103n, \u0111\u1ec3 th\u1ea5m. &#8211; \u1edat chu\u00f4ng xanh, \u0111\u1ecf v\u00e0 h\u00e0nh t\u00e2y c\u1eaft s\u1ee3i d\u00e0i 6cm. &#8211; C\u1ea7n t\u00e2y c\u1eaft kh\u00fac b\u1eb1ng n\u1ea5m kim ch\u00e2m. N\u1ea5m kim ch\u00e2m r\u1eeda s\u1ea1ch, t\u00e1ch nh\u1ecf ra.  ","&#8211; Th\u1ecbt b\u00f2 c\u1eaft l\u00e1t 0,5cm, d\u1ea7n nh\u1eb9 v\u00e0 m\u1ecfng, \u01b0\u1edbp v\u1edbi 1m \u0111\u01b0\u1eddng, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1\/2m \u00edt ti\u00eau, 1m t\u1ecfi b\u0103m v\u00e0 1m d\u1ea7u \u0103n, \u0111\u1ec3 th\u1ea5m. &#8211; \u1edat chu\u00f4ng xanh, \u0111\u1ecf v\u00e0 h\u00e0nh t\u00e2y c\u1eaft s\u1ee3i d\u00e0i 6cm. &#8211; C\u1ea7n t\u00e2y c\u1eaft kh\u00fac b\u1eb1ng n\u1ea5m kim ch\u00e2m. N\u1ea5m kim ch\u00e2m r\u1eeda s\u1ea1ch, t\u00e1ch nh\u1ecf ra. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ea3i th\u1ecbt x\u00f4ng kh\u00f3i ra, x\u1ebfp th\u1ecbt b\u00f2, n\u1ea5m kim ch\u00e2m, c\u1ea7n t\u00e2y, \u1edbt chu\u00f4ng v\u00e0 h\u00e0nh t\u00e2y l\u00ean, cu\u1ed1n l\u1ea1i. Chi\u00ean \u00e1p ch\u1ea3o cho \u0111\u1ebfn khi ch\u00edn v\u00e0ng \u0111\u1ec1u. &#8211; L\u00e0m x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 1M t\u01b0\u01a1ng \u1edbt.  ","&#8211; Tr\u1ea3i th\u1ecbt x\u00f4ng kh\u00f3i ra, x\u1ebfp th\u1ecbt b\u00f2, n\u1ea5m kim ch\u00e2m, c\u1ea7n t\u00e2y, \u1edbt chu\u00f4ng v\u00e0 h\u00e0nh t\u00e2y l\u00ean, cu\u1ed1n l\u1ea1i. Chi\u00ean \u00e1p ch\u1ea3o cho \u0111\u1ebfn khi ch\u00edn v\u00e0ng \u0111\u1ec1u. &#8211; L\u00e0m x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 1M t\u01b0\u01a1ng \u1edbt. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp cu\u1ed1n th\u1ecbt ra d\u0129a, chan h\u1ed7n h\u1ee3p x\u1ed1t Mayonnaise Aji-Mayo\u00ae l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng.   ","&#8211; X\u1ebfp cu\u1ed1n th\u1ecbt ra d\u0129a, chan h\u1ed7n h\u1ee3p x\u1ed1t Mayonnaise Aji-Mayo\u00ae l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng.  "],"little_advice":["  M\u00c1CH NH\u1ece Th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i c\u00f3 s\u1eb5n \u0111\u1ed9 m\u1eb7n, n\u00ean \u01b0\u1edbp th\u1ecbt b\u00f2 h\u01a1i nh\u1ea1t \u0111\u1ec3 m\u00f3n \u0103n kh\u00f4ng b\u1ecb m\u1eb7n. \u01af\u1edbp d\u1ea7u \u0103n v\u00e0o th\u1ecbt b\u00f2 gi\u00fap th\u1ecbt m\u1ec1m v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4.   ","Th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i c\u00f3 s\u1eb5n \u0111\u1ed9 m\u1eb7n, n\u00ean \u01b0\u1edbp th\u1ecbt b\u00f2 h\u01a1i nh\u1ea1t \u0111\u1ec3 m\u00f3n \u0103n kh\u00f4ng b\u1ecb m\u1eb7n. \u01af\u1edbp d\u1ea7u \u0103n v\u00e0o th\u1ecbt b\u00f2 gi\u00fap th\u1ecbt m\u1ec1m v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4.  "]}