{"id":1080,"food_ingredients":["M\u1ee1 ch\u00e0i: 200g","Th\u1ecbt ngh\u00eau: 150g","Th\u1ecbt n\u1ea1c d\u0103m: 50g","V\u1ecf ngh\u00eau: 14 c\u00e1i","T\u00f4m kh\u00f4: 1M","Tr\u1ee9ng v\u1ecbt: 1 qu\u1ea3","N\u1ea5m m\u00e8o tr\u1eafng: 2 tai","H\u00e0nh l\u00e1: 2 c\u1ecdng","G\u1eebng, me ch\u00edn, \u1edbt s\u1eebng","H\u00e0nh tim phi, b\u1ed9t n\u0103ng","\u0110\u01b0\u1eddng, t\u01b0\u01a1ng \u1edbt, ti\u00eau s\u1ecd, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; V\u1ecf ngh\u00eau r\u1eeda s\u1ea1ch, \u00fap r\u00e1o. Th\u1ecbt ngh\u00eau l\u1ea5y b\u1ecf t\u00fai \u0111en, b\u0103m nh\u1ecf. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. M\u1ee1 ch\u00e0i ng\u00e2m r\u1eeda s\u1ea1ch. N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, c\u1eaft s\u1ee3i, \u01b0\u1edbp v\u1edbi 1 \u00edt ti\u00eau. &#8211; Th\u1ecbt b\u0103m nhuy\u1ec5n. T\u00f4m kh\u00f4 ng\u00e2m m\u1ec1m, b\u1eb1m nhuy\u1ec5n. G\u1eebng b\u0103m nh\u1ecf. Me ng\u00e2m n\u01b0\u1edbc n\u00f3ng, d\u1eb1m r\u1ed3i l\u1ecdc l\u1ea5y 1\/3 ch\u00e9n n\u01b0\u1edbc me. &#8211; L\u00e0m x\u1ed1t me: phi th\u01a1m 1\/2M g\u1eebng b\u0103m v\u1edbi 1\/2M \u1edbt s\u1eebng b\u0103m, cho n\u01b0\u1edbc me v\u00e0o, n\u00eam 1M \u0111\u01b0\u1eddng, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1M t\u01b0\u01a1ng \u1edbt, khu\u1ea5y \u0111\u1ec1u cho n\u01b0\u1edbc s\u00e1nh l\u1ea1i th\u00ec t\u1eaft b\u1ebfp.  ","&#8211; V\u1ecf ngh\u00eau r\u1eeda s\u1ea1ch, \u00fap r\u00e1o. Th\u1ecbt ngh\u00eau l\u1ea5y b\u1ecf t\u00fai \u0111en, b\u0103m nh\u1ecf. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. M\u1ee1 ch\u00e0i ng\u00e2m r\u1eeda s\u1ea1ch. N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, c\u1eaft s\u1ee3i, \u01b0\u1edbp v\u1edbi 1 \u00edt ti\u00eau. &#8211; Th\u1ecbt b\u0103m nhuy\u1ec5n. T\u00f4m kh\u00f4 ng\u00e2m m\u1ec1m, b\u1eb1m nhuy\u1ec5n. G\u1eebng b\u0103m nh\u1ecf. Me ng\u00e2m n\u01b0\u1edbc n\u00f3ng, d\u1eb1m r\u1ed3i l\u1ecdc l\u1ea5y 1\/3 ch\u00e9n n\u01b0\u1edbc me. &#8211; L\u00e0m x\u1ed1t me: phi th\u01a1m 1\/2M g\u1eebng b\u0103m v\u1edbi 1\/2M \u1edbt s\u1eebng b\u0103m, cho n\u01b0\u1edbc me v\u00e0o, n\u00eam 1M \u0111\u01b0\u1eddng, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1M t\u01b0\u01a1ng \u1edbt, khu\u1ea5y \u0111\u1ec1u cho n\u01b0\u1edbc s\u00e1nh l\u1ea1i th\u00ec t\u1eaft b\u1ebfp. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m nh\u00e2n: tr\u1ed9n th\u1ecbt ngh\u00eau v\u1edbi h\u00e0nh l\u00e1, t\u00f4m kh\u00f4, th\u1ecbt b\u0103m, n\u1ea5m m\u00e8o v\u00e0 l\u00f2ng tr\u1eafng tr\u1ee9ng, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1\/2M h\u00e0nh phi c\u1eaft nh\u1ecf v\u00e0 1m b\u1ed9t n\u0103ng. &#8211; N\u01b0\u1edbng: cho nh\u00e2n v\u00e0o t\u1eebng v\u1ecf ngh\u00eau, \u00e9m ch\u1eb7t, g\u00f3i l\u1ea1i b\u1eb1ng m\u1ee1 ch\u00e0i, ph\u1ebft l\u00f2ng \u0111\u1ecf tr\u1ee9ng l\u00ean, cho v\u00e0o l\u00f2 n\u01b0\u1edbng \u1edf nhi\u1ec7t \u0111\u1ed9 220 \u0111\u1ed9 trong kho\u1ea3ng 20 ph\u00fat.  ","&#8211; L\u00e0m nh\u00e2n: tr\u1ed9n th\u1ecbt ngh\u00eau v\u1edbi h\u00e0nh l\u00e1, t\u00f4m kh\u00f4, th\u1ecbt b\u0103m, n\u1ea5m m\u00e8o v\u00e0 l\u00f2ng tr\u1eafng tr\u1ee9ng, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1\/2M h\u00e0nh phi c\u1eaft nh\u1ecf v\u00e0 1m b\u1ed9t n\u0103ng. &#8211; N\u01b0\u1edbng: cho nh\u00e2n v\u00e0o t\u1eebng v\u1ecf ngh\u00eau, \u00e9m ch\u1eb7t, g\u00f3i l\u1ea1i b\u1eb1ng m\u1ee1 ch\u00e0i, ph\u1ebft l\u00f2ng \u0111\u1ecf tr\u1ee9ng l\u00ean, cho v\u00e0o l\u00f2 n\u01b0\u1edbng \u1edf nhi\u1ec7t \u0111\u1ed9 220 \u0111\u1ed9 trong kho\u1ea3ng 20 ph\u00fat. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; L\u1ea5y m\u00f3n ngh\u00eau n\u01b0\u1edbng ra kh\u1ecfi l\u00f2, x\u1ebfp ra d\u0129a, r\u01b0\u1edbi x\u1ed1t me l\u00ean, d\u00f9ng n\u00f3ng.   ","&#8211; L\u1ea5y m\u00f3n ngh\u00eau n\u01b0\u1edbng ra kh\u1ecfi l\u00f2, x\u1ebfp ra d\u0129a, r\u01b0\u1edbi x\u1ed1t me l\u00ean, d\u00f9ng n\u00f3ng.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng m\u1ee1 ch\u00e0i g\u00f3i nh\u00e2n gi\u00fap m\u00f3n \u0103n kh\u00f4ng b\u1ecb kh\u00f4. &#8211; M\u1ee1 ch\u00e0i n\u00ean ch\u1ecdn mi\u1ebfng to, m\u1ecfng, c\u00f3 \u0111\u1ed9 trong, kh\u00f4ng b\u1ecb r\u00e1ch v\u00e0 kh\u00f4ng c\u00f3 m\u00f9i h\u00f4i.  ","&#8211; D\u00f9ng m\u1ee1 ch\u00e0i g\u00f3i nh\u00e2n gi\u00fap m\u00f3n \u0103n kh\u00f4ng b\u1ecb kh\u00f4. &#8211; M\u1ee1 ch\u00e0i n\u00ean ch\u1ecdn mi\u1ebfng to, m\u1ecfng, c\u00f3 \u0111\u1ed9 trong, kh\u00f4ng b\u1ecb r\u00e1ch v\u00e0 kh\u00f4ng c\u00f3 m\u00f9i h\u00f4i. "]}