{"id":1082,"food_ingredients":["M\u00ec spaghetti: 15g","N\u1ea5m \u0111\u00f4ng c\u00f4 t\u01b0\u01a1i: 4 tai","C\u1ea3i th\u1ea3o: 2 l\u00e1","Th\u1ecbt ngu\u1ed9i: 1 l\u00e1t","H\u00e0nh l\u00e1: 2 c\u00e2y","\u1edat s\u1eebng: 1\/2 tr\u00e1i","B\u00e1nh tr\u00e1ng b\u00f2 b\u00eda t\u01b0\u01a1i: 1\/2 g\u00f3i","H\u00e0nh, t\u1ecfi b\u0103m, m\u00e8 tr\u1eafng, b\u1ed9t n\u0103ng","Ti\u00eau, t\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u00ec \u00dd lu\u1ed9c ch\u00edn, v\u1edbt ra x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh cho ngu\u1ed9i, \u0111\u1ec3 r\u00e1o. N\u1ea5m \u0111\u00f4ng c\u00f4 c\u1eaft b\u1ecf ch\u00e2n, r\u1eeda s\u1ea1ch, c\u1eaft s\u1ee3i. C\u1ea3i th\u1ea3o c\u1eaft s\u1ee3i d\u00e0y 0,4cm. Th\u1ecbt ngu\u1ed9i c\u1eaft s\u1ee3i nh\u1ecf. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. \u1edat b\u1ecf h\u1ea1t v\u00e0 c\u1eaft s\u1ee3i. &#8211; H\u00f2a tan 1M b\u1ed9t n\u0103ng v\u1edbi 3M n\u01b0\u1edbc l\u1ecdc, n\u1ea5u cho s\u1ec7t l\u1ea1i. M\u00e8 rang cho th\u01a1m.  ","&#8211; M\u00ec \u00dd lu\u1ed9c ch\u00edn, v\u1edbt ra x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh cho ngu\u1ed9i, \u0111\u1ec3 r\u00e1o. N\u1ea5m \u0111\u00f4ng c\u00f4 c\u1eaft b\u1ecf ch\u00e2n, r\u1eeda s\u1ea1ch, c\u1eaft s\u1ee3i. C\u1ea3i th\u1ea3o c\u1eaft s\u1ee3i d\u00e0y 0,4cm. Th\u1ecbt ngu\u1ed9i c\u1eaft s\u1ee3i nh\u1ecf. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. \u1edat b\u1ecf h\u1ea1t v\u00e0 c\u1eaft s\u1ee3i. &#8211; H\u00f2a tan 1M b\u1ed9t n\u0103ng v\u1edbi 3M n\u01b0\u1edbc l\u1ecdc, n\u1ea5u cho s\u1ec7t l\u1ea1i. M\u00e8 rang cho th\u01a1m. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh, t\u1ecfi b\u0103m, cho n\u1ea5m, c\u1ea3i th\u1ea3o, th\u1ecbt ngu\u1ed9i, \u1edbt v\u00e0 h\u00e0nh l\u00e1 v\u00e0o x\u00e0o, n\u00eam 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2m ti\u00eau, x\u00e0o cho r\u00e1o n\u01b0\u1edbc, \u0111\u1ec3 ngu\u1ed9i. &#8211; L\u00e0m nh\u00e2n: cho m\u00ec \u00fd v\u00e0 h\u1ed7n h\u1ee3p rau x\u00e0o v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi 1m m\u00e8 rang v\u00e0 2M x\u1ed1t Mayonnaise Aji-mayo\u00ae. &#8211; L\u00e0m ch\u1ea3 gi\u00f2: tr\u1ea3i b\u00e1nh b\u00eda ra, cho 1M nh\u00e2n l\u00ean, g\u1ea5p 2 m\u00e9p v\u00e0o r\u1ed3i cu\u1ed9n tr\u00f2n l\u1ea1i, d\u00f9ng \u00edt h\u1ed3 b\u1ed9t n\u0103ng d\u00e1n k\u00edn m\u00e9p b\u00e1nh, cho v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; L\u00e0m x\u1ed1t: tr\u1ed9n 2M x\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 1M t\u01b0\u01a1ng \u1edbt.  ","&#8211; Phi th\u01a1m h\u00e0nh, t\u1ecfi b\u0103m, cho n\u1ea5m, c\u1ea3i th\u1ea3o, th\u1ecbt ngu\u1ed9i, \u1edbt v\u00e0 h\u00e0nh l\u00e1 v\u00e0o x\u00e0o, n\u00eam 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2m ti\u00eau, x\u00e0o cho r\u00e1o n\u01b0\u1edbc, \u0111\u1ec3 ngu\u1ed9i. &#8211; L\u00e0m nh\u00e2n: cho m\u00ec \u00fd v\u00e0 h\u1ed7n h\u1ee3p rau x\u00e0o v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi 1m m\u00e8 rang v\u00e0 2M x\u1ed1t Mayonnaise Aji-mayo\u00ae. &#8211; L\u00e0m ch\u1ea3 gi\u00f2: tr\u1ea3i b\u00e1nh b\u00eda ra, cho 1M nh\u00e2n l\u00ean, g\u1ea5p 2 m\u00e9p v\u00e0o r\u1ed3i cu\u1ed9n tr\u00f2n l\u1ea1i, d\u00f9ng \u00edt h\u1ed3 b\u1ed9t n\u0103ng d\u00e1n k\u00edn m\u00e9p b\u00e1nh, cho v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; L\u00e0m x\u1ed1t: tr\u1ed9n 2M x\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 1M t\u01b0\u01a1ng \u1edbt. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp ch\u1ea3 gi\u00f2 ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t Mayonnaise Aji-mayo\u00ae tr\u1ed9n t\u01b0\u01a1ng \u1edbt.  ","&#8211; X\u1ebfp ch\u1ea3 gi\u00f2 ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t Mayonnaise Aji-mayo\u00ae tr\u1ed9n t\u01b0\u01a1ng \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; L\u00e0m ch\u00edn nh\u00e2n v\u00e0 \u0111\u1ec3 ngu\u1ed9i tr\u01b0\u1edbc khi tr\u1ed9n Mayonnaise. &#8211; \u0110\u1ee3i d\u1ea7u n\u00f3ng m\u1edbi chi\u00ean ch\u1ea3 gi\u00f2 \u0111\u1ec3 x\u1ed1t Mayonnaise Aji-mayo\u00ae kh\u00f4ng b\u1ecb ch\u1ea3y.  ","&#8211; L\u00e0m ch\u00edn nh\u00e2n v\u00e0 \u0111\u1ec3 ngu\u1ed9i tr\u01b0\u1edbc khi tr\u1ed9n Mayonnaise. &#8211; \u0110\u1ee3i d\u1ea7u n\u00f3ng m\u1edbi chi\u00ean ch\u1ea3 gi\u00f2 \u0111\u1ec3 x\u1ed1t Mayonnaise Aji-mayo\u00ae kh\u00f4ng b\u1ecb ch\u1ea3y. "]}