{"id":1084,"food_ingredients":["\u0110\u1eadu h\u0169 tr\u1eafng: 100g","B\u1eafp h\u1ea1t: 70g","C\u00e0 r\u1ed1t: 50g","H\u00e0nh t\u00e2y: 20g","\u0110\u1eadu ve nh\u1eadt: 50g","C\u1ee7 n\u0103ng: 50g","N\u1ea5m r\u01a1m: 50g","Su su: 50g","T\u00e0u h\u0169 ki: 50g","B\u1ed9t n\u0103ng: 300g","H\u00e0nh t\u00e2y: 50g","D\u1eeba xi\u00eam: 0,5L","N\u01b0\u1edbc d\u00f9ng chay: 1L","1M h\u00e0nh boaro phi","1 c\u1ee7 c\u1ea3i tr\u1eafng, 1 kh\u00fac m\u00eda","1 tr\u00e1i b\u1eafp m\u0129, 1 c\u00e2y c\u1ea7n t\u00e2y","Mu\u1ed1i, ti\u00eau","D\u1ea7u m\u00e8, ng\u00f2 r\u00ed","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; N\u1ea5m r\u01a1m ng\u00e2m n\u01b0\u1edbc mu\u1ed1i, r\u1eeda s\u1ea1ch, c\u1eaft h\u1ea1t l\u1ef1u. C\u00e0 r\u1ed1t, h\u00e0nh t\u00e2y, c\u1ee7 n\u0103ng, su su g\u1ecdt v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u. \u0110\u1eadu que t\u01b0\u1edbc ch\u1ec9 s\u01a1, c\u1eaft h\u1ea1t l\u1ef1u. C\u1ee7 c\u1ea3i tr\u1eafng, m\u00eda, b\u1eafp m\u0129. t\u00e1ch h\u1ea1t, c\u00f9i b\u1ecf v\u00e0o n\u1ea5u n\u01b0\u1edbc d\u00f9ng. C\u1ea7n t\u00e2y l\u1ea5y ph\u1ea7n c\u1ecdng, c\u1eaft kh\u00fac. &#8211; \u0110un s\u00f4i 1,5 l\u00edt n\u01b0\u1edbc, cho c\u00e1c lo\u1ea1i rau c\u1ee7 v\u00e0o ch\u1ea7n s\u01a1, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o, \u01b0\u1edbp v\u1edbi 1m mu\u1ed1i, 1\/2m ti\u00eau v\u00e0 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m r\u1ed3i \u00e1o qua 1 l\u1edbp b\u1ed9t n\u0103ng kh\u00f4, \u00e1o 3 l\u1ea7n \u0111\u1ec3 h\u1ea1t l\u1ef1u gi\u00f2n. \u01af\u1edbp s\u01a1 ph\u1ea7n \u0111\u1eadu h\u0169 v\u1edbi 1\/2m mu\u1ed1i v\u00e0 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae &#8211; \u0110\u1eadu h\u0169 tr\u1eafng c\u1eaft h\u1ea1t l\u1ef1u, \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i, ,1\/2m ti\u00eau v\u00e0 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. T\u00e0u h\u0169 ki chi\u00ean gi\u00f2n, b\u00f3p v\u1ee5n. Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. H\u00f2a tan 1M b\u1ed9t n\u0103ng v\u1edbi 2M n\u01b0\u1edbc.  ","&#8211; N\u1ea5m r\u01a1m ng\u00e2m n\u01b0\u1edbc mu\u1ed1i, r\u1eeda s\u1ea1ch, c\u1eaft h\u1ea1t l\u1ef1u. C\u00e0 r\u1ed1t, h\u00e0nh t\u00e2y, c\u1ee7 n\u0103ng, su su g\u1ecdt v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u. \u0110\u1eadu que t\u01b0\u1edbc ch\u1ec9 s\u01a1, c\u1eaft h\u1ea1t l\u1ef1u. C\u1ee7 c\u1ea3i tr\u1eafng, m\u00eda, b\u1eafp m\u0129. t\u00e1ch h\u1ea1t, c\u00f9i b\u1ecf v\u00e0o n\u1ea5u n\u01b0\u1edbc d\u00f9ng. C\u1ea7n t\u00e2y l\u1ea5y ph\u1ea7n c\u1ecdng, c\u1eaft kh\u00fac. &#8211; \u0110un s\u00f4i 1,5 l\u00edt n\u01b0\u1edbc, cho c\u00e1c lo\u1ea1i rau c\u1ee7 v\u00e0o ch\u1ea7n s\u01a1, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o, \u01b0\u1edbp v\u1edbi 1m mu\u1ed1i, 1\/2m ti\u00eau v\u00e0 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m r\u1ed3i \u00e1o qua 1 l\u1edbp b\u1ed9t n\u0103ng kh\u00f4, \u00e1o 3 l\u1ea7n \u0111\u1ec3 h\u1ea1t l\u1ef1u gi\u00f2n. \u01af\u1edbp s\u01a1 ph\u1ea7n \u0111\u1eadu h\u0169 v\u1edbi 1\/2m mu\u1ed1i v\u00e0 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae &#8211; \u0110\u1eadu h\u0169 tr\u1eafng c\u1eaft h\u1ea1t l\u1ef1u, \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i, ,1\/2m ti\u00eau v\u00e0 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. T\u00e0u h\u0169 ki chi\u00ean gi\u00f2n, b\u00f3p v\u1ee5n. Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. H\u00f2a tan 1M b\u1ed9t n\u0103ng v\u1edbi 2M n\u01b0\u1edbc. "],"cooking":["  TH\u1ef0C HI\u1ec6N Cho c\u1ee7 c\u1ea3i, m\u00eda, b\u1eafp m\u0129 v\u00e0 c\u1ea7n t\u00e2y v\u00e0o n\u1ed3i n\u01b0\u1edbc \u0111\u00e3 ch\u1ea7n rau c\u1ee7, n\u1ea5u nh\u1ecf l\u1eeda kho\u1ea3ng 15 ph\u00fat cho ra n\u01b0\u1edbc ng\u1ecdt, l\u1ecdc l\u1ea1i. \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng, \u0111\u1ed5 th\u00eam 1L n\u01b0\u1edbc d\u00f9ng chay v\u00e0 0,5L n\u01b0\u1edbc d\u1eeba v\u00e0o. Cho ti\u1ebfp c\u00e1c lo\u1ea1i rau c\u1ee7 v\u00e0 \u0111\u1eadu h\u0169 v\u00e0o. Th\u00eam 2,5m mu\u1ed1i v\u00e0 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m d\u1ea7u m\u00e8 v\u00e0 1\/2m ti\u00eau, gi\u1ea3m l\u1eeda, cho n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o t\u1eeb t\u1eeb \u0111\u1ec3 t\u1ea1o n\u00ean \u0111\u1ed9 s\u00e1nh.  ","Cho c\u1ee7 c\u1ea3i, m\u00eda, b\u1eafp m\u0129 v\u00e0 c\u1ea7n t\u00e2y v\u00e0o n\u1ed3i n\u01b0\u1edbc \u0111\u00e3 ch\u1ea7n rau c\u1ee7, n\u1ea5u nh\u1ecf l\u1eeda kho\u1ea3ng 15 ph\u00fat cho ra n\u01b0\u1edbc ng\u1ecdt, l\u1ecdc l\u1ea1i. \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng, \u0111\u1ed5 th\u00eam 1L n\u01b0\u1edbc d\u00f9ng chay v\u00e0 0,5L n\u01b0\u1edbc d\u1eeba v\u00e0o. Cho ti\u1ebfp c\u00e1c lo\u1ea1i rau c\u1ee7 v\u00e0 \u0111\u1eadu h\u0169 v\u00e0o. Th\u00eam 2,5m mu\u1ed1i v\u00e0 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m d\u1ea7u m\u00e8 v\u00e0 1\/2m ti\u00eau, gi\u1ea3m l\u1eeda, cho n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o t\u1eeb t\u1eeb \u0111\u1ec3 t\u1ea1o n\u00ean \u0111\u1ed9 s\u00e1nh. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac s\u00fap ra ch\u00e9n, r\u1eafc ti\u00eau, ng\u00f2 r\u00ed, h\u00e0nh boaro phi, d\u1ea7u m\u00e8 v\u00e0 t\u00e0u h\u0169 ki l\u00ean, d\u00f9ng n\u00f3ng.  ","M\u00fac s\u00fap ra ch\u00e9n, r\u1eafc ti\u00eau, ng\u00f2 r\u00ed, h\u00e0nh boaro phi, d\u1ea7u m\u00e8 v\u00e0 t\u00e0u h\u0169 ki l\u00ean, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece Mu\u1ed1n h\u1ea1t l\u1ef1u gi\u00f2n, ph\u1ea3i \u00e1o b\u1ed9t n\u0103ng d\u00e0y 2-3 l\u1edbp.   ","Mu\u1ed1n h\u1ea1t l\u1ef1u gi\u00f2n, ph\u1ea3i \u00e1o b\u1ed9t n\u0103ng d\u00e0y 2-3 l\u1edbp.  "]}