{"id":1087,"food_ingredients":["Nui kh\u00f4: 50g","C\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i: 60g","H\u00e0nh t\u00e2y: 30g","Th\u00ec l\u00e0: 1 c\u00e2y","D\u01b0a leo: 25g","Mu\u1ed1i, ti\u00eau","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Nui lu\u1ed9c ch\u00edn, v\u1edbt ra x\u1ea3 n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o. &#8211; C\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i c\u1eaft s\u1ee3i m\u1ecfng 0,5cm. H\u00e0nh t\u00e2y c\u1eaft nh\u1ecf, \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i, \u0111\u1ec3 5 ph\u00fat r\u1ed3i x\u1ea3 s\u1ea1ch, v\u1eaft r\u00e1o. &#8211; D\u01b0a leo r\u1eeda s\u1ea1ch, b\u1ecf ru\u1ed9t, c\u1eaft s\u1ee3i. Th\u00ec l\u00e0 r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf.  ","&#8211; Nui lu\u1ed9c ch\u00edn, v\u1edbt ra x\u1ea3 n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o. &#8211; C\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i c\u1eaft s\u1ee3i m\u1ecfng 0,5cm. H\u00e0nh t\u00e2y c\u1eaft nh\u1ecf, \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i, \u0111\u1ec3 5 ph\u00fat r\u1ed3i x\u1ea3 s\u1ea1ch, v\u1eaft r\u00e1o. &#8211; D\u01b0a leo r\u1eeda s\u1ea1ch, b\u1ecf ru\u1ed9t, c\u1eaft s\u1ee3i. Th\u00ec l\u00e0 r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N Cho nui, c\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i, d\u01b0a leo, h\u00e0nh t\u00e2y v\u00e0 th\u00ec l\u00e0 v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi 1m ti\u00eau v\u00e0 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae.  ","Cho nui, c\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i, d\u01b0a leo, h\u00e0nh t\u00e2y v\u00e0 th\u00ec l\u00e0 v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi 1m ti\u00eau v\u00e0 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho salad nui ra d\u0129a, th\u00eam x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0l\u00ean tr\u00ean, tr\u01b0\u1edbc khi \u0103n tr\u1ed9n \u0111\u1ec1u.   ","Cho salad nui ra d\u0129a, th\u00eam x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0l\u00ean tr\u00ean, tr\u01b0\u1edbc khi \u0103n tr\u1ed9n \u0111\u1ec1u.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ng\u00e2m nui v\u00e0o n\u01b0\u1edbc \u0111\u00e1 sau khi lu\u1ed9c \u0111\u1ec3 nui gi\u00f2n v\u00e0 ngon h\u01a1n. &#8211; D\u01b0a leo b\u1ecf h\u1ea1t \u0111\u1ec3 kh\u00f4ng b\u1ecb ch\u1ea3y n\u01b0\u1edbc.  ","&#8211; Ng\u00e2m nui v\u00e0o n\u01b0\u1edbc \u0111\u00e1 sau khi lu\u1ed9c \u0111\u1ec3 nui gi\u00f2n v\u00e0 ngon h\u01a1n. &#8211; D\u01b0a leo b\u1ecf h\u1ea1t \u0111\u1ec3 kh\u00f4ng b\u1ecb ch\u1ea3y n\u01b0\u1edbc. "]}