{"id":1088,"food_ingredients":["C\u00e1 ng\u1eeb ng\u00e2m d\u1ea7u: 1 h\u1ed9p","T\u00f4m s\u00fa t\u01b0\u01a1i: 300g","Tr\u1ee9ng g\u00e0: 2 qu\u1ea3","H\u00e0nh t\u00e2y: 1 c\u1ee7","D\u01b0a leo: 1 tr\u00e1i","X\u00e0 l\u00e1ch: 2 c\u00e2y","H\u00e0nh l\u00e1: 1 c\u00e2y","B\u00e1nh tr\u00e1ng: 1 g\u00f3i","M\u00e8 tr\u1eafng, rau h\u00fang l\u00e1ng","Ng\u00f2 r\u00ed, rau t\u00eda t\u00f4","Ti\u00eau, t\u01b0\u01a1ng \u1edbt, n\u01b0\u1edbc m\u1eafm, mu\u1ed1i","N\u01b0\u1edbc t\u01b0\u01a1ng ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 ng\u1eeb g\u1ea1n h\u1ebft d\u1ea7u ng\u00e2m c\u00e1, l\u1ea5y ra t\u00f4, d\u1eb1m nh\u1ecf. H\u00e0nh t\u00e2y, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. &#8211; T\u00f4m r\u1eeda s\u1ea1ch, lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, c\u1eaft nh\u1ecf. H\u00e0nh l\u00e1 r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. &#8211; Tr\u1ee9ng g\u00e0 lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, d\u1eb1m nh\u1ecf. Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. M\u00e8 rang th\u01a1m. &#8211; X\u00e0 l\u00e1ch, rau h\u00fang l\u00e1ng, rau t\u00eda t\u00f4 r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. D\u01b0a leo c\u1eaft kh\u00fac d\u00e0i 7cm.  ","&#8211; C\u00e1 ng\u1eeb g\u1ea1n h\u1ebft d\u1ea7u ng\u00e2m c\u00e1, l\u1ea5y ra t\u00f4, d\u1eb1m nh\u1ecf. H\u00e0nh t\u00e2y, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. &#8211; T\u00f4m r\u1eeda s\u1ea1ch, lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, c\u1eaft nh\u1ecf. H\u00e0nh l\u00e1 r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. &#8211; Tr\u1ee9ng g\u00e0 lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, d\u1eb1m nh\u1ecf. Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. M\u00e8 rang th\u01a1m. &#8211; X\u00e0 l\u00e1ch, rau h\u00fang l\u00e1ng, rau t\u00eda t\u00f4 r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. D\u01b0a leo c\u1eaft kh\u00fac d\u00e0i 7cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Nh\u00e2n c\u00e1 ng\u1eeb: tr\u1ed9n \u0111\u1ec1u c\u00e1 ng\u1eeb v\u1edbi h\u00e0nh t\u00e2y, ng\u00f2 r\u00ed v\u00e0 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. &#8211; Nh\u00e2n t\u00f4m: tr\u1ed9n t\u00f4m v\u1edbi h\u00e0nh l\u00e1, 1\/2m ti\u00eau, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. &#8211; Nh\u00e2n tr\u1ee9ng: tr\u1ed9n \u0111\u1ec1u tr\u1ee9ng v\u1edbi m\u00e8 rang, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1\/2M n\u01b0\u1edbc m\u1eafm v\u00e0 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. &#8211; Cu\u1ed1n: tr\u1ea3i b\u00e1nh tr\u00e1ng ra khay, x\u1ebfp x\u00e0 l\u00e1ch, d\u01b0a leo v\u00e0 nh\u00e2n c\u00e0 ng\u1eeb ho\u1eb7c t\u00f4m, ho\u1eb7c tr\u1ee9ng l\u00ean r\u1ed3i cu\u1ed1n l\u1ea1i. &#8211; Tr\u1ed9n x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M xx\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 1M t\u01b0\u01a1ng \u1edbt.  ","&#8211; Nh\u00e2n c\u00e1 ng\u1eeb: tr\u1ed9n \u0111\u1ec1u c\u00e1 ng\u1eeb v\u1edbi h\u00e0nh t\u00e2y, ng\u00f2 r\u00ed v\u00e0 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. &#8211; Nh\u00e2n t\u00f4m: tr\u1ed9n t\u00f4m v\u1edbi h\u00e0nh l\u00e1, 1\/2m ti\u00eau, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. &#8211; Nh\u00e2n tr\u1ee9ng: tr\u1ed9n \u0111\u1ec1u tr\u1ee9ng v\u1edbi m\u00e8 rang, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1\/2M n\u01b0\u1edbc m\u1eafm v\u00e0 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. &#8211; Cu\u1ed1n: tr\u1ea3i b\u00e1nh tr\u00e1ng ra khay, x\u1ebfp x\u00e0 l\u00e1ch, d\u01b0a leo v\u00e0 nh\u00e2n c\u00e0 ng\u1eeb ho\u1eb7c t\u00f4m, ho\u1eb7c tr\u1ee9ng l\u00ean r\u1ed3i cu\u1ed1n l\u1ea1i. &#8211; Tr\u1ed9n x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M xx\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 1M t\u01b0\u01a1ng \u1edbt. "],"user_manual":["  C\u00c1CH D\u00d9NG Khi \u0103n ch\u1ea5m g\u1ecfi cu\u1ed1n v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0tr\u1ed9n t\u01b0\u01a1ng \u1edbt.  ","Khi \u0103n ch\u1ea5m g\u1ecfi cu\u1ed1n v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0tr\u1ed9n t\u01b0\u01a1ng \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece B\u1ecf ru\u1ed9t d\u01b0a leo \u0111\u1ec3 g\u1ecfi cu\u1ed1n kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc.  ","B\u1ecf ru\u1ed9t d\u01b0a leo \u0111\u1ec3 g\u1ecfi cu\u1ed1n kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc. "]}