{"id":1091,"food_ingredients":["T\u00f4m s\u00fa: 150g","Gi\u00f2 s\u1ed1ng: 50g","B\u00e1nh m\u00ec sandwich: 3 l\u00e1t","M\u00e8 tr\u1eafng: 20g","\u0110\u1ea7u h\u00e0nh l\u00e1: 5 c\u00e1i","T\u1ecfi: 3 t\u00e9p","N\u01b0\u1edbc m\u1eafm, ti\u00eau, t\u01b0\u01a1ng \u1edbt","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m t\u01b0\u01a1i b\u00f3c b\u1ecf \u0111\u1ea7u, \u0111u\u00f4i, ch\u1ec9 l\u01b0ng v\u00e0 v\u1ecf, \u0111\u1eadp d\u1eadp. \u0110\u1ea7u h\u00e0nh l\u00e1, v\u00e0 t\u1ecfi b\u0103m nhuy\u1ec5n. &#8211; B\u00e1nh m\u00ec c\u1eaft mi\u1ebfng vu\u00f4ng kho\u1ea3ng 3cm, c\u00f3 th\u1ec3 c\u1eaft h\u00ecnh vu\u00f4ng, h\u00ecnh tr\u00f2n ho\u1eb7c h\u00ecnh tam gi\u00e1c t\u00f9y \u00fd. &#8220;1. S\u01a0 CH\u1ebe: \u2013 T\u00f4m t\u01b0\u01a1i b\u00f3c b\u1ecf \u0111\u1ea7u, \u0111u\u00f4i, ch\u1ec9 l\u01b0ng v\u00e0 v\u1ecf, \u0111\u1eadp d\u1eadp. \u0110\u1ea7u h\u00e0nh l\u00e1, v\u00e0 t\u1ecfi b\u0103m nhuy\u1ec5n. \u2013 B\u00e1nh m\u00ec c\u1eaft b\u1ecf r\u00eca, c\u1eaft mi\u1ebfng vu\u00f4ng kho\u1ea3ng 3cm, c\u00f3 th\u1ec3 c\u1eaft h\u00ecnh vu\u00f4ng, h\u00ecnh tr\u00f2n ho\u1eb7c h\u00ecnh tam gi\u00e1c t\u00f9y \u00fd.  ","&#8211; T\u00f4m t\u01b0\u01a1i b\u00f3c b\u1ecf \u0111\u1ea7u, \u0111u\u00f4i, ch\u1ec9 l\u01b0ng v\u00e0 v\u1ecf, \u0111\u1eadp d\u1eadp. \u0110\u1ea7u h\u00e0nh l\u00e1, v\u00e0 t\u1ecfi b\u0103m nhuy\u1ec5n. &#8211; B\u00e1nh m\u00ec c\u1eaft mi\u1ebfng vu\u00f4ng kho\u1ea3ng 3cm, c\u00f3 th\u1ec3 c\u1eaft h\u00ecnh vu\u00f4ng, h\u00ecnh tr\u00f2n ho\u1eb7c h\u00ecnh tam gi\u00e1c t\u00f9y \u00fd. &#8220;1. S\u01a0 CH\u1ebe: \u2013 T\u00f4m t\u01b0\u01a1i b\u00f3c b\u1ecf \u0111\u1ea7u, \u0111u\u00f4i, ch\u1ec9 l\u01b0ng v\u00e0 v\u1ecf, \u0111\u1eadp d\u1eadp. \u0110\u1ea7u h\u00e0nh l\u00e1, v\u00e0 t\u1ecfi b\u0103m nhuy\u1ec5n. \u2013 B\u00e1nh m\u00ec c\u1eaft b\u1ecf r\u00eca, c\u1eaft mi\u1ebfng vu\u00f4ng kho\u1ea3ng 3cm, c\u00f3 th\u1ec3 c\u1eaft h\u00ecnh vu\u00f4ng, h\u00ecnh tr\u00f2n ho\u1eb7c h\u00ecnh tam gi\u00e1c t\u00f9y \u00fd. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho t\u00f4m v\u00e0 gi\u00f2 s\u1ed1ng v\u00e0o c\u1ed1i qu\u1ebft nhuy\u1ec5n v\u1edbi \u0111\u1ea7u h\u00e0nh l\u00e1 v\u00e0 t\u1ecfi b\u0103m, th\u00eam 1m n\u01b0\u1edbc m\u1eafm, 1\/2m ti\u00eau v\u00e0 1\/2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae,\u00a01\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae\u00a0v\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; Cho h\u1ed7n h\u1ee3p t\u00f4m l\u00ean mi\u1ebfng b\u00e1nh m\u00ec, t\u1ea9m m\u00e8 tr\u1eafng l\u00ean m\u1eb7t r\u1ed3i chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","&#8211; Cho t\u00f4m v\u00e0 gi\u00f2 s\u1ed1ng v\u00e0o c\u1ed1i qu\u1ebft nhuy\u1ec5n v\u1edbi \u0111\u1ea7u h\u00e0nh l\u00e1 v\u00e0 t\u1ecfi b\u0103m, th\u00eam 1m n\u01b0\u1edbc m\u1eafm, 1\/2m ti\u00eau v\u00e0 1\/2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae,\u00a01\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae\u00a0v\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; Cho h\u1ed7n h\u1ee3p t\u00f4m l\u00ean mi\u1ebfng b\u00e1nh m\u00ec, t\u1ea9m m\u00e8 tr\u1eafng l\u00ean m\u1eb7t r\u1ed3i chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp b\u00e1nh m\u00ec chi\u00ean t\u00f4m ra d\u0129a, khi \u0103n ch\u1ea5m x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0tr\u1ed9n t\u01b0\u01a1ng \u1edbt.  ","X\u1ebfp b\u00e1nh m\u00ec chi\u00ean t\u00f4m ra d\u0129a, khi \u0103n ch\u1ea5m x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0tr\u1ed9n t\u01b0\u01a1ng \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; T\u1ea9m m\u00e8 k\u0129 cho m\u00e8 b\u00e1m ch\u1eb7t v\u00e0o t\u00f4m \u0111\u1ec3 khi chi\u00ean m\u00e8 kh\u00f4ng b\u1ecb r\u01a1i ra. &#8211; N\u00ean chi\u00ean nhanh v\u1edbi l\u1eeda v\u1eeba \u0111\u1ec3 b\u00e1nh m\u00ec \u0111\u01b0\u1ee3c gi\u00f2n. &#8211; N\u00ean tr\u00e9t nh\u00e2n m\u1ecfng v\u1eeba \u0111\u1ec3 nh\u00e2n ch\u00edn c\u00f9ng l\u00fac v\u1edbi b\u00e1nh m\u00ec.  ","&#8211; T\u1ea9m m\u00e8 k\u0129 cho m\u00e8 b\u00e1m ch\u1eb7t v\u00e0o t\u00f4m \u0111\u1ec3 khi chi\u00ean m\u00e8 kh\u00f4ng b\u1ecb r\u01a1i ra. &#8211; N\u00ean chi\u00ean nhanh v\u1edbi l\u1eeda v\u1eeba \u0111\u1ec3 b\u00e1nh m\u00ec \u0111\u01b0\u1ee3c gi\u00f2n. &#8211; N\u00ean tr\u00e9t nh\u00e2n m\u1ecfng v\u1eeba \u0111\u1ec3 nh\u00e2n ch\u00edn c\u00f9ng l\u00fac v\u1edbi b\u00e1nh m\u00ec. "]}