{"id":1093,"food_ingredients":["T\u00f4m s\u00fa: 300g","Th\u1ecbt xay: 80g","Gi\u00f2 s\u1ed1ng: 10g","Da ho\u00e0nh th\u00e1nh: 50 l\u00e1","H\u00e0nh l\u00e1: 1 c\u00e2y","C\u00e0 r\u1ed1t: 20g","B\u1ed9t g\u1ea1o pha lo\u00e3ng: 1\/2 ch\u00e9n","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m b\u00f3c v\u1ecf, b\u1ecf \u0111\u1ea7u, l\u1ea5y ch\u1ec9 l\u01b0ng, ch\u1eeba \u0111u\u00f4i, x\u1ebb d\u1ecdc b\u1ee5ng t\u00f4m, lau kh\u00f4, \u01b0\u1edbp v\u1edbi 1\/2m ti\u00eau v\u00e0 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m 5 ph\u00fat. &#8211; Da ho\u00e0nh th\u00e1nh c\u1eaft s\u1ee3i b\u1ea3n 2mm. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i nh\u1ecf. H\u00e0nh l\u00e1 l\u1ea5y ph\u1ea7n \u0111\u1ea7u tr\u1eafng b\u0103m nh\u1ecf.  ","&#8211; T\u00f4m b\u00f3c v\u1ecf, b\u1ecf \u0111\u1ea7u, l\u1ea5y ch\u1ec9 l\u01b0ng, ch\u1eeba \u0111u\u00f4i, x\u1ebb d\u1ecdc b\u1ee5ng t\u00f4m, lau kh\u00f4, \u01b0\u1edbp v\u1edbi 1\/2m ti\u00eau v\u00e0 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m 5 ph\u00fat. &#8211; Da ho\u00e0nh th\u00e1nh c\u1eaft s\u1ee3i b\u1ea3n 2mm. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i nh\u1ecf. H\u00e0nh l\u00e1 l\u1ea5y ph\u1ea7n \u0111\u1ea7u tr\u1eafng b\u0103m nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m nh\u00e2n: tr\u1ed9n th\u1ecbt xay, gi\u00f2 s\u1ed1ng v\u1edbi \u0111\u1ea7u h\u00e0nh b\u0103m v\u00e0 c\u00e0 r\u1ed1t, \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1m \u0111\u01b0\u1eddng v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; Tr\u00e9t nh\u00e2n v\u00e0o b\u1ee5ng t\u00f4m, sau \u0111\u00f3 nh\u00fang qua b\u1ed9t g\u1ea1o r\u1ed3i d\u00f9ng da ho\u00e0nh th\u00e1nh cu\u1ed1n quanh t\u00f4m. \u0110un n\u00f3ng d\u1ea7u, cho t\u00f4m v\u00e0o chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","&#8211; L\u00e0m nh\u00e2n: tr\u1ed9n th\u1ecbt xay, gi\u00f2 s\u1ed1ng v\u1edbi \u0111\u1ea7u h\u00e0nh b\u0103m v\u00e0 c\u00e0 r\u1ed1t, \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1m \u0111\u01b0\u1eddng v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; Tr\u00e9t nh\u00e2n v\u00e0o b\u1ee5ng t\u00f4m, sau \u0111\u00f3 nh\u00fang qua b\u1ed9t g\u1ea1o r\u1ed3i d\u00f9ng da ho\u00e0nh th\u00e1nh cu\u1ed1n quanh t\u00f4m. \u0110un n\u00f3ng d\u1ea7u, cho t\u00f4m v\u00e0o chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG \u00a0X\u1ebfp t\u00f4m chi\u00ean ho\u00e0nh th\u00e1nh ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae.   ","\u00a0X\u1ebfp t\u00f4m chi\u00ean ho\u00e0nh th\u00e1nh ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u00ean \u0111\u1ec3 t\u00f4m th\u1eadt r\u00e1o n\u01b0\u1edbc \u0111\u1ec3 nh\u00e2n c\u00f3 \u0111\u1ed9 d\u00ednh v\u00e0 kh\u00f4ng b\u1ecb r\u1edbt. &#8211; D\u00f9ng b\u1ed9t g\u1ea1o \u0111\u1ec3 t\u1ea9m t\u00f4m sau khi chi\u00ean s\u1ebd gi\u00f2n h\u01a1n.  ","&#8211; N\u00ean \u0111\u1ec3 t\u00f4m th\u1eadt r\u00e1o n\u01b0\u1edbc \u0111\u1ec3 nh\u00e2n c\u00f3 \u0111\u1ed9 d\u00ednh v\u00e0 kh\u00f4ng b\u1ecb r\u1edbt. &#8211; D\u00f9ng b\u1ed9t g\u1ea1o \u0111\u1ec3 t\u1ea9m t\u00f4m sau khi chi\u00ean s\u1ebd gi\u00f2n h\u01a1n. "]}