{"id":1095,"food_ingredients":["T\u00f4m s\u00fa s\u1ed1ng: 200g","B\u00f3ng b\u00ec: 10g","H\u00e0nh l\u00e1: 200g","B\u1ed9t g\u1ea1o l\u1ecdc: 1 ch\u00e9n","B\u1ed9t n\u0103ng: 1M","N\u01b0\u1edbc \u1ea5m: 2 ch\u00e9n","\u1edat xanh: 3 tr\u00e1i","Mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u00f2a 1 ch\u00e9n b\u1ed9t g\u1ea1o v\u00e0 1M b\u1ed9t n\u0103ng v\u1edbi 2 ch\u00e9n n\u01b0\u1edbc \u1ea5m, r\u00e2y l\u1ea1i, n\u00eam 1\/4m mu\u1ed1i v\u00e0 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 30 ph\u00fat cho b\u1ed9t n\u1edf. &#8211; T\u00f4m b\u1ecf \u0111\u1ea7u, lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, gi\u00e3 nhuy\u1ec5n, ch\u1ea5y tr\u00ean ch\u1ea3o l\u00e0m ch\u00e0 b\u00f4ng, n\u00eam 1\/4m mu\u1ed1i. Ph\u1ea7n n\u01b0\u1edbc lu\u1ed9c t\u00f4m gi\u1eef l\u1ea1i \u0111\u1ec3 pha n\u01b0\u1edbc ch\u1ea5m. &#8211; B\u00f3ng b\u00ec chi\u00ean v\u00e0ng, c\u1eaft h\u1ea1t l\u1ef1u. \u1edat xanh b\u0103m nh\u1ecf. &#8211; L\u00e0m d\u1ea7u h\u00e0nh: h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf, cho v\u00e0o ch\u00e9n v\u1edbi 1\/5m mu\u1ed1i, 1\/5m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111un n\u00f3ng 2M d\u1ea7u \u0111\u1ed5 v\u00e0o ch\u00e9n h\u00e0nh, th\u00eam 1m d\u1ea7u ngu\u1ed9i, \u0111\u1ea3o \u0111\u1ec1u.  ","&#8211; H\u00f2a 1 ch\u00e9n b\u1ed9t g\u1ea1o v\u00e0 1M b\u1ed9t n\u0103ng v\u1edbi 2 ch\u00e9n n\u01b0\u1edbc \u1ea5m, r\u00e2y l\u1ea1i, n\u00eam 1\/4m mu\u1ed1i v\u00e0 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 30 ph\u00fat cho b\u1ed9t n\u1edf. &#8211; T\u00f4m b\u1ecf \u0111\u1ea7u, lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, gi\u00e3 nhuy\u1ec5n, ch\u1ea5y tr\u00ean ch\u1ea3o l\u00e0m ch\u00e0 b\u00f4ng, n\u00eam 1\/4m mu\u1ed1i. Ph\u1ea7n n\u01b0\u1edbc lu\u1ed9c t\u00f4m gi\u1eef l\u1ea1i \u0111\u1ec3 pha n\u01b0\u1edbc ch\u1ea5m. &#8211; B\u00f3ng b\u00ec chi\u00ean v\u00e0ng, c\u1eaft h\u1ea1t l\u1ef1u. \u1edat xanh b\u0103m nh\u1ecf. &#8211; L\u00e0m d\u1ea7u h\u00e0nh: h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf, cho v\u00e0o ch\u00e9n v\u1edbi 1\/5m mu\u1ed1i, 1\/5m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111un n\u00f3ng 2M d\u1ea7u \u0111\u1ed5 v\u00e0o ch\u00e9n h\u00e0nh, th\u00eam 1m d\u1ea7u ngu\u1ed9i, \u0111\u1ea3o \u0111\u1ec1u. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un nhi\u1ec1u n\u01b0\u1edbc trong n\u1ed3i h\u1ea5p cho th\u1eadt s\u00f4i, \u0111\u1eb7t khu\u00f4n b\u00e1nh v\u00e0o cho th\u1eadt n\u00f3ng, qu\u1ebft d\u1ea7u l\u00ean ch\u00e9n. Khu\u1ea5y \u0111\u1ec1u b\u1ed9t, m\u00fac \u0111\u1ed5 v\u00e0o 2\/3 khu\u00f4n, \u0111\u1eady vung, h\u1ea5p 5 ph\u00fat l\u00e0 b\u00e1nh ch\u00edn. &#8211; Pha n\u01b0\u1edbc ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 5m n\u01b0\u1edbc lu\u1ed9c t\u00f4m v\u1edbi 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm v\u00e0 \u1edbt xanh b\u0103m nh\u1ecf.  ","&#8211; \u0110un nhi\u1ec1u n\u01b0\u1edbc trong n\u1ed3i h\u1ea5p cho th\u1eadt s\u00f4i, \u0111\u1eb7t khu\u00f4n b\u00e1nh v\u00e0o cho th\u1eadt n\u00f3ng, qu\u1ebft d\u1ea7u l\u00ean ch\u00e9n. Khu\u1ea5y \u0111\u1ec1u b\u1ed9t, m\u00fac \u0111\u1ed5 v\u00e0o 2\/3 khu\u00f4n, \u0111\u1eady vung, h\u1ea5p 5 ph\u00fat l\u00e0 b\u00e1nh ch\u00edn. &#8211; Pha n\u01b0\u1edbc ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 5m n\u01b0\u1edbc lu\u1ed9c t\u00f4m v\u1edbi 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm v\u00e0 \u1edbt xanh b\u0103m nh\u1ecf. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp b\u00e1nh b\u00e8o ra d\u0129a c\u00f3 l\u00f3t l\u00e1 chu\u1ed1i, r\u1eafc t\u00f4m ch\u00e0 b\u00f4ng, d\u1ea7u h\u00e0nh v\u00e0 da heo chi\u00ean ph\u00f4ng l\u00ean tr\u00ean, \u0103n k\u00e8m n\u01b0\u1edbc m\u1eafm pha.  ","X\u1ebfp b\u00e1nh b\u00e8o ra d\u0129a c\u00f3 l\u00f3t l\u00e1 chu\u1ed1i, r\u1eafc t\u00f4m ch\u00e0 b\u00f4ng, d\u1ea7u h\u00e0nh v\u00e0 da heo chi\u00ean ph\u00f4ng l\u00ean tr\u00ean, \u0103n k\u00e8m n\u01b0\u1edbc m\u1eafm pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; L\u00e0m d\u1ea7u h\u00e0nh: Cho th\u00eam d\u1ea7u ngu\u1ed9i v\u00e0o \u0111\u1ec3 gi\u1eef m\u00e0u xanh v\u00e0 \u0111\u1ed9 gi\u00f2n c\u1ee7a h\u00e0nh l\u00e1. &#8211; Ch\u1ecdn mi\u1ebfng b\u00f3ng b\u00ec m\u1ecfng, c\u00f3 m\u00e0u v\u00e0ng s\u00e1ng v\u00e0 kh\u00f4ng b\u1ecb g\u1eaft d\u1ea7u.  ","&#8211; L\u00e0m d\u1ea7u h\u00e0nh: Cho th\u00eam d\u1ea7u ngu\u1ed9i v\u00e0o \u0111\u1ec3 gi\u1eef m\u00e0u xanh v\u00e0 \u0111\u1ed9 gi\u00f2n c\u1ee7a h\u00e0nh l\u00e1. &#8211; Ch\u1ecdn mi\u1ebfng b\u00f3ng b\u00ec m\u1ecfng, c\u00f3 m\u00e0u v\u00e0ng s\u00e1ng v\u00e0 kh\u00f4ng b\u1ecb g\u1eaft d\u1ea7u. "]}