{"id":1096,"food_ingredients":["C\u00e1 k\u00e8o s\u1ed1ng: 350g","Rau r\u0103m: 15g","\u1edat hi\u1ec3m: 3 tr\u00e1i","H\u00e0nh t\u00edm, h\u00e0nh l\u00e1","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u00e0u, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 k\u00e8o l\u00e0m s\u1ea1ch, c\u1eaft \u0111\u00f4i. \u0110\u1ea7u h\u00e0nh l\u00e1 b\u0103m nh\u1ecf. \u1edat \u0111\u1eadp d\u1eadp. Rau r\u0103m c\u1eaft nh\u1ecf. &#8211; \u01af\u1edbp c\u00e1 v\u1edbi 1M n\u01b0\u1edbc m\u00e0u, 1m mu\u1ed1i, 1,5M n\u01b0\u1edbc m\u1eafm, 1M \u0111\u01b0\u1eddng, 1m ti\u00eau, 1M \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m, \u1edbt, 1M rau r\u0103m c\u1eaft nh\u1ecf v\u00e0 1m b\u1ed9t ng\u1ecdt AJINOMOTO, \u0111\u1ec3 20 ph\u00fat cho th\u1ea5m.  ","&#8211; C\u00e1 k\u00e8o l\u00e0m s\u1ea1ch, c\u1eaft \u0111\u00f4i. \u0110\u1ea7u h\u00e0nh l\u00e1 b\u0103m nh\u1ecf. \u1edat \u0111\u1eadp d\u1eadp. Rau r\u0103m c\u1eaft nh\u1ecf. &#8211; \u01af\u1edbp c\u00e1 v\u1edbi 1M n\u01b0\u1edbc m\u00e0u, 1m mu\u1ed1i, 1,5M n\u01b0\u1edbc m\u1eafm, 1M \u0111\u01b0\u1eddng, 1m ti\u00eau, 1M \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m, \u1edbt, 1M rau r\u0103m c\u1eaft nh\u1ecf v\u00e0 1m b\u1ed9t ng\u1ecdt AJINOMOTO, \u0111\u1ec3 20 ph\u00fat cho th\u1ea5m. "],"cooking":["  TH\u1ef0C HI\u1ec6N L\u00f3t rau r\u0103m v\u00e0o n\u1ed3i \u0111\u1ea5t, x\u1ebfp c\u00e1 v\u00e0o, b\u1eafc l\u00ean b\u1ebfp kho. L\u00fac \u0111\u1ea7u \u0111\u1ec3 l\u1eeda to, khi c\u00e1 s\u00f4i th\u00ec gi\u1ea3m nh\u1ecf l\u1eeda, th\u00eam 1m h\u1ea1t n\u00eam, 1\/2m ti\u00eau, 1M d\u1ea7u \u0103n v\u00e0o. Kho \u0111\u1ebfn khi c\u00e1 ch\u00edn, c\u00f2n \u00edt n\u01b0\u1edbc th\u00ec r\u1eafc th\u00eam rau r\u0103m c\u1eaft nh\u1ecf v\u00e0 ti\u00eau v\u00e0o, t\u1eaft b\u1ebfp.  ","L\u00f3t rau r\u0103m v\u00e0o n\u1ed3i \u0111\u1ea5t, x\u1ebfp c\u00e1 v\u00e0o, b\u1eafc l\u00ean b\u1ebfp kho. L\u00fac \u0111\u1ea7u \u0111\u1ec3 l\u1eeda to, khi c\u00e1 s\u00f4i th\u00ec gi\u1ea3m nh\u1ecf l\u1eeda, th\u00eam 1m h\u1ea1t n\u00eam, 1\/2m ti\u00eau, 1M d\u1ea7u \u0103n v\u00e0o. Kho \u0111\u1ebfn khi c\u00e1 ch\u00edn, c\u00f2n \u00edt n\u01b0\u1edbc th\u00ec r\u1eafc th\u00eam rau r\u0103m c\u1eaft nh\u1ecf v\u00e0 ti\u00eau v\u00e0o, t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u1ecdn c\u00e1 ra \u0111\u1ec3 nguy\u00ean trong n\u1ed3i \u0111\u1ea5t, d\u00f9ng chung v\u1edbi c\u01a1m n\u00f3ng, d\u01b0a leo v\u00e0 rau s\u1ed1ng.  ","D\u1ecdn c\u00e1 ra \u0111\u1ec3 nguy\u00ean trong n\u1ed3i \u0111\u1ea5t, d\u00f9ng chung v\u1edbi c\u01a1m n\u00f3ng, d\u01b0a leo v\u00e0 rau s\u1ed1ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; C\u00e1 k\u00e8o khi s\u01a1 ch\u1ebf kh\u00f4ng b\u1ecf b\u1ee5ng c\u00e1 v\u00ec b\u1ee5ng c\u00e1 c\u00f3 v\u1ecb h\u01a1i \u0111\u1eafng nh\u01b0ng r\u1ea5t b\u00e9o. &#8211; L\u00f3t l\u00e1 rau r\u0103m v\u00e0o \u0111\u00e1y n\u1ed3i gi\u00fap t\u0103ng h\u01b0\u01a1ng v\u1ecb m\u00f3n \u0103n v\u00e0 tr\u00e1nh b\u1ecb s\u00edt n\u1ed3i.  ","&#8211; C\u00e1 k\u00e8o khi s\u01a1 ch\u1ebf kh\u00f4ng b\u1ecf b\u1ee5ng c\u00e1 v\u00ec b\u1ee5ng c\u00e1 c\u00f3 v\u1ecb h\u01a1i \u0111\u1eafng nh\u01b0ng r\u1ea5t b\u00e9o. &#8211; L\u00f3t l\u00e1 rau r\u0103m v\u00e0o \u0111\u00e1y n\u1ed3i gi\u00fap t\u0103ng h\u01b0\u01a1ng v\u1ecb m\u00f3n \u0103n v\u00e0 tr\u00e1nh b\u1ecb s\u00edt n\u1ed3i. "]}