{"id":1102,"food_ingredients":["Th\u1ecbt cua: 200g","H\u00e0nh t\u00e2y b\u0103m: 1\/2 c\u1ee7","C\u00e0 r\u1ed1t b\u0103m: 1\/4 c\u1ee7","Poaro b\u0103m: 1\/2 c\u00e2y","Tr\u1ee9ng g\u00e0: 2 qu\u1ea3","Tr\u1ee9ng g\u00e0 lu\u1ed9c b\u0103m: 1 qu\u1ea3","D\u01b0a chu\u1ed9t ng\u00e2m chua: 2 tr\u00e1i","B\u1ed9t m\u00ec, b\u1ed9t x\u00f9","N\u1ee5 b\u1ea1ch hoa ng\u00e2m chua: 1M","Mu\u1ed1i, ti\u00eau, b\u01a1, d\u1ea7u \u0103n","R\u01b0\u1ee3u vang tr\u1eafng","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Tr\u1ee5ng s\u01a1 th\u1ecbt cua qua n\u01b0\u1edbc v\u1edbi \u00edt r\u01b0\u1ee3u tr\u1eafng. C\u00e0 r\u1ed1t c\u0169ng tr\u1ee5ng s\u01a1, v\u1edbt ra ng\u00e2m n\u01b0\u1edbc \u0111\u00e1. tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. &#8211;\u00a0Phi th\u01a1m h\u00e0nh t\u00e2y v\u1edbi b\u01a1, th\u00eam c\u00e0 r\u1ed1t, h\u00e0nh boaro v\u00e0 th\u1ecbt cua v\u00e0o x\u00e0o, n\u00eam 1\/2m ti\u00eau, 1M r\u01b0\u1ee3u tr\u1eafng v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, tr\u00fat ra \u0111\u1ec3 ngu\u1ed9i  ","&#8211; Tr\u1ee5ng s\u01a1 th\u1ecbt cua qua n\u01b0\u1edbc v\u1edbi \u00edt r\u01b0\u1ee3u tr\u1eafng. C\u00e0 r\u1ed1t c\u0169ng tr\u1ee5ng s\u01a1, v\u1edbt ra ng\u00e2m n\u01b0\u1edbc \u0111\u00e1. tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. &#8211;\u00a0Phi th\u01a1m h\u00e0nh t\u00e2y v\u1edbi b\u01a1, th\u00eam c\u00e0 r\u1ed1t, h\u00e0nh boaro v\u00e0 th\u1ecbt cua v\u00e0o x\u00e0o, n\u00eam 1\/2m ti\u00eau, 1M r\u01b0\u1ee3u tr\u1eafng v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, tr\u00fat ra \u0111\u1ec3 ngu\u1ed9i "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n h\u1ed7n h\u1ee3p tr\u00ean v\u1edbi 1\/2 qu\u1ea3 tr\u1ee9ng g\u00e0, 2M b\u1ed9t x\u00f9 v\u00e0 2M x\u1ed1t Mayonnaise Aji-mayo\u00ae, \u0111\u1ec3 v\u00e0i ph\u00fat cho b\u1ed9t x\u00f9 th\u1ea5m n\u01b0\u1edbc n\u1edf h\u1ebft t\u1ea1o \u0111\u1ed9 d\u1ebbo. Vi\u00ean th\u00e0nh t\u1eebng vi\u00ean tr\u00f2n nh\u1ecf, \u1ea5n nh\u1eb9 cho d\u1eb9p xu\u1ed1ng th\u00e0nh mi\u1ebfng tr\u00f2n d\u1eb9p \u0111\u01b0\u1eddng k\u00ednh 5cm, d\u00e0y 1cm. &#8211; T\u1ea9m t\u1eebng mi\u1ebfng b\u00e1nh cua qua b\u1ed9t m\u00ec, nh\u00fang qua tr\u1ee9ng r\u1ed3i l\u0103n qua b\u1ed9t x\u00f9, gi\u1eef trong ng\u0103n \u0111\u00e1 t\u1ee7 l\u1ea1nh 30 ph\u00fat. &#8211; Chi\u00ean b\u00e1nh cua ng\u1eadp d\u1ea7u \u0111\u1ebfn khi ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Tr\u1ed9n x\u1ed1t n\u1ee5 b\u1ea1ch hoa: tr\u1ed9n \u0111\u1ec1u 5M x\u1ed1t Mayonnaise Aji-mayo\u00ae v\u1edbi 1M tr\u1ee9ng lu\u1ed9c c\u1eaft nh\u1ecf, 1\/2M d\u01b0a chu\u1ed9t ng\u00e2m chua v\u00e0 1m n\u1ee5 b\u1ea1ch hoa.  ","&#8211; Tr\u1ed9n h\u1ed7n h\u1ee3p tr\u00ean v\u1edbi 1\/2 qu\u1ea3 tr\u1ee9ng g\u00e0, 2M b\u1ed9t x\u00f9 v\u00e0 2M x\u1ed1t Mayonnaise Aji-mayo\u00ae, \u0111\u1ec3 v\u00e0i ph\u00fat cho b\u1ed9t x\u00f9 th\u1ea5m n\u01b0\u1edbc n\u1edf h\u1ebft t\u1ea1o \u0111\u1ed9 d\u1ebbo. Vi\u00ean th\u00e0nh t\u1eebng vi\u00ean tr\u00f2n nh\u1ecf, \u1ea5n nh\u1eb9 cho d\u1eb9p xu\u1ed1ng th\u00e0nh mi\u1ebfng tr\u00f2n d\u1eb9p \u0111\u01b0\u1eddng k\u00ednh 5cm, d\u00e0y 1cm. &#8211; T\u1ea9m t\u1eebng mi\u1ebfng b\u00e1nh cua qua b\u1ed9t m\u00ec, nh\u00fang qua tr\u1ee9ng r\u1ed3i l\u0103n qua b\u1ed9t x\u00f9, gi\u1eef trong ng\u0103n \u0111\u00e1 t\u1ee7 l\u1ea1nh 30 ph\u00fat. &#8211; Chi\u00ean b\u00e1nh cua ng\u1eadp d\u1ea7u \u0111\u1ebfn khi ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Tr\u1ed9n x\u1ed1t n\u1ee5 b\u1ea1ch hoa: tr\u1ed9n \u0111\u1ec1u 5M x\u1ed1t Mayonnaise Aji-mayo\u00ae v\u1edbi 1M tr\u1ee9ng lu\u1ed9c c\u1eaft nh\u1ecf, 1\/2M d\u01b0a chu\u1ed9t ng\u00e2m chua v\u00e0 1m n\u1ee5 b\u1ea1ch hoa. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp b\u00e1nh cua ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t n\u1ee5 b\u1ea1ch hoa.  ","X\u1ebfp b\u00e1nh cua ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi x\u1ed1t n\u1ee5 b\u1ea1ch hoa. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Tr\u1ed9n b\u1ed9t x\u00f9 v\u00e0o h\u1ed7n h\u1edbp th\u1ecbt cua \u0111\u1ec3 b\u1ed9t x\u00f9 n\u1edf h\u1ebft t\u1ea1o \u0111\u1ed9 d\u1ebbo cho m\u00f3n \u0103n. &#8211; Gi\u1eef b\u00e1nh l\u1ea1nh trong 30 ph\u00fat \u0111\u1ec3 khi chi\u00ean b\u00e1nh kh\u00f4ng b\u1ecb b\u1ec3.  ","&#8211; Tr\u1ed9n b\u1ed9t x\u00f9 v\u00e0o h\u1ed7n h\u1edbp th\u1ecbt cua \u0111\u1ec3 b\u1ed9t x\u00f9 n\u1edf h\u1ebft t\u1ea1o \u0111\u1ed9 d\u1ebbo cho m\u00f3n \u0103n. &#8211; Gi\u1eef b\u00e1nh l\u1ea1nh trong 30 ph\u00fat \u0111\u1ec3 khi chi\u00ean b\u00e1nh kh\u00f4ng b\u1ecb b\u1ec3. "]}