{"id":1104,"food_ingredients":["Ngh\u00eau: 700g","Th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i: 70g","C\u00e0 chua: 2 tr\u00e1i","C\u00e0 r\u1ed1t: 120g","Ng\u00f2 t\u00e2y: 2 nh\u00e1nh","C\u1ea7n t\u00e2y: 80g","H\u00e0nh t\u00e2y: \u00bd c\u1ee7","Khoai t\u00e2y nh\u1ecf: 1 c\u1ee7","H\u00e0nh boaro: 80g","\u1edat chu\u00f4ng xanh: 80g","L\u00e1 th\u01a1m, t\u1ecfi, x\u1ed1t c\u00e0 h\u1ed9p","Ti\u00eau s\u1ecd rang","Mu\u1ed1i, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u00e0nh t\u00e2y, khoai t\u00e2y, c\u00e0 r\u1ed1t, \u1edbt chu\u00f4ng xanh, th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i, c\u1ea7n t\u00e2y, h\u00e0nh boaro v\u00e0 c\u00e0 chua c\u1eaft h\u1ea1t l\u1ef1u, \u0111\u1ec3 ri\u00eang t\u1eebng th\u1ee9. &#8211; Lu\u1ed9c ngh\u00eau v\u1edbi 1,5 l\u00edt n\u01b0\u1edbc, g\u1ee1 l\u1ea5y th\u1ecbt, b\u1ecf t\u00fai \u0111en r\u1ed3i \u0111\u1ec3 r\u00e1o. L\u1ecdc l\u1ea1i n\u01b0\u1edbc lu\u1ed9c, cho khoai t\u00e2y v\u00e0o n\u1ea5u v\u1eeba ch\u00edn, v\u1edbt khoai ra \u0111\u1ec3 ri\u00eang, gi\u1eef l\u1ea1i n\u01b0\u1edbc lu\u1ed9c ngh\u00eau. &#8211; Ng\u00f2 t\u00e2y l\u1ea5y l\u00e1 b\u0103m nh\u1ecf, c\u1ecdng c\u1eaft kh\u00fac ng\u1eafn, \u0111\u1ec3 ri\u00eang. Cho l\u00e1 th\u01a1m, c\u1ecdng ng\u00f2 t\u00e2y v\u00e0 ti\u00eau s\u1ecd v\u00e0o 1 t\u00fai v\u1ea3i m\u00f9ng, c\u1ed9t ch\u1eb7t l\u1ea1i.  ","&#8211; H\u00e0nh t\u00e2y, khoai t\u00e2y, c\u00e0 r\u1ed1t, \u1edbt chu\u00f4ng xanh, th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i, c\u1ea7n t\u00e2y, h\u00e0nh boaro v\u00e0 c\u00e0 chua c\u1eaft h\u1ea1t l\u1ef1u, \u0111\u1ec3 ri\u00eang t\u1eebng th\u1ee9. &#8211; Lu\u1ed9c ngh\u00eau v\u1edbi 1,5 l\u00edt n\u01b0\u1edbc, g\u1ee1 l\u1ea5y th\u1ecbt, b\u1ecf t\u00fai \u0111en r\u1ed3i \u0111\u1ec3 r\u00e1o. L\u1ecdc l\u1ea1i n\u01b0\u1edbc lu\u1ed9c, cho khoai t\u00e2y v\u00e0o n\u1ea5u v\u1eeba ch\u00edn, v\u1edbt khoai ra \u0111\u1ec3 ri\u00eang, gi\u1eef l\u1ea1i n\u01b0\u1edbc lu\u1ed9c ngh\u00eau. &#8211; Ng\u00f2 t\u00e2y l\u1ea5y l\u00e1 b\u0103m nh\u1ecf, c\u1ecdng c\u1eaft kh\u00fac ng\u1eafn, \u0111\u1ec3 ri\u00eang. Cho l\u00e1 th\u01a1m, c\u1ecdng ng\u00f2 t\u00e2y v\u00e0 ti\u00eau s\u1ecd v\u00e0o 1 t\u00fai v\u1ea3i m\u00f9ng, c\u1ed9t ch\u1eb7t l\u1ea1i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u00e0o th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i v\u1edbi 1m d\u1ea7u v\u00e0 t\u1ecfi b\u0103m cho ra b\u1edbt m\u1ee1. Cho h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t, c\u1ea7n t\u00e2y, h\u00e0nh boaro v\u00e0 \u1edbt chu\u00f4ng xanh v\u00e0o x\u00e0o th\u01a1m. &#8211; Th\u00eam 1M x\u1ed1t c\u00e0 h\u1ed9p v\u00e0o cho l\u00ean m\u00e0u, r\u1ed3i cho n\u01b0\u1edbc lu\u1ed9c ngh\u00eau v\u00e0 t\u00fai gia v\u1ecb v\u00e0o. N\u1ea5u nh\u1ecf l\u1eeda, v\u1edbt b\u1ecdt \u0111\u1ebfn khi rau c\u1ee7 ch\u00edn m\u1ec1m. &#8211; V\u1edbt b\u1ecf t\u00fai gia v\u1ecb, th\u00eam khoai t\u00e2y, ngh\u00eau v\u00e0 c\u00e0 chua v\u00e0o, n\u00eam 1\/2m mu\u1ed1i v\u00e0 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae.  ","&#8211; X\u00e0o th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i v\u1edbi 1m d\u1ea7u v\u00e0 t\u1ecfi b\u0103m cho ra b\u1edbt m\u1ee1. Cho h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t, c\u1ea7n t\u00e2y, h\u00e0nh boaro v\u00e0 \u1edbt chu\u00f4ng xanh v\u00e0o x\u00e0o th\u01a1m. &#8211; Th\u00eam 1M x\u1ed1t c\u00e0 h\u1ed9p v\u00e0o cho l\u00ean m\u00e0u, r\u1ed3i cho n\u01b0\u1edbc lu\u1ed9c ngh\u00eau v\u00e0 t\u00fai gia v\u1ecb v\u00e0o. N\u1ea5u nh\u1ecf l\u1eeda, v\u1edbt b\u1ecdt \u0111\u1ebfn khi rau c\u1ee7 ch\u00edn m\u1ec1m. &#8211; V\u1edbt b\u1ecf t\u00fai gia v\u1ecb, th\u00eam khoai t\u00e2y, ngh\u00eau v\u00e0 c\u00e0 chua v\u00e0o, n\u00eam 1\/2m mu\u1ed1i v\u00e0 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac s\u00fap ra ch\u00e9n, r\u1eafc l\u00e1 ng\u00f2 t\u00e2y b\u1eb1m l\u00ean tr\u00ean, d\u00f9ng v\u1edbi b\u00e1nh m\u00ec.  ","M\u00fac s\u00fap ra ch\u00e9n, r\u1eafc l\u00e1 ng\u00f2 t\u00e2y b\u1eb1m l\u00ean tr\u00ean, d\u00f9ng v\u1edbi b\u00e1nh m\u00ec. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ng\u00e2m ngh\u00eau v\u00e0o n\u01b0\u1edbc vo g\u1ea1o ho\u1eb7c n\u01b0\u1edbc mu\u1ed1i \u0111\u1ec3 ngh\u00eau nhanh nh\u1ea3 c\u00e1t. &#8211; N\u00ean l\u1ef1a ngh\u00eau kho\u1ea3ng 45-50 con\/1 kg s\u1ebd cho th\u1ecbt nhi\u1ec1u nh\u1ea5t.  ","&#8211; Ng\u00e2m ngh\u00eau v\u00e0o n\u01b0\u1edbc vo g\u1ea1o ho\u1eb7c n\u01b0\u1edbc mu\u1ed1i \u0111\u1ec3 ngh\u00eau nhanh nh\u1ea3 c\u00e1t. &#8211; N\u00ean l\u1ef1a ngh\u00eau kho\u1ea3ng 45-50 con\/1 kg s\u1ebd cho th\u1ecbt nhi\u1ec1u nh\u1ea5t. "]}