{"id":1106,"food_ingredients":["Nui xo\u1eafn nhi\u1ec1u m\u00e0u: 100g","B\u00f4ng c\u1ea3i xanh: 200g","H\u00e0nh phi: 200g","Th\u1ecbt x\u00f4ng kh\u00f3i","H\u00e0nh t\u00edm b\u0103m: 2M","D\u1ea7u t\u1ecfi: 2M","H\u00fang l\u1ee7i: 1 ch\u00e9n nh\u1ecf","T\u1ecfi b\u0103m, \u1edbt b\u0103m","\u0110\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, mu\u1ed1i","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe  D\u01b0a leo b\u00e0o v\u1ecf, b\u1ecf h\u1ed9t, c\u1eaft kh\u1ed1i v\u1eeba \u0103n. C\u00e0 chua bi ch\u1ebb \u0111\u00f4i. Ng\u00f2 r\u00ed c\u1eaft kh\u00fac. Xo\u00e0i, th\u1ecbt ngu\u1ed9i c\u1eaft kh\u1ed1i nh\u01b0 d\u01b0a leo. D\u00f9ng \u0111\u1ed3 c\u1eaft tr\u1ee9ng \u0111\u1ec3 c\u1eaft tr\u1ee9ng m\u00f9i cau.\u00a0   "," D\u01b0a leo b\u00e0o v\u1ecf, b\u1ecf h\u1ed9t, c\u1eaft kh\u1ed1i v\u1eeba \u0103n. C\u00e0 chua bi ch\u1ebb \u0111\u00f4i. Ng\u00f2 r\u00ed c\u1eaft kh\u00fac. Xo\u00e0i, th\u1ecbt ngu\u1ed9i c\u1eaft kh\u1ed1i nh\u01b0 d\u01b0a leo. D\u00f9ng \u0111\u1ed3 c\u1eaft tr\u1ee9ng \u0111\u1ec3 c\u1eaft tr\u1ee9ng m\u00f9i cau.\u00a0  "],"cooking":["  TH\u1ef0C HI\u1ec6N  Pha x\u1ed1t: Cho 1m m\u00f9 t\u1ea1t, 1M chanh, 1,5M m\u00e2t, 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0o t\u00f4 r\u1ed3i khu\u1ea5y \u0111\u1ec1u. N\u1ea5u nui: Cho 1 \u00edt mu\u1ed1i, d\u1ea7u \u0103n, v\u00e0o ch\u1ea3o n\u01b0\u1edbc, lu\u1ed9c nui 5-7 ph\u00fat r\u1ed3i x\u1ea3 n\u01b0\u1edbc l\u1ea1nh. Tr\u1ed9n salad: Cho nui v\u00e0o t\u00f4 tr\u1ed9n c\u00e0 chua bi, d\u01b0a leo, ng\u00f2 tr\u00ed, th\u1ecbt ngu\u1ed9i, xo\u00e0i. Cho h\u1ed7n h\u1ee3p x\u1ed1t v\u00e0o tr\u1ed9n \u0111\u1ec1u l\u00ean.   "," Pha x\u1ed1t: Cho 1m m\u00f9 t\u1ea1t, 1M chanh, 1,5M m\u00e2t, 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0o t\u00f4 r\u1ed3i khu\u1ea5y \u0111\u1ec1u. N\u1ea5u nui: Cho 1 \u00edt mu\u1ed1i, d\u1ea7u \u0103n, v\u00e0o ch\u1ea3o n\u01b0\u1edbc, lu\u1ed9c nui 5-7 ph\u00fat r\u1ed3i x\u1ea3 n\u01b0\u1edbc l\u1ea1nh. Tr\u1ed9n salad: Cho nui v\u00e0o t\u00f4 tr\u1ed9n c\u00e0 chua bi, d\u01b0a leo, ng\u00f2 tr\u00ed, th\u1ecbt ngu\u1ed9i, xo\u00e0i. Cho h\u1ed7n h\u1ee3p x\u1ed1t v\u00e0o tr\u1ed9n \u0111\u1ec1u l\u00ean.  "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng X\u1ed1t Mayonnaise Aji-mayo\u00ae n\u1eafp k\u00e9p m\u1edbi b\u1eaft l\u00ean m\u1eb7t salad. Cho l\u00ean tr\u1ee9ng g\u00e0. Trang tr\u00ed v\u1edbi 1 \u0111\u1ecdt h\u00fang c\u00e2y.  ","D\u00f9ng X\u1ed1t Mayonnaise Aji-mayo\u00ae n\u1eafp k\u00e9p m\u1edbi b\u1eaft l\u00ean m\u1eb7t salad. Cho l\u00ean tr\u1ee9ng g\u00e0. Trang tr\u00ed v\u1edbi 1 \u0111\u1ecdt h\u00fang c\u00e2y. "],"little_advice":["  M\u00c1CH NH\u1ece  Ch\u1ecdn xo\u00e0i c\u00e1t v\u1eeba ch\u00edn t\u1edbi \u0111\u1ec3 xo\u00e0i c\u00f3 v\u1ecb chua nh\u1eb9, kh\u00f4ng qu\u00e1 ng\u1ecdt v\u00e0 gi\u00f2n. Lu\u1ed9c tr\u1ee9ng g\u00e0 t\u1eeb n\u01b0\u1edbc l\u1ea1nh, d\u00f9ng \u0111\u0169a khu\u1ea5y tr\u00f2n tr\u1ee9ng cho \u0111\u1ebfn khi n\u01b0\u1edbc s\u00f4i tr\u1edf l\u1ea1i \u0111\u1ec3 gi\u00fap \u0111\u1ecbnh h\u00ecnh l\u00f2ng \u0111\u1ecf.   "," Ch\u1ecdn xo\u00e0i c\u00e1t v\u1eeba ch\u00edn t\u1edbi \u0111\u1ec3 xo\u00e0i c\u00f3 v\u1ecb chua nh\u1eb9, kh\u00f4ng qu\u00e1 ng\u1ecdt v\u00e0 gi\u00f2n. Lu\u1ed9c tr\u1ee9ng g\u00e0 t\u1eeb n\u01b0\u1edbc l\u1ea1nh, d\u00f9ng \u0111\u0169a khu\u1ea5y tr\u00f2n tr\u1ee9ng cho \u0111\u1ebfn khi n\u01b0\u1edbc s\u00f4i tr\u1edf l\u1ea1i \u0111\u1ec3 gi\u00fap \u0111\u1ecbnh h\u00ecnh l\u00f2ng \u0111\u1ecf.  "]}