{"id":1122,"food_ingredients":["B\u1eafp c\u1ea3i t\u00edm : 200g (kho\u1ea3ng 6 l\u00e1)","\u0110\u1eadu tr\u1eafng \u0110\u00e0 L\u1ea1t t\u01b0\u01a1i : 50g","L\u00e1 qu\u1ebf : 10 l\u00e1","T\u00f4m t\u01b0\u01a1i : 200g","Yogurt : 1 h\u0169","Mu\u1ed1i, ti\u00eau","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 B\u1eafp c\u1ea3i t\u00edm c\u1eaft s\u1ee3i, ng\u00e2m qua n\u01b0\u1edbc l\u1ea1nh. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 \u0110\u1eadu M\u1ef9 cho v\u00e0o n\u1ed3i lu\u1ed9c trong n\u01b0\u1edbc c\u00f3 m\u1ed9t \u00edt mu\u1ed1i \u0111\u1ebfn khi \u0111\u1eadu m\u1ec1m, v\u1edbt ra \u0111\u1ec3 r\u00e1o, x\u00f3c v\u1edbi \u00edt mu\u1ed1i v\u00e0 ti\u00eau. T\u00f4m lu\u1ed9c ch\u00edn v\u1edbi ch\u00fat mu\u1ed1i, b\u00f3c v\u1ecf b\u1ecf \u0111\u1ea7u v\u00e0 \u0111u\u00f4i. V\u1edbt ra tr\u1ed9n v\u1edbi mu\u1ed1i v\u00e0 ti\u00eau.  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 B\u1eafp c\u1ea3i t\u00edm c\u1eaft s\u1ee3i, ng\u00e2m qua n\u01b0\u1edbc l\u1ea1nh. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 \u0110\u1eadu M\u1ef9 cho v\u00e0o n\u1ed3i lu\u1ed9c trong n\u01b0\u1edbc c\u00f3 m\u1ed9t \u00edt mu\u1ed1i \u0111\u1ebfn khi \u0111\u1eadu m\u1ec1m, v\u1edbt ra \u0111\u1ec3 r\u00e1o, x\u00f3c v\u1edbi \u00edt mu\u1ed1i v\u00e0 ti\u00eau. T\u00f4m lu\u1ed9c ch\u00edn v\u1edbi ch\u00fat mu\u1ed1i, b\u00f3c v\u1ecf b\u1ecf \u0111\u1ea7u v\u00e0 \u0111u\u00f4i. V\u1edbt ra tr\u1ed9n v\u1edbi mu\u1ed1i v\u00e0 ti\u00eau. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 L\u00e0m x\u1ed1t: Tr\u1ed9n 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae v\u1edbi 3M yogurt, \u00edt mu\u1ed1i v\u00e0 \u00edt ti\u00eau. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Tr\u1ed9n t\u00f4m v\u1edbi x\u1ed1t, cho v\u00e0o gi\u1eefa d\u0129a. Ti\u1ebfp t\u1ee5c tr\u1ed9n b\u1eafp c\u1ea3i t\u00edm v\u1edbi x\u1ed1t. X\u1ebfp th\u00e0nh v\u00f2ng tr\u00f2n quanh d\u0129a. Cho \u0111\u1eadu l\u00ean tr\u00ean b\u1eafp c\u1ea3i, xen k\u1ebd l\u00e0 nh\u1eefng l\u00e1 h\u00fang qu\u1ebf.  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 L\u00e0m x\u1ed1t: Tr\u1ed9n 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae v\u1edbi 3M yogurt, \u00edt mu\u1ed1i v\u00e0 \u00edt ti\u00eau. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Tr\u1ed9n t\u00f4m v\u1edbi x\u1ed1t, cho v\u00e0o gi\u1eefa d\u0129a. Ti\u1ebfp t\u1ee5c tr\u1ed9n b\u1eafp c\u1ea3i t\u00edm v\u1edbi x\u1ed1t. X\u1ebfp th\u00e0nh v\u00f2ng tr\u00f2n quanh d\u0129a. Cho \u0111\u1eadu l\u00ean tr\u00ean b\u1eafp c\u1ea3i, xen k\u1ebd l\u00e0 nh\u1eefng l\u00e1 h\u00fang qu\u1ebf. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Khi \u0103n tr\u1ed9n \u0111\u1ec1u.   ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Khi \u0103n tr\u1ed9n \u0111\u1ec1u.  "],"little_advice":["  M\u00c1CH NH\u1ece B\u1eafp c\u1ea3i t\u00edm sau khi c\u1eaft s\u1ee3i, r\u1eeda qua n\u01b0\u1edbc \u0111\u00e1 l\u1ea1nh \u0111\u1ec3 b\u1eafp c\u1ea3i \u00edt m\u00f9i h\u0103ng v\u00e0 gi\u00f2n h\u01a1n. Tr\u1ed9n t\u00f4m tr\u01b0\u1edbc r\u1ed3i m\u1edbi tr\u1ed9n b\u1eafp c\u1ea3i v\u1edbi x\u1ed1t \u0111\u1ec3 m\u00e0u s\u1eafc c\u00e1c nguy\u00ean li\u1ec7u kh\u00f4ng b\u1ecb lem m\u00e0u.  ","B\u1eafp c\u1ea3i t\u00edm sau khi c\u1eaft s\u1ee3i, r\u1eeda qua n\u01b0\u1edbc \u0111\u00e1 l\u1ea1nh \u0111\u1ec3 b\u1eafp c\u1ea3i \u00edt m\u00f9i h\u0103ng v\u00e0 gi\u00f2n h\u01a1n. Tr\u1ed9n t\u00f4m tr\u01b0\u1edbc r\u1ed3i m\u1edbi tr\u1ed9n b\u1eafp c\u1ea3i v\u1edbi x\u1ed1t \u0111\u1ec3 m\u00e0u s\u1eafc c\u00e1c nguy\u00ean li\u1ec7u kh\u00f4ng b\u1ecb lem m\u00e0u. "]}