{"id":1124,"food_ingredients":["C\u00e1 \u0111i\u00eau h\u1ed3ng : 1 con (800g)","N\u01b0\u1edbc th\u01a1m : 100ml","Th\u01a1m c\u1eaft h\u1ea1t l\u1ef1u : 1 ch\u00e9n nh\u1ecf","C\u00e0 chua, c\u1eaft h\u1ea1t l\u1ef1u : 3 tr\u00e1i","\u1edat s\u1eebng, c\u1eaft h\u1ea1t l\u1ef1u : 20g","H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf : 20g","G\u1eebng c\u1eaft h\u1ea1t l\u1ef1u : 20g","\u1edat b\u0103m : 1M","T\u1ecfi b\u0103m : 1M","Mu\u1ed1i, ti\u00eau, n\u01b0\u1edbc m\u1eafm, t\u01b0\u01a1ng \u1edbt, x\u1ed1t m\u1eadn, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 L\u1ecdc c\u00e1 l\u1ea5y phi l\u00ea m\u1ed7i b\u00ean. M\u1ed7i mi\u1ebfng phi l\u00ea c\u1eaft th\u00e0nh 4 mi\u1ebfng theo chi\u1ec1u d\u1ecdc (khi c\u1eaft \u0111\u1ec3 dao nghi\u00eang 45 \u0111\u1ed9 \u0111\u1ec3 b\u1ec1 b\u1ea3n mi\u1ebfng c\u00e1 \u0111\u01b0\u1ee3c to). Cho 1M mu\u1ed1i, 1M ti\u00eau v\u00e0o tr\u1ed9n \u0111\u1ec1u. Ph\u1ea7n \u0111\u1ea7u v\u00e0 x\u01b0\u01a1ng c\u00e1 gi\u1eef l\u1ea1i.  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 L\u1ecdc c\u00e1 l\u1ea5y phi l\u00ea m\u1ed7i b\u00ean. M\u1ed7i mi\u1ebfng phi l\u00ea c\u1eaft th\u00e0nh 4 mi\u1ebfng theo chi\u1ec1u d\u1ecdc (khi c\u1eaft \u0111\u1ec3 dao nghi\u00eang 45 \u0111\u1ed9 \u0111\u1ec3 b\u1ec1 b\u1ea3n mi\u1ebfng c\u00e1 \u0111\u01b0\u1ee3c to). Cho 1M mu\u1ed1i, 1M ti\u00eau v\u00e0o tr\u1ed9n \u0111\u1ec1u. Ph\u1ea7n \u0111\u1ea7u v\u00e0 x\u01b0\u01a1ng c\u00e1 gi\u1eef l\u1ea1i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 N\u1ea5u x\u1ed1t: L\u00e0m n\u00f3ng d\u1ea7u \u0111i\u1ec1u, cho t\u1ecfi, \u1edbt b\u0103m, g\u1eebng, c\u00e0 chua v\u00e0o x\u00e0o th\u01a1m, cho n\u01b0\u1edbc th\u01a1m v\u00e0o n\u1ea5u v\u1edbi l\u1eeda nh\u1ecf, n\u00eam 1M n\u01b0\u1edbc m\u1eafm, 1M t\u01b0\u01a1ng \u1edbt, 4M x\u1ed1t m\u1eadn, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae. Khu\u1ea5y \u0111\u1ec1u, t\u1eaft l\u1eeda. Cho th\u01a1m c\u1eaft h\u1ea1t l\u1ef1u, \u1edbt s\u1eebng c\u1eaft h\u1ea1t l\u1ef1u, h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf v\u00e0o. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Chi\u00ean c\u00e1: L\u00e0m n\u00f3ng d\u1ea7u, cho ph\u1ea7n \u0111\u1ea7u v\u00e0 x\u01b0\u01a1ng c\u00e1 v\u00e0o chi\u00ean ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra. Pha Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n theo \u0111\u1ecbnh l\u01b0\u1ee3ng tr\u00ean bao b\u00ec, nh\u00fang phi l\u00ea c\u00e1 qua b\u1ed9t, chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra, \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 N\u1ea5u x\u1ed1t: L\u00e0m n\u00f3ng d\u1ea7u \u0111i\u1ec1u, cho t\u1ecfi, \u1edbt b\u0103m, g\u1eebng, c\u00e0 chua v\u00e0o x\u00e0o th\u01a1m, cho n\u01b0\u1edbc th\u01a1m v\u00e0o n\u1ea5u v\u1edbi l\u1eeda nh\u1ecf, n\u00eam 1M n\u01b0\u1edbc m\u1eafm, 1M t\u01b0\u01a1ng \u1edbt, 4M x\u1ed1t m\u1eadn, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae. Khu\u1ea5y \u0111\u1ec1u, t\u1eaft l\u1eeda. Cho th\u01a1m c\u1eaft h\u1ea1t l\u1ef1u, \u1edbt s\u1eebng c\u1eaft h\u1ea1t l\u1ef1u, h\u00e0nh l\u00e1 c\u1eaft nh\u1ecf v\u00e0o. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Chi\u00ean c\u00e1: L\u00e0m n\u00f3ng d\u1ea7u, cho ph\u1ea7n \u0111\u1ea7u v\u00e0 x\u01b0\u01a1ng c\u00e1 v\u00e0o chi\u00ean ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra. Pha Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n theo \u0111\u1ecbnh l\u01b0\u1ee3ng tr\u00ean bao b\u00ec, nh\u00fang phi l\u00ea c\u00e1 qua b\u1ed9t, chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra, \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 X\u1ebfp ph\u1ea7n \u0111\u1ea7u v\u00e0 x\u01b0\u01a1ng \u1edf gi\u1eefa, \u0111\u1ec3 th\u1ecbt hai b\u00ean, r\u01b0\u1edbi x\u1ed1t l\u00ean c\u00e1, trang tr\u00ed ng\u00f2 r\u00ed v\u00e0 \u1edbt c\u1eaft s\u1ee3i l\u00ean tr\u00ean, d\u00f9ng k\u00e8m v\u1edbi c\u01a1m tr\u1eafng.   ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 X\u1ebfp ph\u1ea7n \u0111\u1ea7u v\u00e0 x\u01b0\u01a1ng \u1edf gi\u1eefa, \u0111\u1ec3 th\u1ecbt hai b\u00ean, r\u01b0\u1edbi x\u1ed1t l\u00ean c\u00e1, trang tr\u00ed ng\u00f2 r\u00ed v\u00e0 \u1edbt c\u1eaft s\u1ee3i l\u00ean tr\u00ean, d\u00f9ng k\u00e8m v\u1edbi c\u01a1m tr\u1eafng.  "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn th\u01a1m ch\u00edn n\u01b0\u1edbc x\u1ed1t s\u1ebd c\u00f3 v\u1ecb ng\u1ecdt v\u00e0 th\u01a1m h\u01a1n. C\u1eaft nghi\u00eang dao \u0111\u1ec3 phi l\u00ea c\u00e1 c\u00f3 b\u1ea3n to chi\u00ean s\u1ebd gi\u00f2n h\u01a1n.  ","Ch\u1ecdn th\u01a1m ch\u00edn n\u01b0\u1edbc x\u1ed1t s\u1ebd c\u00f3 v\u1ecb ng\u1ecdt v\u00e0 th\u01a1m h\u01a1n. C\u1eaft nghi\u00eang dao \u0111\u1ec3 phi l\u00ea c\u00e1 c\u00f3 b\u1ea3n to chi\u00ean s\u1ebd gi\u00f2n h\u01a1n. "]}