{"id":1133,"food_ingredients":["B\u00fan c\u1ecdng to : 600g","\u0110\u1eadu h\u0169 chi\u00ean : 1 mi\u1ebfng","Ch\u1ea3 l\u1ee5a chay : 100g","N\u1ea5m r\u01a1m : 150g","C\u00e0 chua ch\u00edn : 2 tr\u00e1i","Th\u01a1m : 1\/4 tr\u00e1i","T\u01b0\u01a1ng h\u1ed9t : 1\/2 ch\u00e9n","S\u1ea3 b\u0103m : 2M","N\u01b0\u1edbc d\u00f9ng chay n\u1ea5u t\u1eeb: c\u1ee7 s\u1eafn, c\u1ea3i th\u1ea3o, su su b\u1eafp m\u1ef9, c\u1ee7 c\u1ea3i tr\u1eafng    1.5 l\u00edt","S\u1ea3 c\u00e2y, boa-r\u00f4, \u1edbt b\u0103m, ng\u00f2 r\u00ed, l\u00e1 chanh B\u1eafc","D\u1ea7u \u0111i\u1ec1u","\u0102n k\u00e8m: rau mu\u1ed1ng b\u00e0o, b\u1eafp chu\u1ed1i b\u00e0o, gi\u00e1, h\u00fang qu\u1ebf, h\u00fang cay\u2026","T\u00e0u h\u0169 ky chi\u00ean gi\u00f2n, chanh, mu\u1ed1i \u1edbt.","Mu\u1ed1i, \u0111\u01b0\u1eddng","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 T\u01b0\u01a1ng h\u1ed9t ch\u1eaft b\u1edbt ph\u1ea7n n\u01b0\u1edbc, gi\u00e3 nhuy\u1ec5n. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 C\u00e0 chua b\u0103m nh\u1ecf. Th\u01a1m c\u1eaft r\u1ebd qu\u1ea1t. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 N\u1ea5m r\u01a1m c\u1eaft \u0111\u00f4i ho\u1eb7c kh\u1ee9a ch\u1eef th\u1eadp \u0111\u1ea7u n\u1ea5m. Ch\u1ea3 l\u1ee5a chay c\u1eaft mi\u1ebfng v\u1eeba \u0103n. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac. 1\/2 l\u01b0\u1ee3ng l\u00e1 chanh c\u1eaft nhuy\u1ec5n. Ng\u00f2 r\u00ed, l\u00e1 boa-r\u00f4 c\u1eaft nh\u1ecf.  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 T\u01b0\u01a1ng h\u1ed9t ch\u1eaft b\u1edbt ph\u1ea7n n\u01b0\u1edbc, gi\u00e3 nhuy\u1ec5n. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 C\u00e0 chua b\u0103m nh\u1ecf. Th\u01a1m c\u1eaft r\u1ebd qu\u1ea1t. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 N\u1ea5m r\u01a1m c\u1eaft \u0111\u00f4i ho\u1eb7c kh\u1ee9a ch\u1eef th\u1eadp \u0111\u1ea7u n\u1ea5m. Ch\u1ea3 l\u1ee5a chay c\u1eaft mi\u1ebfng v\u1eeba \u0103n. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 S\u1ea3 c\u00e2y \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac. 1\/2 l\u01b0\u1ee3ng l\u00e1 chanh c\u1eaft nhuy\u1ec5n. Ng\u00f2 r\u00ed, l\u00e1 boa-r\u00f4 c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Phi th\u01a1m boa-r\u00f4 b\u0103m v\u00e0 s\u1ea3 c\u00e2y, cho c\u00e0 chua, th\u01a1m, n\u1ea5m r\u01a1m v\u00e0o x\u00e0o, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m h\u01b0\u01a1ng v\u00e0 H\u1ea1t sen, cho v\u00e0o n\u01b0\u1edbc d\u00f9ng. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Ti\u1ebfp t\u1ee5c phi 2M d\u1ea7u \u0111i\u1ec1u v\u1edbi s\u1ea3 b\u0103m, \u1edbt, t\u01b0\u01a1ng h\u1ed9t cho th\u01a1m v\u00e0 t\u1ea1o m\u00e0u r\u1ed3i cho v\u00e0o n\u1ed3i n\u01b0\u1edbc d\u00f9ng. N\u00eam v\u00e0o n\u01b0\u1edbc d\u00f9ng 1.5M h\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m h\u01b0\u01a1ng v\u00e0 H\u1ea1t sen, 2m \u0111\u01b0\u1eddng, 1.5m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2m mu\u1ed1i, ph\u1ea7n l\u00e1 chanh c\u00f2n l\u1ea1i v\u00f2 s\u01a1 r\u1ed3i cho v\u00e0o c\u00f9ng v\u1edbi ch\u1ea3 l\u1ee5a chay v\u00e0 \u0111\u1eadu h\u0169 chi\u00ean. N\u1ebfm v\u1ecb v\u1eeba \u0103n.  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Phi th\u01a1m boa-r\u00f4 b\u0103m v\u00e0 s\u1ea3 c\u00e2y, cho c\u00e0 chua, th\u01a1m, n\u1ea5m r\u01a1m v\u00e0o x\u00e0o, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m h\u01b0\u01a1ng v\u00e0 H\u1ea1t sen, cho v\u00e0o n\u01b0\u1edbc d\u00f9ng. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Ti\u1ebfp t\u1ee5c phi 2M d\u1ea7u \u0111i\u1ec1u v\u1edbi s\u1ea3 b\u0103m, \u1edbt, t\u01b0\u01a1ng h\u1ed9t cho th\u01a1m v\u00e0 t\u1ea1o m\u00e0u r\u1ed3i cho v\u00e0o n\u1ed3i n\u01b0\u1edbc d\u00f9ng. N\u00eam v\u00e0o n\u01b0\u1edbc d\u00f9ng 1.5M h\u1ea1t n\u00eam Aji-ngon\u00ae N\u1ea5m h\u01b0\u01a1ng v\u00e0 H\u1ea1t sen, 2m \u0111\u01b0\u1eddng, 1.5m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2m mu\u1ed1i, ph\u1ea7n l\u00e1 chanh c\u00f2n l\u1ea1i v\u00f2 s\u01a1 r\u1ed3i cho v\u00e0o c\u00f9ng v\u1edbi ch\u1ea3 l\u1ee5a chay v\u00e0 \u0111\u1eadu h\u0169 chi\u00ean. N\u1ebfm v\u1ecb v\u1eeba \u0103n. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Khi \u0103n, tr\u1ee5ng b\u00fan qua n\u01b0\u1edbc s\u00f4i, v\u1edbt ra cho v\u00e0o t\u00f4, m\u00fac n\u01b0\u1edbc d\u00f9ng chan l\u00ean, th\u00eam ch\u1ea3 l\u1ee5a, t\u00e0u h\u0169 ky chi\u00ean gi\u00f2n b\u00f3p nh\u1ecf, ng\u00f2 r\u00ed, l\u00e1 chanh c\u1eaft nhuy\u1ec5n. D\u1ecdn k\u00e8m v\u1edbi mu\u1ed1i \u1edbt, chanh, rau.  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Khi \u0103n, tr\u1ee5ng b\u00fan qua n\u01b0\u1edbc s\u00f4i, v\u1edbt ra cho v\u00e0o t\u00f4, m\u00fac n\u01b0\u1edbc d\u00f9ng chan l\u00ean, th\u00eam ch\u1ea3 l\u1ee5a, t\u00e0u h\u0169 ky chi\u00ean gi\u00f2n b\u00f3p nh\u1ecf, ng\u00f2 r\u00ed, l\u00e1 chanh c\u1eaft nhuy\u1ec5n. D\u1ecdn k\u00e8m v\u1edbi mu\u1ed1i \u1edbt, chanh, rau. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn c\u00e0 chua ch\u00edn \u0111\u1ecf \u0111\u1ec3 khi x\u00e0o c\u00f3 m\u00e0u t\u1ef1 nhi\u00ean. C\u00f3 th\u1ec3 thay l\u00e1 chanh B\u1eafc b\u1eb1ng l\u00e1 ch\u00fac (chanh Th\u00e1i, Kaffir) hi\u1ec7n \u0111ang \u0111\u01b0\u1ee3c tr\u1ed3ng nhi\u1ec1u \u1edf 1 s\u1ed1 t\u1ec9nh mi\u1ec1n T\u00e2y nam b\u1ed9.  ","Ch\u1ecdn c\u00e0 chua ch\u00edn \u0111\u1ecf \u0111\u1ec3 khi x\u00e0o c\u00f3 m\u00e0u t\u1ef1 nhi\u00ean. C\u00f3 th\u1ec3 thay l\u00e1 chanh B\u1eafc b\u1eb1ng l\u00e1 ch\u00fac (chanh Th\u00e1i, Kaffir) hi\u1ec7n \u0111ang \u0111\u01b0\u1ee3c tr\u1ed3ng nhi\u1ec1u \u1edf 1 s\u1ed1 t\u1ec9nh mi\u1ec1n T\u00e2y nam b\u1ed9. "]}