{"id":1141,"food_ingredients":["Th\u1ecbt b\u00f2 phi l\u00ea: 150g","Rau c\u1ea7n c\u1ea1n: 200g","H\u00e0nh t\u00e2y: 1 c\u1ee7","H\u00e0nh t\u00edm: 3 c\u1ee7","\u1edat s\u1eebng c\u1eaft s\u1ee3i: 1 tr\u00e1i","M\u00e8 rang: 2M","\u0102n k\u00e8m: b\u00e1nh \u0111a chi\u00ean","Mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, t\u01b0\u01a1ng \u1edbt","T\u1ecfi b\u0103m, \u1edbt b\u0103m, rau r\u0103m","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt b\u00f2 c\u1eaft l\u00e1t m\u1ecfng, tr\u1ee5ng s\u01a1 v\u1edbi n\u01b0\u1edbc gi\u1ea5m \u0111\u01b0\u1eddng, v\u1edbt ra \u0111\u1ec3 ngu\u1ed9i. &#8211; Rau c\u1ea7n nh\u1eb7t r\u1eeda s\u1ea1ch, ch\u1ec9 l\u1ea5y 1 \u00edt ph\u1ea7n l\u00e1 non. H\u00e0nh t\u00e2y c\u1eaft s\u1ee3i nhuy\u1ec5n. H\u00e0nh t\u00edm b\u00e0o m\u1ecfng. Rau r\u0103m nh\u1eb7t s\u1ea1ch. Ng\u00e2m rau c\u1ea7n, h\u00e0nh t\u00edm, h\u00e0nh t\u00e2y v\u00e0 rau r\u0103m v\u1edbi 1 ch\u00e9n n\u01b0\u1edbc, 1\/2 ch\u00e9n Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 3M \u0111\u01b0\u1eddng, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae kho\u1ea3ng 15 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: tr\u1ed9n \u0111\u1ec1u 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u1edbi 1.5M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 1m t\u1ecfi b\u0103m, 1.5m \u1edbt b\u0103m, 1M t\u01b0\u01a1ng \u1edbt v\u00e0 1\/5m mu\u1ed1i.\u00a0  ","&#8211; Th\u1ecbt b\u00f2 c\u1eaft l\u00e1t m\u1ecfng, tr\u1ee5ng s\u01a1 v\u1edbi n\u01b0\u1edbc gi\u1ea5m \u0111\u01b0\u1eddng, v\u1edbt ra \u0111\u1ec3 ngu\u1ed9i. &#8211; Rau c\u1ea7n nh\u1eb7t r\u1eeda s\u1ea1ch, ch\u1ec9 l\u1ea5y 1 \u00edt ph\u1ea7n l\u00e1 non. H\u00e0nh t\u00e2y c\u1eaft s\u1ee3i nhuy\u1ec5n. H\u00e0nh t\u00edm b\u00e0o m\u1ecfng. Rau r\u0103m nh\u1eb7t s\u1ea1ch. Ng\u00e2m rau c\u1ea7n, h\u00e0nh t\u00edm, h\u00e0nh t\u00e2y v\u00e0 rau r\u0103m v\u1edbi 1 ch\u00e9n n\u01b0\u1edbc, 1\/2 ch\u00e9n Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 3M \u0111\u01b0\u1eddng, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae kho\u1ea3ng 15 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: tr\u1ed9n \u0111\u1ec1u 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u1edbi 1.5M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 1m t\u1ecfi b\u0103m, 1.5m \u1edbt b\u0103m, 1M t\u01b0\u01a1ng \u1edbt v\u00e0 1\/5m mu\u1ed1i.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Tr\u1ed9n t\u1ea5t c\u1ea3 nguy\u00ean li\u1ec7u v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi.  ","Tr\u1ed9n t\u1ea5t c\u1ea3 nguy\u00ean li\u1ec7u v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp m\u00f3n \u0103n ra d\u0129a, r\u1eafc m\u00e8 rang v\u00e0 \u1edbt s\u1eebng c\u1eaft s\u1ee3i l\u00ean tr\u00ean, d\u00f9ng k\u00e8m b\u00e1nh \u0111a chi\u00ean.  ","X\u1ebfp m\u00f3n \u0103n ra d\u0129a, r\u1eafc m\u00e8 rang v\u00e0 \u1edbt s\u1eebng c\u1eaft s\u1ee3i l\u00ean tr\u00ean, d\u00f9ng k\u00e8m b\u00e1nh \u0111a chi\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Tr\u1ee5ng th\u1ecbt b\u00f2 trong n\u01b0\u1edbc c\u00f3 pha gi\u1ea5m gi\u00fap th\u1ecbt b\u00f2 kh\u00f4ng b\u1ecb kh\u00f4, gi\u1eef \u0111\u01b0\u1ee3c ch\u1ea5t ng\u1ecdt v\u00e0 m\u00e0u s\u1eafc \u0111\u1eb9p h\u01a1n. &#8211; Ng\u00e2m rau c\u1ea7n v\u1edbi n\u01b0\u1edbc vo g\u1ea1o gi\u00fap cho rau s\u1ea1ch v\u00e0 ti\u1ebft ki\u1ec7m th\u1eddi gian.  ","&#8211; Tr\u1ee5ng th\u1ecbt b\u00f2 trong n\u01b0\u1edbc c\u00f3 pha gi\u1ea5m gi\u00fap th\u1ecbt b\u00f2 kh\u00f4ng b\u1ecb kh\u00f4, gi\u1eef \u0111\u01b0\u1ee3c ch\u1ea5t ng\u1ecdt v\u00e0 m\u00e0u s\u1eafc \u0111\u1eb9p h\u01a1n. &#8211; Ng\u00e2m rau c\u1ea7n v\u1edbi n\u01b0\u1edbc vo g\u1ea1o gi\u00fap cho rau s\u1ea1ch v\u00e0 ti\u1ebft ki\u1ec7m th\u1eddi gian. "]}