{"id":1145,"food_ingredients":["S\u00f2 huy\u1ebft: 800g","N\u1ea5m tuy\u1ebft ng\u00e2m m\u1ec1m: 80g","H\u00e0nh t\u00edm: 100g","H\u00fang l\u1ee7i: 20g","S\u1ea3 non b\u00e0o m\u1ecfng: 2M","M\u00e8 tr\u1eafng rang gi\u00e3 s\u01a1: 1M","Chanh v\u1eaft n\u01b0\u1edbc c\u1ed1t: 1\/2 tr\u00e1i","G\u1eebng nh\u1ecf \u0111\u1eadp d\u1eadp: 1 mi\u1ebfng","D\u00f9ng k\u00e8m: b\u00e1nh ph\u1ed3ng t\u00f4m","Gia v\u1ecb th\u00f4ng th\u01b0\u1eddng","N\u01b0\u1edbc m\u1eafm t\u00f4m chua, t\u1ecfi \u1edbt b\u0103m, \u1edbt s\u1eebng","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u00f2 huy\u1ebft r\u1eeda s\u1ea1ch, lu\u1ed9c v\u1eeba ch\u00edn v\u1edbi n\u01b0\u1edbc c\u00f3 pha \u00edt Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 g\u1eebng \u0111\u1eadp d\u1eadp, t\u00e1ch v\u1ecf l\u1ea5y th\u1ecbt, gi\u1eef l\u1ea1nh. &#8211; N\u1ea5m tuy\u1ebft \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc, c\u1eaft mi\u1ebfng nh\u1ecf v\u1eeba \u0103n. H\u00e0nh t\u00edm c\u1eaft l\u00e1t m\u1ecfng, ng\u00e2m n\u01b0\u1edbc c\u00f3 pha \u00edt Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, v\u1edbt ra \u0111\u1ec3 r\u00e1o. H\u00fang l\u1ee7i c\u1eaft nh\u1ecf. \u1edat s\u1eebng c\u1eaft s\u1ee3i. &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: h\u00f2a tan 2M \u0111\u01b0\u1eddng, 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M n\u01b0\u1edbc m\u1eafm, 1M n\u01b0\u1edbc m\u1eafm t\u00f4m chua, 1\/3m mu\u1ed1i, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u1edbi 1M t\u1ecfi \u1edbt b\u0103m.\u00a0  ","&#8211; S\u00f2 huy\u1ebft r\u1eeda s\u1ea1ch, lu\u1ed9c v\u1eeba ch\u00edn v\u1edbi n\u01b0\u1edbc c\u00f3 pha \u00edt Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 g\u1eebng \u0111\u1eadp d\u1eadp, t\u00e1ch v\u1ecf l\u1ea5y th\u1ecbt, gi\u1eef l\u1ea1nh. &#8211; N\u1ea5m tuy\u1ebft \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc, c\u1eaft mi\u1ebfng nh\u1ecf v\u1eeba \u0103n. H\u00e0nh t\u00edm c\u1eaft l\u00e1t m\u1ecfng, ng\u00e2m n\u01b0\u1edbc c\u00f3 pha \u00edt Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, v\u1edbt ra \u0111\u1ec3 r\u00e1o. H\u00fang l\u1ee7i c\u1eaft nh\u1ecf. \u1edat s\u1eebng c\u1eaft s\u1ee3i. &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: h\u00f2a tan 2M \u0111\u01b0\u1eddng, 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M n\u01b0\u1edbc m\u1eafm, 1M n\u01b0\u1edbc m\u1eafm t\u00f4m chua, 1\/3m mu\u1ed1i, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u1edbi 1M t\u1ecfi \u1edbt b\u0103m.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Tr\u1ed9n t\u1ea5t c\u1ea3 nguy\u00ean li\u1ec7u v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi, th\u00eam s\u1ea3 b\u00e0o, n\u01b0\u1edbc c\u1ed1t chanh, r\u1eafc m\u00e8 rang l\u00ean tr\u00ean, d\u00f9ng k\u00e8m b\u00e1nh ph\u1ed3ng t\u00f4m.  ","Tr\u1ed9n t\u1ea5t c\u1ea3 nguy\u00ean li\u1ec7u v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi, th\u00eam s\u1ea3 b\u00e0o, n\u01b0\u1edbc c\u1ed1t chanh, r\u1eafc m\u00e8 rang l\u00ean tr\u00ean, d\u00f9ng k\u00e8m b\u00e1nh ph\u1ed3ng t\u00f4m. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng l\u00e0m m\u00f3n khai v\u1ecb.  ","D\u00f9ng l\u00e0m m\u00f3n khai v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece Lu\u1ed9c s\u00f2 huy\u1ebft v\u1edbi n\u01b0\u1edbc pha gi\u1ea5m v\u00e0 g\u1eebng gi\u00fap kh\u1eed m\u00f9i tanh c\u1ee7a s\u00f2 huy\u1ebft.  ","Lu\u1ed9c s\u00f2 huy\u1ebft v\u1edbi n\u01b0\u1edbc pha gi\u1ea5m v\u00e0 g\u1eebng gi\u00fap kh\u1eed m\u00f9i tanh c\u1ee7a s\u00f2 huy\u1ebft. "]}