{"id":1152,"food_ingredients":["M\u00ec Qu\u1ea3ng: 300g","\u0110\u1eadu h\u0169 chi\u00ean c\u1eaft s\u1ee3i: 150g","N\u1ea5m kim ch\u00e2m: 200g","C\u1ea7n t\u00e0u: 50g","\u1edat s\u1eebng c\u1eaft s\u1ee3i: 1 tr\u00e1i","\u1edat hi\u1ec3m: 1 tr\u00e1i","C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i: 50g","H\u00e0nh boaro b\u0103m: 1 c\u00e2y","Rau h\u00fang l\u1ee7i","D\u1ea7u \u0103n, d\u1ea7u m\u00e0u \u0111i\u1ec1u, n\u01b0\u1edbc me","\u0110\u01b0\u1eddng, ti\u00eau, mu\u1ed1i, b\u1ed9t n\u0103ng, \u0111\u1eadu ph\u1ed9ng rang","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; N\u1ea5m kim ch\u00e2m c\u1eaft \u0111\u00f4i. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac. \u1edat hi\u1ec3m b\u0103m nh\u1ecf. H\u00e0nh boaro c\u1eaft nh\u1ecf. \u1edat s\u1eebng c\u1eaft s\u1ee3i. &#8211; \u0110\u1eadu h\u0169 chi\u00ean c\u1eaft s\u1ee3i. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i nh\u1ecf. &#8211; M\u00ec Qu\u1ea3ng n\u00eam \u00edt b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;.   ","&#8211; N\u1ea5m kim ch\u00e2m c\u1eaft \u0111\u00f4i. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac. \u1edat hi\u1ec3m b\u0103m nh\u1ecf. H\u00e0nh boaro c\u1eaft nh\u1ecf. \u1edat s\u1eebng c\u1eaft s\u1ee3i. &#8211; \u0110\u1eadu h\u0169 chi\u00ean c\u1eaft s\u1ee3i. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i nh\u1ecf. &#8211; M\u00ec Qu\u1ea3ng n\u00eam \u00edt b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;.  "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u00c1p ch\u1ea3o M\u00ec Qu\u1ea3ng: Cho \u00edt d\u1ea7u v\u00f4 ch\u1ea3o, \u00e1p ch\u1ea3o m\u00ec qu\u1ea3ng cho v\u00e0ng x\u00e9m, gom l\u1ea1i th\u00e0nh b\u00e1nh tr\u00f2n. &#8211; Pha x\u1ed1t: Tr\u1ed9n \u0111\u1ec1u h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m: 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1m b\u1ed9t n\u0103ng, 1m \u1edbt hi\u1ec3m b\u0103m, 1m d\u1ea7u m\u00e0u \u0111i\u1ec1u, 1M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;,\u00a0 1M n\u01b0\u1edbc me, 1\/2 ch\u00e9n n\u01b0\u1edbc.\u00a0 &#8211; Phi boaro v\u1edbi d\u1ea7u cho th\u01a1m, cho \u0111\u1eadu h\u0169, c\u00e0 r\u1ed1t, c\u1ea7n t\u00e0u, n\u1ea5m v\u00e0o x\u00e0o, cho ti\u1ebfp \u1edbt c\u1eaft s\u1ee3i v\u00e0 x\u1ed1t v\u00e0o, khu\u1ea5y nhanh tay cho s\u00e1nh, t\u1eaft l\u1eeda, r\u1eafc ti\u00eau.  ","&#8211; \u00c1p ch\u1ea3o M\u00ec Qu\u1ea3ng: Cho \u00edt d\u1ea7u v\u00f4 ch\u1ea3o, \u00e1p ch\u1ea3o m\u00ec qu\u1ea3ng cho v\u00e0ng x\u00e9m, gom l\u1ea1i th\u00e0nh b\u00e1nh tr\u00f2n. &#8211; Pha x\u1ed1t: Tr\u1ed9n \u0111\u1ec1u h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m: 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1m b\u1ed9t n\u0103ng, 1m \u1edbt hi\u1ec3m b\u0103m, 1m d\u1ea7u m\u00e0u \u0111i\u1ec1u, 1M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;,\u00a0 1M n\u01b0\u1edbc me, 1\/2 ch\u00e9n n\u01b0\u1edbc.\u00a0 &#8211; Phi boaro v\u1edbi d\u1ea7u cho th\u01a1m, cho \u0111\u1eadu h\u0169, c\u00e0 r\u1ed1t, c\u1ea7n t\u00e0u, n\u1ea5m v\u00e0o x\u00e0o, cho ti\u1ebfp \u1edbt c\u1eaft s\u1ee3i v\u00e0 x\u1ed1t v\u00e0o, khu\u1ea5y nhanh tay cho s\u00e1nh, t\u1eaft l\u1eeda, r\u1eafc ti\u00eau. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho m\u00ec ra \u0111\u0129a, cho ti\u1ebfp ph\u1ea7n rau c\u1ee7 x\u00e0o, r\u1eafc h\u00fang l\u1ee7i v\u00e0 \u0111\u1eadu ph\u1ed9ng. D\u00f9ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 \u1edbt b\u0103m.  ","Cho m\u00ec ra \u0111\u0129a, cho ti\u1ebfp ph\u1ea7n rau c\u1ee7 x\u00e0o, r\u1eafc h\u00fang l\u1ee7i v\u00e0 \u0111\u1eadu ph\u1ed9ng. D\u00f9ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 \u1edbt b\u0103m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Tr\u1ed9n n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0o m\u00ec Qu\u1ea3ng gi\u00fap m\u00ec th\u1ea5m gia v\u1ecb, th\u01a1m ngon v\u00e0 m\u00e0u h\u1ea5p d\u1eabn h\u01a1n. &#8211; Tr\u1ed9n h\u1ed7n h\u1ee3p gia v\u1ecb tr\u01b0\u1edbc \u0111\u1ec3 mau h\u00f2a tan, khi x\u00e0o d\u1ec5 th\u1ea5m v\u00e0o nguy\u00ean li\u1ec7u.  ","&#8211; Tr\u1ed9n n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0o m\u00ec Qu\u1ea3ng gi\u00fap m\u00ec th\u1ea5m gia v\u1ecb, th\u01a1m ngon v\u00e0 m\u00e0u h\u1ea5p d\u1eabn h\u01a1n. &#8211; Tr\u1ed9n h\u1ed7n h\u1ee3p gia v\u1ecb tr\u01b0\u1edbc \u0111\u1ec3 mau h\u00f2a tan, khi x\u00e0o d\u1ec5 th\u1ea5m v\u00e0o nguy\u00ean li\u1ec7u. "]}