{"id":1157,"food_ingredients":["B\u1ed9t n\u0103ng: 200g","T\u00f4m \u0111\u00e1t nh\u1ecf: 150g","Th\u1ecbt ba ch\u1ec9: 200g","H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf: 1 ch\u00e9n","H\u00e0nh t\u00edm b\u0103m, \u1edbt s\u1eebng, ti\u00eau, \u0111\u01b0\u1eddng","D\u1ea7u \u0103n, d\u1ea7u \u0111i\u1ec1u, n\u01b0\u1edbc m\u1eafm","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &nbsp; &#8211; Th\u1ecbt ba ch\u1ec9 c\u1eaft s\u1ee3i nh\u1ecf. T\u00f4m b\u00f3c v\u1ecf. Cho t\u00f4m th\u1ecbt v\u00e0o t\u00f4, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 2m \u0111\u01b0\u1eddng, 1M d\u1ea7u \u0111i\u1ec1u v\u00e0 1 \u00edt h\u00e0nh t\u00edm b\u0103m, tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb. &#8211; \u0110un n\u00f3ng ch\u1ea3o v\u1edbi \u00edt d\u1ea7u, cho t\u00f4m th\u1ecbt v\u00e0o x\u00e0o s\u0103n, cho ra t\u00f4. &#8211; L\u00e0m d\u1ea7u h\u00e0nh: cho v\u00e0o ch\u00e9n h\u00e0nh l\u00e1 1\/2m mu\u1ed1i, \u0111un n\u00f3ng 3m d\u1ea7u \u0103n r\u1ed3i \u0111\u1ed5 v\u00e0o ch\u00e9n h\u00e0nh. &#8211; N\u01b0\u1edbc nh\u1ed3i b\u1ed9t: \u0111un s\u00f4i 0,5l n\u01b0\u1edbc, cho 1\/2m mu\u1ed1i v\u00e0 1M d\u1ea7u \u0103n v\u00e0o.  ","&nbsp; &#8211; Th\u1ecbt ba ch\u1ec9 c\u1eaft s\u1ee3i nh\u1ecf. T\u00f4m b\u00f3c v\u1ecf. Cho t\u00f4m th\u1ecbt v\u00e0o t\u00f4, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 2m \u0111\u01b0\u1eddng, 1M d\u1ea7u \u0111i\u1ec1u v\u00e0 1 \u00edt h\u00e0nh t\u00edm b\u0103m, tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 15 ph\u00fat cho th\u1ea5m gia v\u1ecb. &#8211; \u0110un n\u00f3ng ch\u1ea3o v\u1edbi \u00edt d\u1ea7u, cho t\u00f4m th\u1ecbt v\u00e0o x\u00e0o s\u0103n, cho ra t\u00f4. &#8211; L\u00e0m d\u1ea7u h\u00e0nh: cho v\u00e0o ch\u00e9n h\u00e0nh l\u00e1 1\/2m mu\u1ed1i, \u0111un n\u00f3ng 3m d\u1ea7u \u0103n r\u1ed3i \u0111\u1ed5 v\u00e0o ch\u00e9n h\u00e0nh. &#8211; N\u01b0\u1edbc nh\u1ed3i b\u1ed9t: \u0111un s\u00f4i 0,5l n\u01b0\u1edbc, cho 1\/2m mu\u1ed1i v\u00e0 1M d\u1ea7u \u0103n v\u00e0o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Nh\u1ed3i b\u1ed9t: l\u1ea5y 1\/2 t\u00f4 b\u1ed9t n\u0103ng v\u00e0 cho n\u01b0\u1edbc s\u00f4i t\u1eeb t\u1eeb v\u00e0o khu\u1ea5y \u0111\u1ec1u, thoa b\u1ed9t v\u00e0o tay r\u1ed3i l\u1ea5y kh\u1ed1i b\u1ed9t trong t\u00f4 ra nh\u1ed3i cho th\u1eadt m\u1ecbn. Sau \u0111\u00f3 r\u1eafc 1 \u00edt b\u1ed9t kh\u00f4 l\u00ean m\u1eb7t b\u00e0n, r\u1ed3i c\u00e1n b\u1ed9t m\u1ecfng kh\u1ed1i b\u1ed9t v\u1eeba nh\u1ed3i, n\u1eafn v\u00e0 se b\u1ed9t th\u00e0nh kh\u1ed1i tr\u00f2n, d\u00e0i, \u0111\u01b0\u1eddng k\u00ednh 3cm. &#8211; T\u1ea1o h\u00ecnh: C\u1eaft b\u1ed9t th\u00e0nh l\u00e1t d\u00e0y 3mm, \u00e9p m\u1ecfng, cho t\u00f4m, th\u1ecbt v\u00e0o gi\u1eefa r\u1ed3i g\u1ea5p l\u1ea1i, d\u00f9ng n\u01b0\u1edbc d\u00e1n m\u00ed cho b\u00e1nh d\u00ednh l\u1ea1i thanh h\u00ecnh b\u00e1n nguy\u1ec7t. &#8211; Lu\u1ed9c b\u00e1nh: \u0111un s\u00f4i n\u01b0\u1edbc, cho b\u00e1nh v\u00e0o lu\u1ed9c, khi b\u00e1nh n\u1ed5i l\u00ean l\u00e0 \u0111\u00e3 ch\u00edn, v\u1edbt ra nh\u00fang qua n\u01b0\u1edbc l\u1ea1nh, v\u1ea3y r\u00e1o n\u01b0\u1edbc r\u1ed3i cho b\u00e1nh v\u00e0o d\u0129a, r\u01b0\u1edbi d\u1ea7u h\u00e0nh l\u00ean cho b\u00e1nh kh\u00f4ng b\u1ecb d\u00ednh v\u00e0o nhau. &#8211; Pha n\u01b0\u1edbc m\u0103m chua ng\u1ecdt: tr\u1ed9n \u0111\u1ec1u 1M n\u01b0\u1edbc m\u1eafm v\u1edbi 4M n\u01b0\u1edbc l\u1ecdc, 1M \u0111\u01b0\u1eddng, 1m n\u01b0\u1edbc c\u1ed1t chanh v\u00e0 \u1edbt s\u1eebng c\u1eaft l\u00e1t. &nbsp;  ","&#8211; Nh\u1ed3i b\u1ed9t: l\u1ea5y 1\/2 t\u00f4 b\u1ed9t n\u0103ng v\u00e0 cho n\u01b0\u1edbc s\u00f4i t\u1eeb t\u1eeb v\u00e0o khu\u1ea5y \u0111\u1ec1u, thoa b\u1ed9t v\u00e0o tay r\u1ed3i l\u1ea5y kh\u1ed1i b\u1ed9t trong t\u00f4 ra nh\u1ed3i cho th\u1eadt m\u1ecbn. Sau \u0111\u00f3 r\u1eafc 1 \u00edt b\u1ed9t kh\u00f4 l\u00ean m\u1eb7t b\u00e0n, r\u1ed3i c\u00e1n b\u1ed9t m\u1ecfng kh\u1ed1i b\u1ed9t v\u1eeba nh\u1ed3i, n\u1eafn v\u00e0 se b\u1ed9t th\u00e0nh kh\u1ed1i tr\u00f2n, d\u00e0i, \u0111\u01b0\u1eddng k\u00ednh 3cm. &#8211; T\u1ea1o h\u00ecnh: C\u1eaft b\u1ed9t th\u00e0nh l\u00e1t d\u00e0y 3mm, \u00e9p m\u1ecfng, cho t\u00f4m, th\u1ecbt v\u00e0o gi\u1eefa r\u1ed3i g\u1ea5p l\u1ea1i, d\u00f9ng n\u01b0\u1edbc d\u00e1n m\u00ed cho b\u00e1nh d\u00ednh l\u1ea1i thanh h\u00ecnh b\u00e1n nguy\u1ec7t. &#8211; Lu\u1ed9c b\u00e1nh: \u0111un s\u00f4i n\u01b0\u1edbc, cho b\u00e1nh v\u00e0o lu\u1ed9c, khi b\u00e1nh n\u1ed5i l\u00ean l\u00e0 \u0111\u00e3 ch\u00edn, v\u1edbt ra nh\u00fang qua n\u01b0\u1edbc l\u1ea1nh, v\u1ea3y r\u00e1o n\u01b0\u1edbc r\u1ed3i cho b\u00e1nh v\u00e0o d\u0129a, r\u01b0\u1edbi d\u1ea7u h\u00e0nh l\u00ean cho b\u00e1nh kh\u00f4ng b\u1ecb d\u00ednh v\u00e0o nhau. &#8211; Pha n\u01b0\u1edbc m\u0103m chua ng\u1ecdt: tr\u1ed9n \u0111\u1ec1u 1M n\u01b0\u1edbc m\u1eafm v\u1edbi 4M n\u01b0\u1edbc l\u1ecdc, 1M \u0111\u01b0\u1eddng, 1m n\u01b0\u1edbc c\u1ed1t chanh v\u00e0 \u1edbt s\u1eebng c\u1eaft l\u00e1t. &nbsp; "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp b\u00e1nh b\u1ed9t l\u1ecdc ra d\u0129a, r\u01b0\u1edbi d\u1ea7u h\u00e0nh l\u00ean tr\u00ean, khi \u0103n ch\u1ea5m v\u1edbi n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt. &nbsp;  ","&#8211; X\u1ebfp b\u00e1nh b\u1ed9t l\u1ecdc ra d\u0129a, r\u01b0\u1edbi d\u1ea7u h\u00e0nh l\u00ean tr\u00ean, khi \u0103n ch\u1ea5m v\u1edbi n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt. &nbsp; "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u00ean nh\u1ed3i khi b\u1ed9t c\u00f2n n\u00f3ng \u0111\u1ec3 b\u1ed9t \u0111\u01b0\u1ee3c m\u1ecbn v\u00e0 d\u1ec5 nh\u1ed3i h\u01a1n. &#8211; Khi l\u00e0m d\u1ea7u h\u00e0nh, th\u00eam 1m d\u1ea7u ngu\u1ed9i s\u1ebd gi\u00fap h\u00e0nh gi\u1eef \u0111\u01b0\u1ee3c m\u00e0u xanh.  ","&#8211; N\u00ean nh\u1ed3i khi b\u1ed9t c\u00f2n n\u00f3ng \u0111\u1ec3 b\u1ed9t \u0111\u01b0\u1ee3c m\u1ecbn v\u00e0 d\u1ec5 nh\u1ed3i h\u01a1n. &#8211; Khi l\u00e0m d\u1ea7u h\u00e0nh, th\u00eam 1m d\u1ea7u ngu\u1ed9i s\u1ebd gi\u00fap h\u00e0nh gi\u1eef \u0111\u01b0\u1ee3c m\u00e0u xanh. "]}