{"id":1159,"food_ingredients":["B\u1ed9t b\u00e1nh x\u00e8o: 400g","D\u1eeba n\u1ea1o: 400g","Th\u1ecbt ba r\u1ecdi: 200g","M\u1ee1 heo: 100g","T\u00f4m b\u1ea1c t\u01b0\u01a1i: 200g","Gi\u00e1 s\u1ed1ng: 300g","\u0110\u1eadu xanh c\u00e0: 100g","H\u00e0nh l\u00e1: 200g H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf: 1\/2 ch\u00e9n","D\u1eeba: 1 tr\u00e1i","\u0110\u1ed3 chua, \u1edbt, h\u00e0nh t\u1ecfi b\u0103m, b\u1ed9t ngh\u1ec7","Mu\u1ed1i, ti\u00eau \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","C\u1ea3i xanh, rau x\u00e0 l\u00e1ch, rau th\u01a1m c\u00e1c lo\u1ea1i","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Pha b\u1ed9t: cho t\u1eeb t\u1eeb n\u1eeda l\u00edt n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o t\u00f4 b\u1ed9t, khu\u1ea5y \u0111\u1ec1u l\u00ean, n\u00eam 1\/2m mu\u1ed1i, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M b\u1ed9t ngh\u1ec7 v\u00e0 1\/2 ch\u00e9n h\u00e0nh l\u00e1. &#8211; \u01af\u1edbp t\u00f4m, th\u1ecbt ba r\u1ecdi c\u1eaft s\u1ee3i nh\u1ecf v\u00f3i 1M h\u00e0nh t\u1ecfi b\u0103m, 1\/2m ti\u00eau, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng. Gi\u00e1 r\u1eeda s\u1ea1ch, tr\u1ed9n v\u1edbi h\u00e0nh t\u00e2y v\u00e0 \u0111\u1ea7u h\u00e0nh l\u00e1. &#8211; H\u00e0nh l\u00e1 r\u1eeda s\u1ea1ch, ph\u1ea7n \u0111\u1ea7u c\u1eaft kh\u00fac, ch\u1ebb ng\u1ecdn, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf. H\u00e0nh t\u00e2y c\u1eaft l\u00e1t. \u0110\u1eadu xanh ng\u00e2m n\u1edf, n\u1ea5u ch\u00edn nh\u01b0ng kh\u00f4ng n\u00e1t.  ","&#8211; Pha b\u1ed9t: cho t\u1eeb t\u1eeb n\u1eeda l\u00edt n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o t\u00f4 b\u1ed9t, khu\u1ea5y \u0111\u1ec1u l\u00ean, n\u00eam 1\/2m mu\u1ed1i, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M b\u1ed9t ngh\u1ec7 v\u00e0 1\/2 ch\u00e9n h\u00e0nh l\u00e1. &#8211; \u01af\u1edbp t\u00f4m, th\u1ecbt ba r\u1ecdi c\u1eaft s\u1ee3i nh\u1ecf v\u00f3i 1M h\u00e0nh t\u1ecfi b\u0103m, 1\/2m ti\u00eau, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng. Gi\u00e1 r\u1eeda s\u1ea1ch, tr\u1ed9n v\u1edbi h\u00e0nh t\u00e2y v\u00e0 \u0111\u1ea7u h\u00e0nh l\u00e1. &#8211; H\u00e0nh l\u00e1 r\u1eeda s\u1ea1ch, ph\u1ea7n \u0111\u1ea7u c\u1eaft kh\u00fac, ch\u1ebb ng\u1ecdn, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf. H\u00e0nh t\u00e2y c\u1eaft l\u00e1t. \u0110\u1eadu xanh ng\u00e2m n\u1edf, n\u1ea5u ch\u00edn nh\u01b0ng kh\u00f4ng n\u00e1t. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m n\u00f3ng d\u1ea7u trong ch\u1ea3o, cho c\u1ee5c m\u1ee1 v\u00e0o ch\u1ea3o, thoa cho m\u1ee1 b\u00e1m \u0111\u1ec1u r\u1ed3i cho \u00edt t\u00f4m th\u1ecbt v\u00e0o x\u00e0o s\u0103n, sau \u0111\u00f3 cho b\u1ed9t v\u00e0o, nghi\u00eang ch\u1ea3o v\u00e0 xoay cho b\u1ed9t b\u00e1m \u0111\u1ec1u v\u00e0o t\u00f4m th\u1ecbt v\u00e0 m\u1eb7t ch\u1ea3o, r\u1eafc \u0111\u1eadu xanh, gi\u00e1, h\u00e0nh t\u00e2y, \u0111\u1ea7u h\u00e0nh l\u00e1 v\u00e0o, \u0111\u1eady vung l\u1ea1i trong 2 ph\u00fat, m\u1edf n\u1eafp cho th\u00eam \u00edt d\u1ea7u \u0103n l\u00ean r\u00eca b\u00e1nh, \u0111\u1ec3 th\u00eam 1 l\u00fac cho b\u00e1nh r\u00e1o v\u00e0 gi\u00f2n, g\u1ea5p \u0111\u00f4i b\u00e1nh l\u1ea1i r\u1ed3i x\u00fac b\u00e1nh ra m\u1eb9t c\u00f3 l\u00f3t l\u00e1 chu\u1ed1i. &#8211; Pha n\u01b0\u1edbc m\u1eafm: Pha 5 M n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i \u0111\u00e3 \u0111un s\u00f4i, \u0111\u1ec3 ngu\u1ed9i v\u1edbi 1M n\u01b0\u1edbc m\u1eafm, 1M \u0111\u01b0\u1eddng, v\u00e0 1M ch\u00e9n Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, cu\u1ed1i c\u00f9ng cho th\u00eam 1 \u00edt \u0111\u1ed3 chua, t\u1ecfi b\u0103m v\u00e0 \u1edbt.  ","&#8211; L\u00e0m n\u00f3ng d\u1ea7u trong ch\u1ea3o, cho c\u1ee5c m\u1ee1 v\u00e0o ch\u1ea3o, thoa cho m\u1ee1 b\u00e1m \u0111\u1ec1u r\u1ed3i cho \u00edt t\u00f4m th\u1ecbt v\u00e0o x\u00e0o s\u0103n, sau \u0111\u00f3 cho b\u1ed9t v\u00e0o, nghi\u00eang ch\u1ea3o v\u00e0 xoay cho b\u1ed9t b\u00e1m \u0111\u1ec1u v\u00e0o t\u00f4m th\u1ecbt v\u00e0 m\u1eb7t ch\u1ea3o, r\u1eafc \u0111\u1eadu xanh, gi\u00e1, h\u00e0nh t\u00e2y, \u0111\u1ea7u h\u00e0nh l\u00e1 v\u00e0o, \u0111\u1eady vung l\u1ea1i trong 2 ph\u00fat, m\u1edf n\u1eafp cho th\u00eam \u00edt d\u1ea7u \u0103n l\u00ean r\u00eca b\u00e1nh, \u0111\u1ec3 th\u00eam 1 l\u00fac cho b\u00e1nh r\u00e1o v\u00e0 gi\u00f2n, g\u1ea5p \u0111\u00f4i b\u00e1nh l\u1ea1i r\u1ed3i x\u00fac b\u00e1nh ra m\u1eb9t c\u00f3 l\u00f3t l\u00e1 chu\u1ed1i. &#8211; Pha n\u01b0\u1edbc m\u1eafm: Pha 5 M n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i \u0111\u00e3 \u0111un s\u00f4i, \u0111\u1ec3 ngu\u1ed9i v\u1edbi 1M n\u01b0\u1edbc m\u1eafm, 1M \u0111\u01b0\u1eddng, v\u00e0 1M ch\u00e9n Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, cu\u1ed1i c\u00f9ng cho th\u00eam 1 \u00edt \u0111\u1ed3 chua, t\u1ecfi b\u0103m v\u00e0 \u1edbt. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp b\u00e1nh ra d\u0129a, \u0103n k\u00e8m c\u1ea3i xanh, x\u00e0 l\u00e1ch, rau th\u01a1m c\u00e1c lo\u1ea1i, ch\u1ea5m n\u01b0\u1edbc m\u1eafm v\u00e0 \u0111\u1ed3 chua.  ","X\u1ebfp b\u00e1nh ra d\u0129a, \u0103n k\u00e8m c\u1ea3i xanh, x\u00e0 l\u00e1ch, rau th\u01a1m c\u00e1c lo\u1ea1i, ch\u1ea5m n\u01b0\u1edbc m\u1eafm v\u00e0 \u0111\u1ed3 chua. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; B\u00e1nh x\u00e8o ph\u1ea3i chi\u00ean t\u1eeb t\u1eeb \u0111\u1ec3 t\u1ea1o \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n cho v\u1ecf b\u00e1nh, kh\u00f4ng chi\u00ean \u00e1p l\u1eeda v\u00ec b\u00e1nh s\u1ebd d\u1ec5 b\u1ecb kh\u00e9t v\u00e0 mau m\u1ec1m. &#8211; Kh\u00f4ng n\u00ean d\u00f9ng ch\u1ea3o gang, ch\u1ea3o nh\u00f4m m\u1edbi \u0111\u1ec3 chi\u00ean v\u00ec b\u00e1nh s\u1ebd r\u1ea5t kh\u00f3 tr\u00f3c. &#8211; N\u00ean d\u00f9ng ch\u1ea3o c\u0169 \u0111\u1ec3 \u0111\u1ed5 b\u00e1nh x\u00e8o \u0111\u1ec3 b\u00e1nh d\u1ec5 tr\u00f3c. C\u00f3 th\u1ec3 s\u1eed d\u1ee5ng ch\u1ea3o kh\u00f4ng d\u00ednh nh\u01b0ng b\u1ed9t hay b\u1ecb d\u00e0y.  ","&#8211; B\u00e1nh x\u00e8o ph\u1ea3i chi\u00ean t\u1eeb t\u1eeb \u0111\u1ec3 t\u1ea1o \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n cho v\u1ecf b\u00e1nh, kh\u00f4ng chi\u00ean \u00e1p l\u1eeda v\u00ec b\u00e1nh s\u1ebd d\u1ec5 b\u1ecb kh\u00e9t v\u00e0 mau m\u1ec1m. &#8211; Kh\u00f4ng n\u00ean d\u00f9ng ch\u1ea3o gang, ch\u1ea3o nh\u00f4m m\u1edbi \u0111\u1ec3 chi\u00ean v\u00ec b\u00e1nh s\u1ebd r\u1ea5t kh\u00f3 tr\u00f3c. &#8211; N\u00ean d\u00f9ng ch\u1ea3o c\u0169 \u0111\u1ec3 \u0111\u1ed5 b\u00e1nh x\u00e8o \u0111\u1ec3 b\u00e1nh d\u1ec5 tr\u00f3c. C\u00f3 th\u1ec3 s\u1eed d\u1ee5ng ch\u1ea3o kh\u00f4ng d\u00ednh nh\u01b0ng b\u1ed9t hay b\u1ecb d\u00e0y. "]}