{"id":1161,"food_ingredients":["B\u1eafp n\u1ebfp: 1,5kg","H\u00e0nh boaro: 1 c\u00e2y","D\u1eeba t\u01b0\u01a1i: 1\/3 ch\u00e9n","Ki\u1ec7u chua: 3 c\u1ee7","\u1edat s\u1eebng: 1 tr\u00e1i","B\u1ed9t n\u0103ng: 1M","\u0110\u1eadu ph\u1ed9ng rang, m\u00e8 rang","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","X\u1ed1t t\u01b0\u01a1ng LISA","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1eadu ph\u1ed9ng rang gi\u00e3 nh\u1ecf. H\u00e0nh boaro b\u0103m nhuy\u1ec5n. Ki\u1ec7u chua th\u00e1i s\u1ee3i. \u1edat b\u0103m nhuy\u1ec5n. &#8211; B\u1eafp n\u1ebfp b\u00e0o m\u1ecfng, gi\u00e3 nhuy\u1ec5n, n\u00eam 1M h\u00e0nh boaro, 1m ti\u00eau, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m mu\u1ed1i, 1m \u0111\u01b0\u1eddng, gi\u00e3 ti\u1ebfp cho th\u1eadt n\u00e1t r\u1ed3i tr\u1ed9n th\u00eam 1M b\u1ed9t n\u0103ng. &#8211; L\u00e0m x\u1ed1t: Phi th\u01a1m ki\u1ec7u, cho 3M x\u1ed1t t\u01b0\u01a1ng LISA v\u00e0o x\u00e0o, th\u00eam 1\/2 ch\u00e9n n\u01b0\u1edbc d\u1eeba, 1m \u0111\u01b0\u1eddng, 1m x\u1ed1t Mayonnaise Aji-Mayo\u00ae, \u0111\u1ee3i s\u00f4i r\u1ed3i t\u1eaft l\u1eeda, \u0111\u1ec3 ngu\u1ed9i th\u00eam 1m \u1edbt b\u0103m, 1\/2M m\u00e8 rang v\u00e0 1\/2M \u0111\u1eadu ph\u1ed9ng.  ","&#8211; \u0110\u1eadu ph\u1ed9ng rang gi\u00e3 nh\u1ecf. H\u00e0nh boaro b\u0103m nhuy\u1ec5n. Ki\u1ec7u chua th\u00e1i s\u1ee3i. \u1edat b\u0103m nhuy\u1ec5n. &#8211; B\u1eafp n\u1ebfp b\u00e0o m\u1ecfng, gi\u00e3 nhuy\u1ec5n, n\u00eam 1M h\u00e0nh boaro, 1m ti\u00eau, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m mu\u1ed1i, 1m \u0111\u01b0\u1eddng, gi\u00e3 ti\u1ebfp cho th\u1eadt n\u00e1t r\u1ed3i tr\u1ed9n th\u00eam 1M b\u1ed9t n\u0103ng. &#8211; L\u00e0m x\u1ed1t: Phi th\u01a1m ki\u1ec7u, cho 3M x\u1ed1t t\u01b0\u01a1ng LISA v\u00e0o x\u00e0o, th\u00eam 1\/2 ch\u00e9n n\u01b0\u1edbc d\u1eeba, 1m \u0111\u01b0\u1eddng, 1m x\u1ed1t Mayonnaise Aji-Mayo\u00ae, \u0111\u1ee3i s\u00f4i r\u1ed3i t\u1eaft l\u1eeda, \u0111\u1ec3 ngu\u1ed9i th\u00eam 1m \u1edbt b\u0103m, 1\/2M m\u00e8 rang v\u00e0 1\/2M \u0111\u1eadu ph\u1ed9ng. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un n\u00f3ng d\u1ea7u, nh\u00fang mu\u1ed7ng v\u00e0o ch\u00e9n d\u1ea7u \u0103n r\u1ed3i m\u00fac t\u1eebng mu\u1ed7ng b\u1eafp th\u1ea3 v\u00e0o d\u1ea7u chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o.  ","\u0110un n\u00f3ng d\u1ea7u, nh\u00fang mu\u1ed7ng v\u00e0o ch\u00e9n d\u1ea7u \u0103n r\u1ed3i m\u00fac t\u1eebng mu\u1ed7ng b\u1eafp th\u1ea3 v\u00e0o d\u1ea7u chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp ch\u1ea3 b\u1eafp ra d\u0129a, ch\u1ea5m k\u00e8m v\u1edbi x\u1ed1t t\u01b0\u01a1ng n\u1ea5u.  ","X\u1ebfp ch\u1ea3 b\u1eafp ra d\u0129a, ch\u1ea5m k\u00e8m v\u1edbi x\u1ed1t t\u01b0\u01a1ng n\u1ea5u. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u00ean ch\u1ecdn b\u1eafp m\u1edbi h\u00e1i, v\u1ecf t\u01b0\u01a1i xanh, h\u1ea1t b\u1eafp ng\u1ecdt v\u00e0 th\u01a1m, b\u1eafp s\u1ebd kh\u00f4ng b\u1ecb kh\u00f4 x\u00e1c. &#8211; G\u0129a b\u1eafp b\u1eb1ng c\u1ed1i s\u1ebd d\u1ebbo v\u00e0 ngon h\u01a1n.  ","&#8211; N\u00ean ch\u1ecdn b\u1eafp m\u1edbi h\u00e1i, v\u1ecf t\u01b0\u01a1i xanh, h\u1ea1t b\u1eafp ng\u1ecdt v\u00e0 th\u01a1m, b\u1eafp s\u1ebd kh\u00f4ng b\u1ecb kh\u00f4 x\u00e1c. &#8211; G\u0129a b\u1eafp b\u1eb1ng c\u1ed1i s\u1ebd d\u1ebbo v\u00e0 ngon h\u01a1n. "]}