{"id":1162,"food_ingredients":["T\u00f4m l\u1ed9t v\u1ecf : 200g","M\u1ef1c l\u00e1 : 150g","B\u1ed9t b\u00e1nh x\u00e8o : 200g","Kim chi : 100g","H\u1eb9 l\u00e1 : 100g","T\u1ecfi b\u0103m : 1\/2 c\u1ee7","D\u1ea7u \u0103n, ti\u00eau, t\u01b0\u01a1ng \u1edbt","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u1ef1c l\u00e0m s\u1ea1ch, c\u1eaft mi\u1ebfng vu\u00f4ng 1cm. T\u00f4m l\u1ed9t v\u1ecf, r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac 1-2cm. \u01af\u1edbp t\u00f4m, m\u1ef1c v\u1edbi 1\/2M ti\u00eau, 1\/2M\u00a0h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; H\u1eb9 v\u00e0 kim chi v\u1eaft r\u00e1o n\u01b0\u1edbc c\u1eaft kh\u00fac 2cm. &#8211; Pha b\u1ed9t b\u00e1nh x\u00e8o v\u1edbi 200ml n\u01b0\u1edbc th\u00e0nh h\u1ed7n h\u1ee3p s\u00e1nh m\u1ecbn, cho l\u00e1 h\u1eb9 v\u00e0o tr\u1ed9n \u0111\u1ec1u.\u00a0  ","&#8211; M\u1ef1c l\u00e0m s\u1ea1ch, c\u1eaft mi\u1ebfng vu\u00f4ng 1cm. T\u00f4m l\u1ed9t v\u1ecf, r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac 1-2cm. \u01af\u1edbp t\u00f4m, m\u1ef1c v\u1edbi 1\/2M ti\u00eau, 1\/2M\u00a0h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; H\u1eb9 v\u00e0 kim chi v\u1eaft r\u00e1o n\u01b0\u1edbc c\u1eaft kh\u00fac 2cm. &#8211; Pha b\u1ed9t b\u00e1nh x\u00e8o v\u1edbi 200ml n\u01b0\u1edbc th\u00e0nh h\u1ed7n h\u1ee3p s\u00e1nh m\u1ecbn, cho l\u00e1 h\u1eb9 v\u00e0o tr\u1ed9n \u0111\u1ec1u.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m t\u1ecfi, cho t\u00f4m, m\u1ef1c, kim chi v\u00e0o x\u00e0o ch\u00edn, cho b\u1ed9t v\u00e0o ph\u1ee7 \u0111\u1ec1u 1 l\u1edbp kho\u1ea3ng 1.5cm, chi\u00ean v\u00e0ng 1 m\u1eb7t sau \u0111\u00f3 tr\u1edf m\u1eb7t chi\u00ean v\u00e0ng m\u1eb7t c\u00f2n l\u1ea1i v\u1edbi l\u1eeda nh\u1ecf. T\u1eaft l\u1eeda.  ","Phi th\u01a1m t\u1ecfi, cho t\u00f4m, m\u1ef1c, kim chi v\u00e0o x\u00e0o ch\u00edn, cho b\u1ed9t v\u00e0o ph\u1ee7 \u0111\u1ec1u 1 l\u1edbp kho\u1ea3ng 1.5cm, chi\u00ean v\u00e0ng 1 m\u1eb7t sau \u0111\u00f3 tr\u1edf m\u1eb7t chi\u00ean v\u00e0ng m\u1eb7t c\u00f2n l\u1ea1i v\u1edbi l\u1eeda nh\u1ecf. T\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG B\u1eaft x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u00e0 t\u01b0\u01a1ng \u1edbt l\u00ean b\u00e1nh x\u00e8o, khi \u0103n c\u1eaft th\u00e0nh mi\u1ebfng nh\u1ecf v\u1eeba \u0103n.  ","B\u1eaft x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u00e0 t\u01b0\u01a1ng \u1edbt l\u00ean b\u00e1nh x\u00e8o, khi \u0103n c\u1eaft th\u00e0nh mi\u1ebfng nh\u1ecf v\u1eeba \u0103n. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho h\u1eb9 v\u00e0o b\u1ed9t tr\u01b0\u1edbc \u0111\u1ec3 c\u00e1c nguy\u00ean li\u1ec7u ph\u00e2n b\u1ed1 \u0111\u1ec1u h\u01a1n trong b\u00e1nh. &#8211; Chi\u00ean b\u00e1nh l\u1eeda nh\u1ecf \u0111\u1ec3 b\u00e1nh gi\u00f2n b\u00ean ngo\u00e0i m\u00e0 b\u00ean trong c\u0169ng v\u1eeba ch\u00edn t\u1edbi.  ","&#8211; Cho h\u1eb9 v\u00e0o b\u1ed9t tr\u01b0\u1edbc \u0111\u1ec3 c\u00e1c nguy\u00ean li\u1ec7u ph\u00e2n b\u1ed1 \u0111\u1ec1u h\u01a1n trong b\u00e1nh. &#8211; Chi\u00ean b\u00e1nh l\u1eeda nh\u1ecf \u0111\u1ec3 b\u00e1nh gi\u00f2n b\u00ean ngo\u00e0i m\u00e0 b\u00ean trong c\u0169ng v\u1eeba ch\u00edn t\u1edbi. "]}