{"id":1168,"food_ingredients":["C\u00e1 h\u1ed3i phi l\u00ea: 100g","Thanh cua Nh\u1eadt: 100g","H\u00fang l\u0169i: 50g","B\u01a1 s\u00e1p ch\u00edn v\u1eeba: 1 tr\u00e1i","B\u00e1nh tr\u00e1ng d\u1ebbo: 12 c\u00e1i","B\u00e1nh tr\u00e1ng d\u1ebbo: 12 c\u00e1i","D\u1ea7u \u0103n, mu\u1ed1i, ti\u00eau, s\u1eefa \u0111\u1eb7c c\u00f3 \u0111\u01b0\u1eddng","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 h\u1ed3i c\u1eaft thanh d\u00e0i 5cm, \u01b0\u1edbp 1\/4M mu\u1ed1i, 1\/4M ti\u00eau, \u00edt n\u01b0\u1edbc c\u1ed1t chanh, \u0111\u1ec3 th\u1ea5m. &#8211; B\u01a1 c\u1eaft thanh d\u00e0i 5cm, ng\u00e2m n\u01b0\u1edbc c\u1ed1t chanh pha lo\u00e3ng. &#8211; H\u00fang l\u0169i c\u1eaft nh\u1ecf. Thanh cua x\u00e9 s\u1ee3i, tr\u1ed9n 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, \u00edt h\u00fang l\u1ee7i. &#8211; Thanh cua x\u00e9 s\u1ee3i, tr\u1ed9n 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1M h\u00fang l\u1ee7i c\u1eaft nh\u1ecf. &#8211; X\u1ebfp thanh cua, c\u00e1 h\u1ed3i v\u00e0 b\u01a1 l\u00ean m\u1eb7t b\u00e1nh tr\u00e1ng, cu\u1ed9n ch\u1eb7t tay.\u00a0  ","&#8211; C\u00e1 h\u1ed3i c\u1eaft thanh d\u00e0i 5cm, \u01b0\u1edbp 1\/4M mu\u1ed1i, 1\/4M ti\u00eau, \u00edt n\u01b0\u1edbc c\u1ed1t chanh, \u0111\u1ec3 th\u1ea5m. &#8211; B\u01a1 c\u1eaft thanh d\u00e0i 5cm, ng\u00e2m n\u01b0\u1edbc c\u1ed1t chanh pha lo\u00e3ng. &#8211; H\u00fang l\u0169i c\u1eaft nh\u1ecf. Thanh cua x\u00e9 s\u1ee3i, tr\u1ed9n 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, \u00edt h\u00fang l\u1ee7i. &#8211; Thanh cua x\u00e9 s\u1ee3i, tr\u1ed9n 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1M h\u00fang l\u1ee7i c\u1eaft nh\u1ecf. &#8211; X\u1ebfp thanh cua, c\u00e1 h\u1ed3i v\u00e0 b\u01a1 l\u00ean m\u1eb7t b\u00e1nh tr\u00e1ng, cu\u1ed9n ch\u1eb7t tay.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N \u2013 Pha Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n theo h\u01b0\u1edbng d\u1eabn bao b\u00ec, l\u1ea7n l\u01b0\u1ee3t nh\u00fang t\u1eebng cu\u1ed9n c\u00e1 h\u1ed3i, sau \u0111\u00f3 \u0111em chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. \u2013 C\u00f3 th\u1ec3 thay c\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i \u0111\u1ec3 m\u00f3n \u0103n c\u00f3 h\u01b0\u01a1ng v\u1ecb m\u1edbi l\u1ea1 h\u01a1n.,\u2013 B\u00e1nh tr\u00e1ng n\u00ean cu\u1ed1n m\u1ecfng v\u00e0 ch\u1eb7t tay \u0111\u1ec3 khi \u0103n kh\u00f4ng b\u1ecb dai.  ","\u2013 Pha Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n theo h\u01b0\u1edbng d\u1eabn bao b\u00ec, l\u1ea7n l\u01b0\u1ee3t nh\u00fang t\u1eebng cu\u1ed9n c\u00e1 h\u1ed3i, sau \u0111\u00f3 \u0111em chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. \u2013 C\u00f3 th\u1ec3 thay c\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i \u0111\u1ec3 m\u00f3n \u0103n c\u00f3 h\u01b0\u01a1ng v\u1ecb m\u1edbi l\u1ea1 h\u01a1n.,\u2013 B\u00e1nh tr\u00e1ng n\u00ean cu\u1ed1n m\u1ecfng v\u00e0 ch\u1eb7t tay \u0111\u1ec3 khi \u0103n kh\u00f4ng b\u1ecb dai. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp m\u00f3n \u0103n ra d\u0129a, ch\u1ea5m k\u00e8m x\u1ed1t pha.  ","X\u1ebfp m\u00f3n \u0103n ra d\u0129a, ch\u1ea5m k\u00e8m x\u1ed1t pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; C\u00f3 th\u1ec3 thay c\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i \u0111\u1ec3 m\u00f3n \u0103n c\u00f3 h\u01b0\u01a1ng v\u1ecb m\u1edbi l\u1ea1 h\u01a1n. &#8211; B\u00e1nh tr\u00e1ng n\u00ean cu\u1ed1n m\u1ecfng v\u00e0 ch\u1eb7t tay \u0111\u1ec3 khi \u0103n kh\u00f4ng b\u1ecb dai.  ","&#8211; C\u00f3 th\u1ec3 thay c\u00e1 h\u1ed3i x\u00f4ng kh\u00f3i \u0111\u1ec3 m\u00f3n \u0103n c\u00f3 h\u01b0\u01a1ng v\u1ecb m\u1edbi l\u1ea1 h\u01a1n. &#8211; B\u00e1nh tr\u00e1ng n\u00ean cu\u1ed1n m\u1ecfng v\u00e0 ch\u1eb7t tay \u0111\u1ec3 khi \u0103n kh\u00f4ng b\u1ecb dai. "]}