{"id":1171,"food_ingredients":["\u0110\u1eadu h\u0169 chi\u00ean: 2 mi\u1ebfng","N\u1ea5m r\u01a1m: 50g","N\u1ea5m m\u1ee1: 50g","N\u1ea5m \u0111\u00f4ng c\u00f4 t\u01b0\u01a1i: 50g","N\u1ea5m linh chi: 50g","N\u1ea5m b\u00e0o ng\u01b0: 50g","B\u1ed9t n\u0103ng pha lo\u00e3ng: 1M","B\u01a1 l\u1ea1t, d\u1ea7u \u0103n, d\u1ea7u m\u00e8","Boaro, \u1edbt","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1eadu h\u0169 c\u1eaft mi\u1ebfng v\u1eeba \u0103n r\u1ed3i chi\u00ean s\u01a1 l\u1ea1i. &#8211; C\u00e1c lo\u1ea1i n\u1ea5m r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. \u1edat, boaro b\u0103m nh\u1ecf.  ","&#8211; \u0110\u1eadu h\u0169 c\u1eaft mi\u1ebfng v\u1eeba \u0103n r\u1ed3i chi\u00ean s\u01a1 l\u1ea1i. &#8211; C\u00e1c lo\u1ea1i n\u1ea5m r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. \u1edat, boaro b\u0103m nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un n\u00f3ng 1M b\u01a1, phi th\u01a1m boaro, cho n\u1ea5m, \u1edbt b\u0103m v\u00e0o x\u00e0o, n\u00eam 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1m d\u1ea7u m\u00e8, n\u1ea5m v\u1eeba ch\u00edn th\u00eam 3m n\u01b0\u1edbc l\u1ecdc v\u00e0 n\u01b0\u1edbc b\u1ed9t n\u0103ng.  ","\u0110un n\u00f3ng 1M b\u01a1, phi th\u01a1m boaro, cho n\u1ea5m, \u1edbt b\u0103m v\u00e0o x\u00e0o, n\u00eam 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1m d\u1ea7u m\u00e8, n\u1ea5m v\u1eeba ch\u00edn th\u00eam 3m n\u01b0\u1edbc l\u1ecdc v\u00e0 n\u01b0\u1edbc b\u1ed9t n\u0103ng. "],"user_manual":["  C\u00c1CH D\u00d9NG Chan x\u1ed1t n\u1ea5m l\u00ean \u0111\u1eadu h\u0169, th\u00eam \u1edbt v\u00e0 h\u00e0nh l\u00e1 l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  ","Chan x\u1ed1t n\u1ea5m l\u00ean \u0111\u1eadu h\u0169, th\u00eam \u1edbt v\u00e0 h\u00e0nh l\u00e1 l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u00ean d\u00f9ng b\u01a1 m\u00f3n \u0103n s\u1ebd th\u01a1m ngon h\u01a1n. &#8211; Kh\u00f4ng n\u00ean x\u00e0o n\u1ea5m qu\u00e1 l\u00e2u v\u00ec n\u1ea5m s\u1ebd m\u1ea5t \u0111\u1ed9 gi\u00f2n, ng\u1ecdt v\u00e0 ra nhi\u1ec1u n\u01b0\u1edbc.  ","&#8211; N\u00ean d\u00f9ng b\u01a1 m\u00f3n \u0103n s\u1ebd th\u01a1m ngon h\u01a1n. &#8211; Kh\u00f4ng n\u00ean x\u00e0o n\u1ea5m qu\u00e1 l\u00e2u v\u00ec n\u1ea5m s\u1ebd m\u1ea5t \u0111\u1ed9 gi\u00f2n, ng\u1ecdt v\u00e0 ra nhi\u1ec1u n\u01b0\u1edbc. "]}