{"id":1179,"food_ingredients":["\u0110\u1eadu tr\u1eafng lu\u1ed9c : 50g","B\u1eafp M\u1ef9 : 70g","\u0110\u1eadu petit pois : 100g","\u0110\u1eadu th\u1eadn (lo\u1ea1i \u0111\u00f3ng h\u1ed9p) : 100g","X\u00e0 l\u00e1ch d\u00fan : 3 l\u00e1","Tr\u1ee9ng g\u00e0 : 2 qu\u1ea3","Gia v\u1ecb: n\u01b0\u1edbc c\u1ed1t chanh, t\u01b0\u01a1ng c\u00e0, t\u01b0\u01a1ng \u1edbt, m\u1eadt ong","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1eadu petis pois lu\u1ed9c ch\u00edn. \u0110\u1eadu th\u1eadn tr\u00fat ra r\u1ed5, \u0111\u1ec3 r\u00e1o. Tr\u1ee5ng \u0111\u1eadu tr\u1eafng, \u0111\u1eadu th\u1eadn qua n\u01b0\u1edbc s\u00f4i. &#8211; Tr\u1ee9ng g\u00e0 lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, c\u1eaft m\u00fai cau. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 2M t\u01b0\u01a1ng c\u00e0, 1\/2M t\u01b0\u01a1ng \u1edbt, 1\/2M n\u01b0\u1edbc c\u1ed1t chanh, 1\/2M m\u1eadt ong.\u00a0  ","&#8211; \u0110\u1eadu petis pois lu\u1ed9c ch\u00edn. \u0110\u1eadu th\u1eadn tr\u00fat ra r\u1ed5, \u0111\u1ec3 r\u00e1o. Tr\u1ee5ng \u0111\u1eadu tr\u1eafng, \u0111\u1eadu th\u1eadn qua n\u01b0\u1edbc s\u00f4i. &#8211; Tr\u1ee9ng g\u00e0 lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, c\u1eaft m\u00fai cau. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 2M t\u01b0\u01a1ng c\u00e0, 1\/2M t\u01b0\u01a1ng \u1edbt, 1\/2M n\u01b0\u1edbc c\u1ed1t chanh, 1\/2M m\u1eadt ong.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Tr\u1ed9n \u0111\u1ec1u \u0111\u1eadu v\u00e0 x\u1ed1t. R\u1ea3i x\u00e0 l\u00e1ch d\u00fan xung quanh d\u0129a, cho \u0111\u1eadu v\u00e0o gi\u1eefa, tr\u1ee9ng g\u00e0 g\u00e1c v\u00f2ng tr\u00f2n gi\u1eefa tr\u1ee9ng v\u00e0 rau.  ","Tr\u1ed9n \u0111\u1ec1u \u0111\u1eadu v\u00e0 x\u1ed1t. R\u1ea3i x\u00e0 l\u00e1ch d\u00fan xung quanh d\u0129a, cho \u0111\u1eadu v\u00e0o gi\u1eefa, tr\u1ee9ng g\u00e0 g\u00e1c v\u00f2ng tr\u00f2n gi\u1eefa tr\u1ee9ng v\u00e0 rau. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng l\u00e0m m\u00f3n khai v\u1ecb.  ","D\u00f9ng l\u00e0m m\u00f3n khai v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; M\u1eadt ong s\u1ebd l\u00e0m cho x\u1ed1t t\u0103ng th\u00eam v\u1ecb ngon, ng\u1ecdt. &#8211; Th\u1eddi gian lu\u1ed9c tr\u1ee9ng chu\u1ea9n: v\u1eeba ch\u00edn t\u1edbi 10\u2019, l\u00f2ng \u0111\u00e0o 8\u2019 v\u00e0 la-c\u1ed1t 3-5\u2019.  ","&#8211; M\u1eadt ong s\u1ebd l\u00e0m cho x\u1ed1t t\u0103ng th\u00eam v\u1ecb ngon, ng\u1ecdt. &#8211; Th\u1eddi gian lu\u1ed9c tr\u1ee9ng chu\u1ea9n: v\u1eeba ch\u00edn t\u1edbi 10\u2019, l\u00f2ng \u0111\u00e0o 8\u2019 v\u00e0 la-c\u1ed1t 3-5\u2019. "]}