{"id":1184,"food_ingredients":["B\u00e1nh m\u00ec sandwich: 4 l\u00e1t","Th\u1ecbt b\u0103m: 50g","Khoai lang: 100g","H\u00fang qu\u1ebf: 2 c\u00e2y","H\u00e0nh t\u00e2y: 1\/4 c\u1ee7","\u0110\u1eadu ph\u1ed9ng rang: 2M","H\u00e0nh t\u00edm b\u0103m: 1M","X\u1ed1t Mayonnaise ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt b\u0103m \u01b0\u1edbp v\u1edbi 1 \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M h\u00e0nh t\u00edm b\u0103m, \u0111\u1ec3 th\u1ea5m. &#8211; Khoai lang g\u1ecdt v\u1ecf, c\u1eaft mi\u1ebfng nh\u1ecf, cho v\u00e0o l\u00f2 vi ba 7 ph\u00fat \u0111\u1ec3 lu\u1ed9c ch\u00edn, t\u00e1n nhuy\u1ec5n. H\u00e0nh t\u00e2y b\u0103m nh\u1ecf. Rau h\u00fang qu\u1ebf c\u1eaft nh\u1ecf. &#8211; Phi th\u01a1m h\u00e0nh t\u00e2y, cho th\u1ecbt b\u0103m v\u00e0o x\u00e0o ch\u00edn, tr\u00fat ra \u0111\u1ec3 ngu\u1ed9i.\u00a0  ","&#8211; Th\u1ecbt b\u0103m \u01b0\u1edbp v\u1edbi 1 \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M h\u00e0nh t\u00edm b\u0103m, \u0111\u1ec3 th\u1ea5m. &#8211; Khoai lang g\u1ecdt v\u1ecf, c\u1eaft mi\u1ebfng nh\u1ecf, cho v\u00e0o l\u00f2 vi ba 7 ph\u00fat \u0111\u1ec3 lu\u1ed9c ch\u00edn, t\u00e1n nhuy\u1ec5n. H\u00e0nh t\u00e2y b\u0103m nh\u1ecf. Rau h\u00fang qu\u1ebf c\u1eaft nh\u1ecf. &#8211; Phi th\u01a1m h\u00e0nh t\u00e2y, cho th\u1ecbt b\u0103m v\u00e0o x\u00e0o ch\u00edn, tr\u00fat ra \u0111\u1ec3 ngu\u1ed9i.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n \u0111\u1ec1u khoai lang, th\u1ecbt b\u0103m v\u1edbi h\u00fang qu\u1ebf v\u00e0 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, cho th\u00eam \u0111\u1eadu ph\u1ed9ng rang. &#8211; Sandwich n\u01b0\u1edbng cho c\u1ee9ng, ph\u1ebft h\u1ed7n h\u1ee3p th\u1ecbt tr\u1ed9n l\u00ean, cho th\u00eam x\u1ed1t Mayonnaise l\u00ean tr\u00ean, cho v\u00e0o l\u00f2 n\u01b0\u1edbng v\u00e0ng.  ","&#8211; Tr\u1ed9n \u0111\u1ec1u khoai lang, th\u1ecbt b\u0103m v\u1edbi h\u00fang qu\u1ebf v\u00e0 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, cho th\u00eam \u0111\u1eadu ph\u1ed9ng rang. &#8211; Sandwich n\u01b0\u1edbng cho c\u1ee9ng, ph\u1ebft h\u1ed7n h\u1ee3p th\u1ecbt tr\u1ed9n l\u00ean, cho th\u00eam x\u1ed1t Mayonnaise l\u00ean tr\u00ean, cho v\u00e0o l\u00f2 n\u01b0\u1edbng v\u00e0ng. "],"user_manual":["  C\u00c1CH D\u00d9NG L\u1ea5y sandwich n\u01b0\u1edbng ra kh\u1ecfi l\u00f2, c\u1eaft th\u00e0nh mi\u1ebfng nh\u1ecf, d\u00f9ng n\u00f3ng.  ","L\u1ea5y sandwich n\u01b0\u1edbng ra kh\u1ecfi l\u00f2, c\u1eaft th\u00e0nh mi\u1ebfng nh\u1ecf, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; S\u1eed d\u1ee5ng l\u00f2 microwave \u0111\u1ec3 lu\u1ed9c khoai s\u1ebd gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt v\u00e0 gi\u00fap ti\u1ebft ki\u1ec7m th\u1eddi gian. &#8211; N\u00ean n\u01b0\u1edbng sandwich tr\u01b0\u1edbc \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 gi\u00f2n.  ","&#8211; S\u1eed d\u1ee5ng l\u00f2 microwave \u0111\u1ec3 lu\u1ed9c khoai s\u1ebd gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt v\u00e0 gi\u00fap ti\u1ebft ki\u1ec7m th\u1eddi gian. &#8211; N\u00ean n\u01b0\u1edbng sandwich tr\u01b0\u1edbc \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 gi\u00f2n. "]}