{"id":1188,"food_ingredients":["Th\u1ecbt ngu\u1ed9i: 1 l\u00e1t","Tr\u1ee9ng g\u00e0: 2 qu\u1ea3","C\u00e0 r\u1ed1t: 1 c\u1ee7","\u0110\u1eadu bi: 50g","Ng\u00f2 t\u00e2y: 1nh\u00e1nh","Khoai t\u00e2y: 2 c\u1ee7","Mu\u1ed1i, ti\u00eau","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Khoai t\u00e2y, c\u00e0 r\u1ed1t g\u1ecdt v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u, lu\u1ed9c ch\u00edn v\u1edbi 1\/2m mu\u1ed1i, v\u1edbt ra cho v\u00e0o t\u00f4 n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o. &#8211; \u0110\u1eadu bi lu\u1ed9c ch\u00edn, v\u1edbt ra t\u00f4 n\u01b0\u1edbc l\u1ea1nh \u0111\u1ec3 r\u00e1o. &#8211; Th\u1ecbt ngu\u1ed9i c\u1eaft h\u1ea1t l\u1ef1u. Ng\u00f2 t\u00e2y r\u1eeda s\u1ea1ch, c\u1eaft nhuy\u1ec5n. &#8211; Tr\u1ee9ng g\u00e0 lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, c\u1eaft khoanh.  ","&#8211; Khoai t\u00e2y, c\u00e0 r\u1ed1t g\u1ecdt v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u, lu\u1ed9c ch\u00edn v\u1edbi 1\/2m mu\u1ed1i, v\u1edbt ra cho v\u00e0o t\u00f4 n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o. &#8211; \u0110\u1eadu bi lu\u1ed9c ch\u00edn, v\u1edbt ra t\u00f4 n\u01b0\u1edbc l\u1ea1nh \u0111\u1ec3 r\u00e1o. &#8211; Th\u1ecbt ngu\u1ed9i c\u1eaft h\u1ea1t l\u1ef1u. Ng\u00f2 t\u00e2y r\u1eeda s\u1ea1ch, c\u1eaft nhuy\u1ec5n. &#8211; Tr\u1ee9ng g\u00e0 lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, c\u1eaft khoanh. "],"cooking":["  TH\u1ef0C HI\u1ec6N Cho khoai t\u00e2y, c\u00e0 r\u1ed1t, \u0111\u1eadu bi, th\u1ecbt ngu\u1ed9i v\u00e0 ng\u00f2 t\u00e2y v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi 1\/2m mu\u1ed1i, 1\/2m ti\u00eau v\u00e0 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae.  ","Cho khoai t\u00e2y, c\u00e0 r\u1ed1t, \u0111\u1eadu bi, th\u1ecbt ngu\u1ed9i v\u00e0 ng\u00f2 t\u00e2y v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi 1\/2m mu\u1ed1i, 1\/2m ti\u00eau v\u00e0 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho salad Nga ra d\u0129a, x\u1ebfp tr\u1ee9ng g\u00e0 l\u00ean, trang tr\u00ed v\u1edbi ng\u00f2 t\u00e2y c\u1eaft nh\u1ecf.  ","Cho salad Nga ra d\u0129a, x\u1ebfp tr\u1ee9ng g\u00e0 l\u00ean, trang tr\u00ed v\u1edbi ng\u00f2 t\u00e2y c\u1eaft nh\u1ecf. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Khi lu\u1ed9c tr\u1ee9ng n\u00ean khu\u1ea5y nh\u1eb9 \u0111\u1ec3 gi\u1eef l\u00f2ng \u0111\u1ecf \u1edf gi\u1eefa. &#8211; Rau c\u1ee7 sau khi lu\u1ed9c xong n\u00ean ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e3 \u0111\u1ec3 gi\u1eef \u0111\u1ed9 gi\u00f2n v\u00e0 m\u00e0u s\u1eafc.  \u00a0   ","&#8211; Khi lu\u1ed9c tr\u1ee9ng n\u00ean khu\u1ea5y nh\u1eb9 \u0111\u1ec3 gi\u1eef l\u00f2ng \u0111\u1ecf \u1edf gi\u1eefa. &#8211; Rau c\u1ee7 sau khi lu\u1ed9c xong n\u00ean ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e3 \u0111\u1ec3 gi\u1eef \u0111\u1ed9 gi\u00f2n v\u00e0 m\u00e0u s\u1eafc.  \u00a0  ","\u00a0"]}