{"id":1192,"food_ingredients":["M\u1ef1c l\u00e1: 150g","Kh\u1ed5 qua: 1 tr\u00e1i","C\u1ea7n t\u00e2y: 2 c\u1ecdng","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","\u1edat s\u1eebng c\u1eaft s\u1ee3i: 1M","M\u00e8 rang \u0111\u1eadp d\u1eadp: 1M","B\u00e1nh ph\u1ed3ng t\u00f4m chi\u00ean","T\u1ecfi, \u1edbt b\u0103m, l\u00e1 chanh b\u1eafc, rau h\u00fang l\u1ee7i, t\u1ecfi phi","\u0110\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Kh\u1ed5 qua b\u1ed5 \u0111\u00f4i, d\u00f9ng mu\u1ed7ng n\u1ea1o h\u1ebft ru\u1ed9t tr\u00e1i kh\u1ed5 qua, c\u1eaft l\u00e1t m\u1ecfng. H\u00e0nh t\u00e2y b\u00e0o m\u1ecfng ngang c\u1ee7. Ng\u00e2m kh\u1ed5 qua v\u00e0 h\u00e0nh t\u00e2y trong n\u01b0\u1edbc \u0111\u00e1 kho\u1ea3ng 10 ph\u00fat. &#8211; L\u00e1 chanh b\u1eafc c\u1eaft s\u1ee3i nhuy\u1ec5n. C\u1ea7n t\u00e2y t\u01b0\u1edbc x\u01a1, c\u1eaft m\u1ecfng x\u00e9o. H\u00fang l\u1ee7i c\u1eaft nh\u1ecf. &#8211; M\u1ef1c c\u1eaft s\u1ee3i, ch\u1ea7n trong n\u01b0\u1edbc s\u00f4i c\u00f3 \u00edt Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; Pha n\u01b0\u1edbc tr\u1ed9n: tr\u1ed9n \u0111\u1ec1u 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u1edbi 4M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 1\/3M mu\u1ed1i, 1M t\u1ecfi b\u0103m v\u00e0 1,5M \u1edbt b\u0103m.\u00a0  ","&#8211; Kh\u1ed5 qua b\u1ed5 \u0111\u00f4i, d\u00f9ng mu\u1ed7ng n\u1ea1o h\u1ebft ru\u1ed9t tr\u00e1i kh\u1ed5 qua, c\u1eaft l\u00e1t m\u1ecfng. H\u00e0nh t\u00e2y b\u00e0o m\u1ecfng ngang c\u1ee7. Ng\u00e2m kh\u1ed5 qua v\u00e0 h\u00e0nh t\u00e2y trong n\u01b0\u1edbc \u0111\u00e1 kho\u1ea3ng 10 ph\u00fat. &#8211; L\u00e1 chanh b\u1eafc c\u1eaft s\u1ee3i nhuy\u1ec5n. C\u1ea7n t\u00e2y t\u01b0\u1edbc x\u01a1, c\u1eaft m\u1ecfng x\u00e9o. H\u00fang l\u1ee7i c\u1eaft nh\u1ecf. &#8211; M\u1ef1c c\u1eaft s\u1ee3i, ch\u1ea7n trong n\u01b0\u1edbc s\u00f4i c\u00f3 \u00edt Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; Pha n\u01b0\u1edbc tr\u1ed9n: tr\u1ed9n \u0111\u1ec1u 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u1edbi 4M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 1\/3M mu\u1ed1i, 1M t\u1ecfi b\u0103m v\u00e0 1,5M \u1edbt b\u0103m.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; V\u1edbt kh\u1ed5 qua, h\u00e0nh t\u00e2y, c\u1ea7n t\u00e2y ra \u0111\u1ec3 r\u00e1o. Tr\u1ed9n kh\u1ed5 qua v\u1edbi 1\/3M mu\u1ed1i v\u00e0 1M \u0111\u01b0\u1eddng, \u0111\u1ec3 5 ph\u00fat sau \u0111\u00f3 ch\u1eaft b\u1ecf n\u01b0\u1edbc. &#8211; Tr\u1ed9n t\u1ea5t c\u1ea3 v\u1edbi m\u1ef1c, n\u01b0\u1edbc tr\u1ed9n, rau h\u00fang l\u1ee7i, l\u00e1 chanh, \u1edbt s\u1eebng c\u1eaft s\u1ee3i, m\u00e8 tr\u1eafng v\u00e0 t\u1ecfi phi.  ","&#8211; V\u1edbt kh\u1ed5 qua, h\u00e0nh t\u00e2y, c\u1ea7n t\u00e2y ra \u0111\u1ec3 r\u00e1o. Tr\u1ed9n kh\u1ed5 qua v\u1edbi 1\/3M mu\u1ed1i v\u00e0 1M \u0111\u01b0\u1eddng, \u0111\u1ec3 5 ph\u00fat sau \u0111\u00f3 ch\u1eaft b\u1ecf n\u01b0\u1edbc. &#8211; Tr\u1ed9n t\u1ea5t c\u1ea3 v\u1edbi m\u1ef1c, n\u01b0\u1edbc tr\u1ed9n, rau h\u00fang l\u1ee7i, l\u00e1 chanh, \u1edbt s\u1eebng c\u1eaft s\u1ee3i, m\u00e8 tr\u1eafng v\u00e0 t\u1ecfi phi. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho m\u1ef1c tr\u1ed9n kh\u1ed5 qua chua ng\u1ecdt ra d\u0129a, d\u00f9ng k\u00e8m b\u00e1nh ph\u1ed3ng t\u00f4m.  ","Cho m\u1ef1c tr\u1ed9n kh\u1ed5 qua chua ng\u1ecdt ra d\u0129a, d\u00f9ng k\u00e8m b\u00e1nh ph\u1ed3ng t\u00f4m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn kh\u1ed5 qua to, gai n\u1edf s\u1ebd c\u00f3 \u0111\u1ed9 gi\u00f2n v\u00e0 \u00edt \u0111\u1eafng. &#8211; \u0110\u1ec3 gi\u1ea3m \u0111\u1ed9 \u0111\u1eafng c\u1ee7a kh\u1ed5 qua, c\u1ea7n ph\u1ea3i l\u1ea5y h\u1ebft ph\u1ea7n th\u1ecbt b\u00ean trong ru\u1ed9t b\u1ecf \u0111i.  ","&#8211; Ch\u1ecdn kh\u1ed5 qua to, gai n\u1edf s\u1ebd c\u00f3 \u0111\u1ed9 gi\u00f2n v\u00e0 \u00edt \u0111\u1eafng. &#8211; \u0110\u1ec3 gi\u1ea3m \u0111\u1ed9 \u0111\u1eafng c\u1ee7a kh\u1ed5 qua, c\u1ea7n ph\u1ea3i l\u1ea5y h\u1ebft ph\u1ea7n th\u1ecbt b\u00ean trong ru\u1ed9t b\u1ecf \u0111i. "]}