{"id":1200,"food_ingredients":["\u0110\u1eadu r\u1ed3ng 150g","C\u1eadt heo: 100g","C\u1eadt heo: 100g","Tr\u00e1i \u1edbt hi\u1ec3m: 1 tr\u00e1i","L\u00f2ng \u0111\u1ecf tr\u1ee9ng v\u1ecbt: 2 c\u00e1i","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed","H\u00e0nh t\u1ecfi b\u0103m: 1M","D\u1ea7u \u0103n, n\u01b0\u1edbc m\u1eafm, r\u01b0\u1ee3u tr\u1eafng, ti\u00eau","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1eadu r\u1ed3ng l\u1eb7t r\u1eeda s\u1ea1ch, c\u1eaft x\u00e9o. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i d\u00e0i 4cm. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. Tr\u1ee9ng v\u1ecbt l\u1ea5y l\u00f2ng \u0111\u1ecf \u0111\u00e1nh tan, n\u00eam \u00edt ti\u00eau. &#8211; C\u1eadt heo l\u00e0m s\u1ea1ch, kh\u1ee9a x\u00e9o ca r\u00f4 r\u1ed3i c\u1eaft mi\u1ebfng d\u00e0y 2cm, \u01b0\u1edbp v\u1edbi 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4M ti\u00eau v\u00e0 1M h\u00e0nh t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m.\u00a0  ","&#8211; \u0110\u1eadu r\u1ed3ng l\u1eb7t r\u1eeda s\u1ea1ch, c\u1eaft x\u00e9o. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i d\u00e0i 4cm. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. Tr\u1ee9ng v\u1ecbt l\u1ea5y l\u00f2ng \u0111\u1ecf \u0111\u00e1nh tan, n\u00eam \u00edt ti\u00eau. &#8211; C\u1eadt heo l\u00e0m s\u1ea1ch, kh\u1ee9a x\u00e9o ca r\u00f4 r\u1ed3i c\u1eaft mi\u1ebfng d\u00e0y 2cm, \u01b0\u1edbp v\u1edbi 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4M ti\u00eau v\u00e0 1M h\u00e0nh t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m 1M h\u00e0nh t\u1ecfi b\u0103m, cho c\u1eadt heo v\u00e0o x\u00e0o, n\u00eam 1M r\u01b0\u1ee3u tr\u1eafng, 1 \u00edt n\u01b0\u1edbc, x\u00e0o v\u1eeba ch\u00edn t\u1edbi, tr\u00fat ra d\u0129a. &#8211; Th\u00eam 1M d\u1ea7u \u0103n v\u00e0o ch\u1ea3o, phi h\u00e0nh t\u1ecfi b\u0103m, cho \u0111\u1eadu r\u1ed3ng v\u00e0 c\u00e0 r\u1ed1t v\u00e0o x\u00e0o, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, x\u00e0o rau v\u1eeba ch\u00edn th\u00ec tr\u00fat c\u1eadt \u0111\u00e3 x\u00e0o v\u00e0o, cho l\u00f2ng \u0111\u1ecf tr\u1ee9ng v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, th\u00eam 1 \u00edt n\u01b0\u1edbc, tr\u1ee9ng ch\u00edn th\u00ec t\u1eaft b\u1ebfp.  ","&#8211; Phi th\u01a1m 1M h\u00e0nh t\u1ecfi b\u0103m, cho c\u1eadt heo v\u00e0o x\u00e0o, n\u00eam 1M r\u01b0\u1ee3u tr\u1eafng, 1 \u00edt n\u01b0\u1edbc, x\u00e0o v\u1eeba ch\u00edn t\u1edbi, tr\u00fat ra d\u0129a. &#8211; Th\u00eam 1M d\u1ea7u \u0103n v\u00e0o ch\u1ea3o, phi h\u00e0nh t\u1ecfi b\u0103m, cho \u0111\u1eadu r\u1ed3ng v\u00e0 c\u00e0 r\u1ed1t v\u00e0o x\u00e0o, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, x\u00e0o rau v\u1eeba ch\u00edn th\u00ec tr\u00fat c\u1eadt \u0111\u00e3 x\u00e0o v\u00e0o, cho l\u00f2ng \u0111\u1ecf tr\u1ee9ng v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, th\u00eam 1 \u00edt n\u01b0\u1edbc, tr\u1ee9ng ch\u00edn th\u00ec t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho \u0111\u1eadu r\u1ed3ng x\u00e0o tr\u1ee9ng ra d\u0129a, r\u1eafc h\u00e0nh ng\u00f2 v\u00e0 ti\u00eau l\u00ean tr\u00ean, khi \u0103n ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","Cho \u0111\u1eadu r\u1ed3ng x\u00e0o tr\u1ee9ng ra d\u0129a, r\u1eafc h\u00e0nh ng\u00f2 v\u00e0 ti\u00eau l\u00ean tr\u00ean, khi \u0103n ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn \u0111\u1eadu r\u1ed3ng xanh non, m\u00e0u s\u00e1ng, c\u00f3 r\u00eca d\u00fan nhi\u1ec1u, tr\u00e1i th\u1eb3ng. &#8211; C\u1eadt heo sau khi s\u01a1 ch\u1ebf n\u00ean r\u1eeda qua r\u01b0\u1ee3u tr\u1eafng \u0111\u1ec3 kh\u1eed m\u00f9i.  ","&#8211; Ch\u1ecdn \u0111\u1eadu r\u1ed3ng xanh non, m\u00e0u s\u00e1ng, c\u00f3 r\u00eca d\u00fan nhi\u1ec1u, tr\u00e1i th\u1eb3ng. &#8211; C\u1eadt heo sau khi s\u01a1 ch\u1ebf n\u00ean r\u1eeda qua r\u01b0\u1ee3u tr\u1eafng \u0111\u1ec3 kh\u1eed m\u00f9i. "]}