{"id":1206,"food_ingredients":["Khoai m\u00f4n cao : 1 c\u1ee7 (200g)","R\u00e2u m\u1ef1c : 150g","Gi\u00f2 s\u1ed1ng : 100g","C\u1ecdng ng\u00f2 r\u00ed b\u0103m nhuy\u1ec5n : 1M","Ti\u00eau, d\u1ea7u \u0103n, t\u01b0\u01a1ng x\u00ed mu\u1ed9i","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Khoai m\u00f4n lu\u1ed9c ch\u00edn, t\u00e1n nhuy\u1ec5n. R\u00e2u m\u1ef1c c\u1eaft h\u1ea1t l\u1ef1u. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Tr\u1ed9n \u0111\u1ec1u khoai v\u1edbi r\u00e2u m\u1ef1c, gi\u00f2 s\u1ed1ng, ng\u00f2 r\u00ed b\u0103m v\u00e0 ti\u00eau. N\u1eb7n th\u00e0nh vi\u00ean tr\u00f2n d\u1eb9p, t\u1ea1o h\u00ecnh v\u00f2ng tr\u00f2n nh\u1ecf gi\u1eefa b\u00e1nh.  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Khoai m\u00f4n lu\u1ed9c ch\u00edn, t\u00e1n nhuy\u1ec5n. R\u00e2u m\u1ef1c c\u1eaft h\u1ea1t l\u1ef1u. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Tr\u1ed9n \u0111\u1ec1u khoai v\u1edbi r\u00e2u m\u1ef1c, gi\u00f2 s\u1ed1ng, ng\u00f2 r\u00ed b\u0103m v\u00e0 ti\u00eau. N\u1eb7n th\u00e0nh vi\u00ean tr\u00f2n d\u1eb9p, t\u1ea1o h\u00ecnh v\u00f2ng tr\u00f2n nh\u1ecf gi\u1eefa b\u00e1nh. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 \u0110un n\u00f3ng \u00edt d\u1ea7u \u0103n trong ch\u1ea3o, l\u1ea7n l\u01b0\u1ee3t l\u0103n b\u00e1nh qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n, sau \u0111\u00f3 \u0111em chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 \u0110un n\u00f3ng \u00edt d\u1ea7u \u0103n trong ch\u1ea3o, l\u1ea7n l\u01b0\u1ee3t l\u0103n b\u00e1nh qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n, sau \u0111\u00f3 \u0111em chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 D\u00f9ng n\u00f3ng, ch\u1ea5m k\u00e8m x\u1ed1t Mayonnaise Aji-Mayo\u00ae tr\u1ed9n t\u01b0\u01a1ng x\u00ed mu\u1ed9i (t\u1ef7 l\u1ec7 2:1).  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 D\u00f9ng n\u00f3ng, ch\u1ea5m k\u00e8m x\u1ed1t Mayonnaise Aji-Mayo\u00ae tr\u1ed9n t\u01b0\u01a1ng x\u00ed mu\u1ed9i (t\u1ef7 l\u1ec7 2:1). "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn r\u00e2u m\u1ef1c \u0111\u1ec3 khi \u0103n c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n, l\u00e0m m\u00f3n \u0103n ngon h\u01a1n. Khoai m\u00f4n c\u00f3 th\u1ec3 h\u1ea5p ch\u00edn (thay v\u00ec lu\u1ed9c) \u0111\u1ec3 khoai gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt b\u00f9i.  ","Ch\u1ecdn r\u00e2u m\u1ef1c \u0111\u1ec3 khi \u0103n c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n, l\u00e0m m\u00f3n \u0103n ngon h\u01a1n. Khoai m\u00f4n c\u00f3 th\u1ec3 h\u1ea5p ch\u00edn (thay v\u00ec lu\u1ed9c) \u0111\u1ec3 khoai gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb ng\u1ecdt b\u00f9i. "]}