{"id":1208,"food_ingredients":["T\u00f4m s\u00fa: 200g","\u0110\u1ea7u m\u1ef1c: 200g","C\u00e1 vi\u00ean: 150g","Thanh cua: 100g","S\u1ea3 b\u0103m: \u00bd ch\u00e9n","D\u1eeba xi\u00eam: 1 tr\u00e1i","H\u00e0nh boaro: 1 c\u00e2y","C\u00e0 r\u1ed1t: 1 c\u1ee7","B\u00f4ng c\u1ea3i xanh: \u00bc c\u00e1i","B\u00f4ng c\u1ea3i tr\u1eafng: \u00bc c\u00e1i","B\u1eafp non: 100g","N\u1ea5m ch\u00e2n g\u00e0: 100g","B\u00fan t\u01b0\u01a1i: 1kg","T\u1ecfi, \u1edbt b\u0103m, mu\u1ed1i, r\u01b0\u1ee3u tr\u1eafng, d\u1ea7u \u0111i\u1ec1u, d\u1ea7u \u0103n","X\u1ed1t t\u01b0\u01a1ng LISA","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m s\u00fa b\u00f3c v\u1ecf, ch\u1eeb \u0111u\u00f4i, l\u1ea5y ch\u1ec9 l\u01b0ng, \u0111\u1ea7u v\u00e0 v\u1ecf \u0111\u1ec3 ri\u00eang. \u0110\u1ea7u m\u1ef1c b\u1ecf m\u1eaft, mi\u1ec7ng. T\u00f4m v\u00e0 m\u1ef1c x\u00e1t v\u1edbi \u00edt mu\u1ed1i v\u00e0 r\u01b0\u01a1u tr\u1eafng, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, x\u1ebfp ra d\u0129a c\u00f9ng v\u1edbi c\u00e1 vi\u00ean v\u00e0 thanh cua, gi\u1eef l\u1ea1nh. &#8211; C\u00e0 r\u1ed1t t\u1ec9a bong, c\u1eaft l\u00e1t d\u00e0y 0,5cm. B\u00f4ng c\u1ea3i xanh, tr\u1eafng c\u1eaft th\u00e0nh b\u00f4ng nh\u1ecf, t\u1ea5t c\u1ea3 tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i. H\u00e0nh boaro c\u1eaft l\u00e1t x\u00e9o. N\u1ea5m ch\u00e2n g\u00e0 c\u1eaft mi\u1ebfng nh\u1ecf. B\u1eafp non c\u1eaft b\u1ecf c\u00f9i. B\u00e0y t\u1ea5t c\u1ea3 ra d\u0129a.  ","&#8211; T\u00f4m s\u00fa b\u00f3c v\u1ecf, ch\u1eeb \u0111u\u00f4i, l\u1ea5y ch\u1ec9 l\u01b0ng, \u0111\u1ea7u v\u00e0 v\u1ecf \u0111\u1ec3 ri\u00eang. \u0110\u1ea7u m\u1ef1c b\u1ecf m\u1eaft, mi\u1ec7ng. T\u00f4m v\u00e0 m\u1ef1c x\u00e1t v\u1edbi \u00edt mu\u1ed1i v\u00e0 r\u01b0\u01a1u tr\u1eafng, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, x\u1ebfp ra d\u0129a c\u00f9ng v\u1edbi c\u00e1 vi\u00ean v\u00e0 thanh cua, gi\u1eef l\u1ea1nh. &#8211; C\u00e0 r\u1ed1t t\u1ec9a bong, c\u1eaft l\u00e1t d\u00e0y 0,5cm. B\u00f4ng c\u1ea3i xanh, tr\u1eafng c\u1eaft th\u00e0nh b\u00f4ng nh\u1ecf, t\u1ea5t c\u1ea3 tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i. H\u00e0nh boaro c\u1eaft l\u00e1t x\u00e9o. N\u1ea5m ch\u00e2n g\u00e0 c\u1eaft mi\u1ebfng nh\u1ecf. B\u1eafp non c\u1eaft b\u1ecf c\u00f9i. B\u00e0y t\u1ea5t c\u1ea3 ra d\u0129a. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m \u1edbt sa t\u1ebf: \u0111un n\u00f3ng d\u1ea7u \u0103n, cho s\u1ea3, t\u1ecfi, \u1edbt v\u00e0o x\u00e0o \u0111\u1ebfn khi vang, th\u00eam 1M d\u1ea7u \u0111i\u1ec1u \u0111\u1ec3 l\u00e0m ngu\u1ed9i nhanh v\u00e0 t\u1ea1o m\u00e0u. &#8211; Rang \u0111\u1ea7u v\u00e0 v\u1ecf t\u00f4m kh\u00f4ng d\u00f9ng d\u1ea7u, cho 3 l\u00edt n\u01b0\u1edbc v\u00e0o \u0111un s\u00f4i, v\u00f3t b\u1ecdt, n\u1ea5u 5 ph\u00fat th\u00ec v\u1edbt b\u1ecf \u0111\u1ea7u v\u00e0 v\u1ecf t\u00f4m. Th\u00eam n\u01b0\u1edbc d\u1eeba, 2m \u1edbt sa t\u1ebf, 2M x\u1ed1t t\u01b0\u01a1ng LISA, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1m mu\u1ed1i, n\u1ebfm v\u1ecb cay nh\u1eb9, ng\u1ecdt, th\u01a1m m\u00f9i x\u1ed1t t\u01b0\u01a1ng, sa t\u1ebf. Cho qua n\u1ed3i l\u1ea9u.  ","&#8211; L\u00e0m \u1edbt sa t\u1ebf: \u0111un n\u00f3ng d\u1ea7u \u0103n, cho s\u1ea3, t\u1ecfi, \u1edbt v\u00e0o x\u00e0o \u0111\u1ebfn khi vang, th\u00eam 1M d\u1ea7u \u0111i\u1ec1u \u0111\u1ec3 l\u00e0m ngu\u1ed9i nhanh v\u00e0 t\u1ea1o m\u00e0u. &#8211; Rang \u0111\u1ea7u v\u00e0 v\u1ecf t\u00f4m kh\u00f4ng d\u00f9ng d\u1ea7u, cho 3 l\u00edt n\u01b0\u1edbc v\u00e0o \u0111un s\u00f4i, v\u00f3t b\u1ecdt, n\u1ea5u 5 ph\u00fat th\u00ec v\u1edbt b\u1ecf \u0111\u1ea7u v\u00e0 v\u1ecf t\u00f4m. Th\u00eam n\u01b0\u1edbc d\u1eeba, 2m \u1edbt sa t\u1ebf, 2M x\u1ed1t t\u01b0\u01a1ng LISA, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1m mu\u1ed1i, n\u1ebfm v\u1ecb cay nh\u1eb9, ng\u1ecdt, th\u01a1m m\u00f9i x\u1ed1t t\u01b0\u01a1ng, sa t\u1ebf. Cho qua n\u1ed3i l\u1ea9u. "],"user_manual":["  C\u00c1CH D\u00d9NG B\u00e0y t\u1ea5t c\u1ea3 ra b\u00e0n, d\u00f9ng v\u1edbi b\u00fan t\u01b0\u01a1i. H\u1ea3i s\u1ea3n, rau cho v\u00e0o t\u00f9y th\u00edch, ch\u1ea5m v\u1edbi x\u1ed1t t\u01b0\u01a1ng LISA v\u00e0 \u1edbt sa t\u1ebf.  ","B\u00e0y t\u1ea5t c\u1ea3 ra b\u00e0n, d\u00f9ng v\u1edbi b\u00fan t\u01b0\u01a1i. H\u1ea3i s\u1ea3n, rau cho v\u00e0o t\u00f9y th\u00edch, ch\u1ea5m v\u1edbi x\u1ed1t t\u01b0\u01a1ng LISA v\u00e0 \u1edbt sa t\u1ebf. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; S\u1eed d\u1ee5ng \u0111\u1ea7u v\u00e0 v\u1ecf t\u00f4m n\u1ea5u n\u01b0\u1edbc d\u00f9ng s\u1ebd l\u00e0m n\u01b0\u1edbc l\u1ea9u ng\u1ecdt h\u01a1n.- X\u00e1t t\u00f4m, m\u1ef1c v\u1edbi mu\u1ed1i v\u00e0 r\u01b0\u1ee3u \u0111\u1ec3 kh\u1eed m\u00f9i tanh v\u00e0 gi\u1eef \u0111\u1ed9 t\u01b0\u01a1i.  ","&#8211; S\u1eed d\u1ee5ng \u0111\u1ea7u v\u00e0 v\u1ecf t\u00f4m n\u1ea5u n\u01b0\u1edbc d\u00f9ng s\u1ebd l\u00e0m n\u01b0\u1edbc l\u1ea9u ng\u1ecdt h\u01a1n.- X\u00e1t t\u00f4m, m\u1ef1c v\u1edbi mu\u1ed1i v\u00e0 r\u01b0\u1ee3u \u0111\u1ec3 kh\u1eed m\u00f9i tanh v\u00e0 gi\u1eef \u0111\u1ed9 t\u01b0\u01a1i. "]}