{"id":1213,"food_ingredients":["M\u00ec s\u1ee3i v\u00e0ng: 500g","D\u01b0a c\u1ea3i chua: 100g","C\u1ea7n t\u00e2y: 50g","B\u00f4ng h\u1eb9: 100g","V\u1ecbt quay: 1\/2 con","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","N\u1ea5m \u0111\u00f4ng c\u00f4: 4 tai","C\u00e0 r\u1ed1t: 1\/2 c\u1ee7","D\u1ea7u h\u00e0o, \u0111\u01b0\u1eddng, ti\u00eau, d\u1ea7u \u0103n","Ng\u00f2 r\u00ed, h\u00e0nh l\u00e1, \u1edbt, t\u1ecfi b\u0103m","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; V\u1ecbt quay r\u00fat x\u01b0\u01a1ng, th\u1ecbt c\u1eaft s\u1ee3i, x\u01b0\u01a1ng cho v\u00e0o n\u1ed3i n\u01b0\u1edbc n\u1ea5u cho ra n\u01b0\u1edbc ng\u1ecdt. &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m m\u1ec1m, cho v\u00e0o n\u1ed3i x\u01b0\u01a1ng lu\u1ed9c ch\u00edn, c\u1eaft s\u1ee3i. &#8211; C\u00e0 r\u1ed1t, c\u1ea7n t\u00e2y, b\u00f4ng h\u1eb9 c\u1eaft s\u1ee3i d\u00e0i kho\u1ea3ng 10cm. H\u00e0nh t\u00e2y, c\u1ea3i chua c\u1eaft s\u1ee3i nhuy\u1ec5n. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. \u1edat c\u1eaft nh\u1ecf. &#8211; Pha n\u01b0\u1edbc gia v\u1ecb: tr\u1ed9n \u0111\u1ec1u 1 ch\u00e9n n\u01b0\u1edbc d\u00f9ng v\u1edbi 1M d\u1ea7u h\u00e0o, 1\/2m ti\u00eau, 1M \u0111\u01b0\u1eddng, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129.  ","&#8211; V\u1ecbt quay r\u00fat x\u01b0\u01a1ng, th\u1ecbt c\u1eaft s\u1ee3i, x\u01b0\u01a1ng cho v\u00e0o n\u1ed3i n\u01b0\u1edbc n\u1ea5u cho ra n\u01b0\u1edbc ng\u1ecdt. &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m m\u1ec1m, cho v\u00e0o n\u1ed3i x\u01b0\u01a1ng lu\u1ed9c ch\u00edn, c\u1eaft s\u1ee3i. &#8211; C\u00e0 r\u1ed1t, c\u1ea7n t\u00e2y, b\u00f4ng h\u1eb9 c\u1eaft s\u1ee3i d\u00e0i kho\u1ea3ng 10cm. H\u00e0nh t\u00e2y, c\u1ea3i chua c\u1eaft s\u1ee3i nhuy\u1ec5n. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. \u1edat c\u1eaft nh\u1ecf. &#8211; Pha n\u01b0\u1edbc gia v\u1ecb: tr\u1ed9n \u0111\u1ec1u 1 ch\u00e9n n\u01b0\u1edbc d\u00f9ng v\u1edbi 1M d\u1ea7u h\u00e0o, 1\/2m ti\u00eau, 1M \u0111\u01b0\u1eddng, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m t\u1ecfi, cho m\u00ec v\u00e0o x\u00e0o \u0111\u1ebfn khi s\u1ee3i m\u00ec se m\u1eb7t, n\u00eam 1M n\u01b0\u1edbc gia v\u1ecb, tr\u00fat ra d\u0129a. &#8211; Ti\u1ebfp t\u1ee5c phi th\u01a1m t\u1ecfi, cho c\u00e0 r\u1ed1t, c\u1ea7n t\u00e2y v\u00e0o x\u00e0o nhanh, th\u00eam b\u00f4ng h\u1eb9, h\u00e0nh t\u00e2y, c\u1ea3i chua v\u00e0 n\u1ea5m \u0111\u00f4ng c\u00f4 v\u00e0o x\u00e0o th\u00eam 1 ch\u00fat, cho n\u01b0\u1edbc gia v\u1ecb v\u1eeba x\u1eafp m\u1eb7t rau, \u0111\u1ee3i s\u00f4i l\u1ea1i th\u00ec t\u1eaft b\u1ebfp.  ","&#8211; Phi th\u01a1m t\u1ecfi, cho m\u00ec v\u00e0o x\u00e0o \u0111\u1ebfn khi s\u1ee3i m\u00ec se m\u1eb7t, n\u00eam 1M n\u01b0\u1edbc gia v\u1ecb, tr\u00fat ra d\u0129a. &#8211; Ti\u1ebfp t\u1ee5c phi th\u01a1m t\u1ecfi, cho c\u00e0 r\u1ed1t, c\u1ea7n t\u00e2y v\u00e0o x\u00e0o nhanh, th\u00eam b\u00f4ng h\u1eb9, h\u00e0nh t\u00e2y, c\u1ea3i chua v\u00e0 n\u1ea5m \u0111\u00f4ng c\u00f4 v\u00e0o x\u00e0o th\u00eam 1 ch\u00fat, cho n\u01b0\u1edbc gia v\u1ecb v\u1eeba x\u1eafp m\u1eb7t rau, \u0111\u1ee3i s\u00f4i l\u1ea1i th\u00ec t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp m\u00ec ra d\u0129a, x\u1ebfp rau v\u00e0 th\u1ecbt v\u1ecbt quay c\u1eaft s\u1ee3i l\u00ean tr\u00ean. Trang tr\u00ed v\u1edbi ng\u00f2 r\u00ed, h\u00e0nh l\u00e1 v\u00e0 \u1edbt c\u1eaft s\u1ee3i.  ","X\u1ebfp m\u00ec ra d\u0129a, x\u1ebfp rau v\u00e0 th\u1ecbt v\u1ecbt quay c\u1eaft s\u1ee3i l\u00ean tr\u00ean. Trang tr\u00ed v\u1edbi ng\u00f2 r\u00ed, h\u00e0nh l\u00e1 v\u00e0 \u1edbt c\u1eaft s\u1ee3i. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Khi x\u00e0o rau n\u00ean x\u00e0o tr\u00ean l\u1eeda l\u1edbn, \u0111\u1ea3o nhanh tay, rau s\u1ebd kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n. &#8211; N\u00ean c\u1eaft rau c\u1ee7 c\u00f3 k\u00edch c\u1ee1 \u0111\u1ec1u nhau \u0111\u1ec3 rau ch\u00edn \u0111\u1ec1u.  ","&#8211; Khi x\u00e0o rau n\u00ean x\u00e0o tr\u00ean l\u1eeda l\u1edbn, \u0111\u1ea3o nhanh tay, rau s\u1ebd kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n. &#8211; N\u00ean c\u1eaft rau c\u1ee7 c\u00f3 k\u00edch c\u1ee1 \u0111\u1ec1u nhau \u0111\u1ec3 rau ch\u00edn \u0111\u1ec1u. "]}