{"id":1221,"food_ingredients":["Ngh\u00eau s\u1ed1ng, c\u00f2n v\u1ecf: 2kg","\u1edat hi\u1ec3m: 2 tr\u00e1i","H\u00e0nh t\u1ecfi b\u0103m","H\u00e0nh l\u00e1","Ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0111i\u1ec1u","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ngh\u00eau r\u1eeda s\u1ea1ch, lu\u1ed9c s\u01a1, l\u1ea5y th\u1ecbt \u01b0\u1edbp v\u1edbi 4M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M ti\u00eau, 1M h\u00e0nh t\u1ecfi b\u0103m, 1M \u0111\u01b0\u1eddng \u0111\u1ec3 th\u1ea5m. &#8211; H\u00e0nh l\u00e1 r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac 4cm. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp.  ","&#8211; Ngh\u00eau r\u1eeda s\u1ea1ch, lu\u1ed9c s\u01a1, l\u1ea5y th\u1ecbt \u01b0\u1edbp v\u1edbi 4M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M ti\u00eau, 1M h\u00e0nh t\u1ecfi b\u0103m, 1M \u0111\u01b0\u1eddng \u0111\u1ec3 th\u1ea5m. &#8211; H\u00e0nh l\u00e1 r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac 4cm. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, cho ngh\u00eau v\u00e0 \u1edbt v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, kho nh\u1ecf l\u1eeda \u0111\u1ebfn khi n\u01b0\u1edbc kho s\u1ec1n s\u1ec7t, th\u00eam h\u00e0nh l\u00e1 v\u00e0 ti\u00eau v\u00e0o, t\u1eaft l\u1eeda.  ","Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, cho ngh\u00eau v\u00e0 \u1edbt v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, kho nh\u1ecf l\u1eeda \u0111\u1ebfn khi n\u01b0\u1edbc kho s\u1ec1n s\u1ec7t, th\u00eam h\u00e0nh l\u00e1 v\u00e0 ti\u00eau v\u00e0o, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  ","D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kh\u00f4ng n\u00ean kho ngh\u00eau qu\u00e1 l\u00e2u ngh\u00eau s\u1ebd b\u1ecb m\u1ea5t n\u01b0\u1edbc v\u00e0 dai. &#8211; Lu\u1ed9c ngh\u00eau cho t\u1edbi khi ngh\u00eau v\u1eeba m\u1edf v\u1ecf th\u00ec v\u1edbt ra g\u1ee1 l\u1ea5y th\u1ecbt ngay \u0111\u1ec3 th\u1ecbt ngh\u00eau \u0111\u01b0\u1ee3c ngon h\u01a1n.  ","&#8211; Kh\u00f4ng n\u00ean kho ngh\u00eau qu\u00e1 l\u00e2u ngh\u00eau s\u1ebd b\u1ecb m\u1ea5t n\u01b0\u1edbc v\u00e0 dai. &#8211; Lu\u1ed9c ngh\u00eau cho t\u1edbi khi ngh\u00eau v\u1eeba m\u1edf v\u1ecf th\u00ec v\u1edbt ra g\u1ee1 l\u1ea5y th\u1ecbt ngay \u0111\u1ec3 th\u1ecbt ngh\u00eau \u0111\u01b0\u1ee3c ngon h\u01a1n. "]}