{"id":1227,"food_ingredients":["T\u00f4m t\u01b0\u01a1i: 150g","B\u00f4ng thi\u00ean l\u00fd: 150g","Gi\u00e1: 50g","H\u00e0nh t\u00edm b\u0103m: 2M","H\u00e0nh t\u00edm phi: 1M","\u1edat x\u1eaft l\u00e1t","Ti\u00eau, t\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m l\u00e0m s\u1ea1ch, \u01b0\u1edbp 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1 \u00edt ti\u00eau, 1M h\u00e0nh t\u00edm, \u0111\u1ec3 th\u1ea5m. &#8211; B\u00f4ng thi\u00ean l\u00fd v\u00e0 gi\u00e1 l\u1eb7t r\u1eeda s\u1ea1ch.\u00a0  ","&#8211; T\u00f4m l\u00e0m s\u1ea1ch, \u01b0\u1edbp 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1 \u00edt ti\u00eau, 1M h\u00e0nh t\u00edm, \u0111\u1ec3 th\u1ea5m. &#8211; B\u00f4ng thi\u00ean l\u00fd v\u00e0 gi\u00e1 l\u1eb7t r\u1eeda s\u1ea1ch.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m h\u00e0nh t\u00edm, cho t\u00f4m v\u00e0o x\u00e0o,\u00a0tr\u00fat ra d\u0129a. Th\u00eam d\u1ea7u \u0103n v\u00e0o ch\u1ea3o, cho thi\u00ean l\u00fd v\u00e0o x\u00e0o, th\u00eam 2M n\u01b0\u1edbc, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, cho gi\u00e1 v\u00e0 t\u00f4m v\u00e0o \u0111\u1ea3o \u0111\u1ec1u. T\u1eaft l\u1eeda.  ","Phi th\u01a1m h\u00e0nh t\u00edm, cho t\u00f4m v\u00e0o x\u00e0o,\u00a0tr\u00fat ra d\u0129a. Th\u00eam d\u1ea7u \u0103n v\u00e0o ch\u1ea3o, cho thi\u00ean l\u00fd v\u00e0o x\u00e0o, th\u00eam 2M n\u01b0\u1edbc, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, cho gi\u00e1 v\u00e0 t\u00f4m v\u00e0o \u0111\u1ea3o \u0111\u1ec1u. T\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho b\u00f4ng thi\u00ean l\u00fd x\u00e0o t\u00f4m ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, h\u00e0nh phi, ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t ho\u1eb7c t\u01b0\u01a1ng \u1edbt.  ","Cho b\u00f4ng thi\u00ean l\u00fd x\u00e0o t\u00f4m ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, h\u00e0nh phi, ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t ho\u1eb7c t\u01b0\u01a1ng \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn b\u00f4ng thi\u00ean l\u00fd t\u01b0\u01a1i non, c\u00f2n nhi\u1ec1u b\u00fap. &#8211; X\u00e0o b\u00f4ng thi\u00ean l\u00fd nhanh tay \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n.  ","&#8211; Ch\u1ecdn b\u00f4ng thi\u00ean l\u00fd t\u01b0\u01a1i non, c\u00f2n nhi\u1ec1u b\u00fap. &#8211; X\u00e0o b\u00f4ng thi\u00ean l\u00fd nhanh tay \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n. "]}