{"id":1228,"food_ingredients":["Cua l\u1ed9t: 300g","Ch\u00e0 b\u00f4ng l\u1ea1t: 50g","B\u1ed9t chi\u00ean x\u00f9: 100g","B\u1ed9t m\u00ec: 50g","Tr\u1ee9ng g\u00e0: 1 qu\u1ea3","B\u01a1: 50g","Chanh: 1 tr\u00e1i","T\u01b0\u01a1ng \u1edbt","T\u1ecfi b\u0103m","Ti\u00eau, \u1edbt b\u1ed9t, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise Aji-mayo Ng\u1ecdt D\u1ecbu"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Cua l\u1ed9t l\u00e0m s\u1ea1ch, \u0111\u1ec3 r\u00e1o, \u01b0\u1edbp v\u1edbi 1\/3M ti\u00eau, 1\/3M b\u1ed9t \u1edbt, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc t\u1ecfi, sau \u0111\u00f3 v\u1eaft 2 mi\u1ebfng chanh v\u00e0o \u0111\u1ec3 kh\u1eed m\u00f9i tanh. &#8211; Tr\u1ee9ng g\u00e0 khu\u1ea5y tan. &#8211; L\u1ea5y 20g b\u1ed9t x\u00f9, 30g ch\u00e0 b\u00f4ng v\u00e0 x\u00e1c t\u1ecfi rang tr\u00ean b\u1ebfp cho ch\u00e0 b\u00f4ng v\u00e0 b\u1ed9t x\u00f9 kh\u00f4, gi\u00e3 nhuy\u1ec5n.  ","&#8211; Cua l\u1ed9t l\u00e0m s\u1ea1ch, \u0111\u1ec3 r\u00e1o, \u01b0\u1edbp v\u1edbi 1\/3M ti\u00eau, 1\/3M b\u1ed9t \u1edbt, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc t\u1ecfi, sau \u0111\u00f3 v\u1eaft 2 mi\u1ebfng chanh v\u00e0o \u0111\u1ec3 kh\u1eed m\u00f9i tanh. &#8211; Tr\u1ee9ng g\u00e0 khu\u1ea5y tan. &#8211; L\u1ea5y 20g b\u1ed9t x\u00f9, 30g ch\u00e0 b\u00f4ng v\u00e0 x\u00e1c t\u1ecfi rang tr\u00ean b\u1ebfp cho ch\u00e0 b\u00f4ng v\u00e0 b\u1ed9t x\u00f9 kh\u00f4, gi\u00e3 nhuy\u1ec5n. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; V\u1edbt cua ra, \u00e9p nh\u1eb9 cho cua r\u00e1o. &#8211; L\u0103n cua qua b\u1ed9t m\u00ec, qua tr\u1ee9ng r\u1ed3i l\u0103n v\u00e0o b\u1ed9t x\u00f9 cho mi\u1ebfng cua \u00e1o \u0111\u1ec1u b\u1ed9t x\u00f9. Chi\u00ean cua \u0111\u1ebfn khi cua ch\u00edn v\u00e0ng \u0111\u1ec1u. V\u1edbt cua ra \u0111\u1ec3 r\u00e1o d\u1ea7u, ph\u1ebft qua 1 l\u1edbp b\u01a1 m\u1ecfng r\u1ed3i d\u1ecdn ra d\u0129a, r\u1eafc ch\u00e0 b\u00f4ng tr\u1ed9n b\u1ed9t x\u00f9 v\u00e0 x\u00e1c t\u1ecfi l\u00ean tr\u00ean.  ","&#8211; V\u1edbt cua ra, \u00e9p nh\u1eb9 cho cua r\u00e1o. &#8211; L\u0103n cua qua b\u1ed9t m\u00ec, qua tr\u1ee9ng r\u1ed3i l\u0103n v\u00e0o b\u1ed9t x\u00f9 cho mi\u1ebfng cua \u00e1o \u0111\u1ec1u b\u1ed9t x\u00f9. Chi\u00ean cua \u0111\u1ebfn khi cua ch\u00edn v\u00e0ng \u0111\u1ec1u. V\u1edbt cua ra \u0111\u1ec3 r\u00e1o d\u1ea7u, ph\u1ebft qua 1 l\u1edbp b\u01a1 m\u1ecfng r\u1ed3i d\u1ecdn ra d\u0129a, r\u1eafc ch\u00e0 b\u00f4ng tr\u1ed9n b\u1ed9t x\u00f9 v\u00e0 x\u00e1c t\u1ecfi l\u00ean tr\u00ean. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u1ecdn k\u00e8m v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu tr\u1ed9n t\u01b0\u01a1ng \u1edbt (t\u1ef7 l\u1ec7 2:1).  ","D\u1ecdn k\u00e8m v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu tr\u1ed9n t\u01b0\u01a1ng \u1edbt (t\u1ef7 l\u1ec7 2:1). "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; V\u1eaft chanh v\u00e0o cua l\u1ed9t khi \u01b0\u1edbp \u0111\u1ec3 kh\u1eed m\u00f9i tanh v\u00e0 gi\u00fap cua th\u01a1m h\u01a1n. &#8211; L\u0103n cua qua b\u1ed9t m\u00ec gi\u00fap gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 ng\u1ecdt c\u1ee7a cua v\u00e0 h\u1ea1n ch\u1ebf n\u1ed5 trong qu\u00e1 tr\u00ecnh chi\u00ean.  ","&#8211; V\u1eaft chanh v\u00e0o cua l\u1ed9t khi \u01b0\u1edbp \u0111\u1ec3 kh\u1eed m\u00f9i tanh v\u00e0 gi\u00fap cua th\u01a1m h\u01a1n. &#8211; L\u0103n cua qua b\u1ed9t m\u00ec gi\u00fap gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 ng\u1ecdt c\u1ee7a cua v\u00e0 h\u1ea1n ch\u1ebf n\u1ed5 trong qu\u00e1 tr\u00ecnh chi\u00ean. "]}