{"id":1230,"food_ingredients":["Th\u1ecbt \u1ebfch: 300g","L\u00e1 l\u1ed1t: 30g","Gi\u00f2 s\u1ed1ng: 100g","H\u00e0nh t\u1ecfi b\u0103m","\u1edat s\u1eebng b\u0103m","S\u1ea3 b\u0103m","G\u1eebng b\u0103m","N\u01b0\u1edbc me","B\u1ed9t c\u00e0 ri, b\u1ed9t ngh\u1ec7","D\u1ea7u \u0103n, n\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe \u1ebech l\u00e0m s\u1ea1ch \u0111\u1ec3 r\u00e1o, b\u0103m nhuy\u1ec5n. L\u00e1 l\u1ed1t c\u1eaft nh\u1ecf.  ","\u1ebech l\u00e0m s\u1ea1ch \u0111\u1ec3 r\u00e1o, b\u0103m nhuy\u1ec5n. L\u00e1 l\u1ed1t c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u00a0Tr\u1ed9n th\u1ecbt \u1ebfch v\u1edbi gi\u00f2 s\u1ed1ng, l\u00e1 l\u1ed1t, 1M h\u00e0nh t\u1ecfi b\u0103m, 1M s\u1ea3 b\u0103m, 2M \u1edbt b\u0103m, 3M Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 2M b\u1ed9t c\u00e0 ri v\u00e0 1m b\u1ed9t ngh\u1ec7. &#8211; Vo vi\u00ean \u1ebfch c\u1ee1 tr\u00e1i chanh, \u1ea5n d\u1eb9p, \u00e1o qua m\u1ed9t l\u1edbp Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n. &#8211; \u0110un n\u00f3ng ch\u1ea3o d\u1ea7u cho ch\u1ea3 \u1ebfch v\u00e0o chi\u00ean ch\u00edn v\u00e0ng gi\u00f2n. &#8211; \u00a0L\u00e0m n\u01b0\u1edbc m\u1eafm me: \u0111un s\u00f4i h\u1ed7n h\u1ee3p g\u1ed3m 4M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm, 2M n\u01b0\u1edbc, 3M n\u01b0\u1edbc c\u1ed1t me \u0111\u1ebfn khi tan \u0111\u01b0\u1eddng, th\u00eam 1M g\u1eebng b\u0103m, 1M \u1edbt b\u0103m. T\u1eaft l\u1eeda.  ","&#8211; \u00a0Tr\u1ed9n th\u1ecbt \u1ebfch v\u1edbi gi\u00f2 s\u1ed1ng, l\u00e1 l\u1ed1t, 1M h\u00e0nh t\u1ecfi b\u0103m, 1M s\u1ea3 b\u0103m, 2M \u1edbt b\u0103m, 3M Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 2M b\u1ed9t c\u00e0 ri v\u00e0 1m b\u1ed9t ngh\u1ec7. &#8211; Vo vi\u00ean \u1ebfch c\u1ee1 tr\u00e1i chanh, \u1ea5n d\u1eb9p, \u00e1o qua m\u1ed9t l\u1edbp Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n. &#8211; \u0110un n\u00f3ng ch\u1ea3o d\u1ea7u cho ch\u1ea3 \u1ebfch v\u00e0o chi\u00ean ch\u00edn v\u00e0ng gi\u00f2n. &#8211; \u00a0L\u00e0m n\u01b0\u1edbc m\u1eafm me: \u0111un s\u00f4i h\u1ed7n h\u1ee3p g\u1ed3m 4M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm, 2M n\u01b0\u1edbc, 3M n\u01b0\u1edbc c\u1ed1t me \u0111\u1ebfn khi tan \u0111\u01b0\u1eddng, th\u00eam 1M g\u1eebng b\u0103m, 1M \u1edbt b\u0103m. T\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho ch\u1ea3 \u1ebfch ra d\u0129a c\u00f9ng v\u1edbi rau th\u01a1m, x\u00e0 l\u00e1ch, d\u01b0a leo, \u0103n k\u00e8m n\u01b0\u1edbc m\u1eafm me.  ","Cho ch\u1ea3 \u1ebfch ra d\u0129a c\u00f9ng v\u1edbi rau th\u01a1m, x\u00e0 l\u00e1ch, d\u01b0a leo, \u0103n k\u00e8m n\u01b0\u1edbc m\u1eafm me. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn \u1ebfch t\u01b0\u01a1i th\u1ecbt trong, x\u01b0\u01a1ng nh\u1ecf d\u1ec5 b\u0103m x\u01b0\u01a1ng v\u00e0 khi \u0103n x\u01b0\u01a1ng \u1ebfch kh\u00f4ng b\u1ecb c\u1ee9ng. &#8211; Ch\u1ecdn l\u00e1 l\u1ed1t nh\u1ecf gi\u00fap t\u1ea1o m\u00f9i th\u01a1m cho m\u00f3n \u0103n.  ","&#8211; Ch\u1ecdn \u1ebfch t\u01b0\u01a1i th\u1ecbt trong, x\u01b0\u01a1ng nh\u1ecf d\u1ec5 b\u0103m x\u01b0\u01a1ng v\u00e0 khi \u0103n x\u01b0\u01a1ng \u1ebfch kh\u00f4ng b\u1ecb c\u1ee9ng. &#8211; Ch\u1ecdn l\u00e1 l\u1ed1t nh\u1ecf gi\u00fap t\u1ea1o m\u00f9i th\u01a1m cho m\u00f3n \u0103n. "]}