{"id":1232,"food_ingredients":["C\u00e1 b\u1ed1ng tr\u1ee9ng: 200g","Th\u1ecbt ba r\u1ecdi: 50g","H\u00e0nh l\u00e1: 1 c\u00e2y","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, \u1edbt b\u1ed9t, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt ba r\u1ecdi c\u1eaft s\u1ee3i nh\u1ecf b\u1ea3n c\u1ee1 0,3cm. &#8211; H\u00e0nh l\u00e1 r\u1eeda s\u1ea1ch, ph\u1ea7n \u0111\u1ea7u tr\u1eafng \u0111\u1eadp d\u1eadp, c\u1eaft nhuy\u1ec5n, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf. &#8211; C\u00e1 b\u1ed1ng tr\u1ee9ng l\u00e0m s\u1ea1ch, r\u1eeda qua n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 th\u1eadt r\u00e1o, \u01b0\u1edbp v\u1edbi \u0111\u1ea7u h\u00e0nh tr\u1eafng b\u0103m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 2M n\u01b0\u1edbc m\u1eafm, 1m \u1edbt b\u1ed9t, 1m \u0111\u01b0\u01a1\u0300ng v\u00e0 1\/2m ti\u00eau.  ","&#8211; Th\u1ecbt ba r\u1ecdi c\u1eaft s\u1ee3i nh\u1ecf b\u1ea3n c\u1ee1 0,3cm. &#8211; H\u00e0nh l\u00e1 r\u1eeda s\u1ea1ch, ph\u1ea7n \u0111\u1ea7u tr\u1eafng \u0111\u1eadp d\u1eadp, c\u1eaft nhuy\u1ec5n, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf. &#8211; C\u00e1 b\u1ed1ng tr\u1ee9ng l\u00e0m s\u1ea1ch, r\u1eeda qua n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 th\u1eadt r\u00e1o, \u01b0\u1edbp v\u1edbi \u0111\u1ea7u h\u00e0nh tr\u1eafng b\u0103m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 2M n\u01b0\u1edbc m\u1eafm, 1m \u1edbt b\u1ed9t, 1m \u0111\u01b0\u01a1\u0300ng v\u00e0 1\/2m ti\u00eau. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u00e0o th\u1ecbt ba r\u1ecdi v\u1edbi \u00edt d\u1ea7u \u0103n cho s\u0103n v\u00e0 t\u01b0\u01a1m m\u1ee1, l\u1ea5y th\u1ecbt ra, gi\u1eef m\u1ee1 l\u1ea1i trong n\u1ed3i \u0111\u00e2\u0301t, cho 1M \u0111\u01b0\u1eddng v\u00e0o \u0111\u1ec3 th\u1eafng m\u00e0u caramel. Sau \u0111\u00f3 cho c\u00e1 v\u00e0o x\u00f3c nhanh v\u00e0 nh\u1eb9 tay \u0111\u1ec3 c\u00e1 th\u1ea5m caramel v\u00e0 s\u0103n l\u1ea1i. N\u00eam v\u00e0o 1\/2m n\u01b0\u1edbc m\u1eafm \u0111\u1ec3 d\u1eady m\u00f9i th\u01a1m, cho th\u1ecbt ba r\u1ecdi \u0111\u00e3 x\u00e0o v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u. Th\u00eam n\u01b0\u1edbc n\u00f3ng v\u00e0o v\u1eeba x\u1ea5p m\u1eb7t c\u00e1, gi\u1ea3m nh\u1ecf l\u1eeda, th\u1ec9nh tho\u1ea3ng l\u1eafc nh\u1eb9 n\u1ed3i \u0111\u1ec3 c\u00e1 v\u00e0 th\u1ecbt th\u1ea5m gia v\u1ecb \u0111\u1ec1u, n\u01b0\u1edbc g\u1ea7n c\u1ea1n h\u1ebft th\u00ec t\u1eaft b\u1ebfp.  ","&#8211; X\u00e0o th\u1ecbt ba r\u1ecdi v\u1edbi \u00edt d\u1ea7u \u0103n cho s\u0103n v\u00e0 t\u01b0\u01a1m m\u1ee1, l\u1ea5y th\u1ecbt ra, gi\u1eef m\u1ee1 l\u1ea1i trong n\u1ed3i \u0111\u00e2\u0301t, cho 1M \u0111\u01b0\u1eddng v\u00e0o \u0111\u1ec3 th\u1eafng m\u00e0u caramel. Sau \u0111\u00f3 cho c\u00e1 v\u00e0o x\u00f3c nhanh v\u00e0 nh\u1eb9 tay \u0111\u1ec3 c\u00e1 th\u1ea5m caramel v\u00e0 s\u0103n l\u1ea1i. N\u00eam v\u00e0o 1\/2m n\u01b0\u1edbc m\u1eafm \u0111\u1ec3 d\u1eady m\u00f9i th\u01a1m, cho th\u1ecbt ba r\u1ecdi \u0111\u00e3 x\u00e0o v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u. Th\u00eam n\u01b0\u1edbc n\u00f3ng v\u00e0o v\u1eeba x\u1ea5p m\u1eb7t c\u00e1, gi\u1ea3m nh\u1ecf l\u1eeda, th\u1ec9nh tho\u1ea3ng l\u1eafc nh\u1eb9 n\u1ed3i \u0111\u1ec3 c\u00e1 v\u00e0 th\u1ecbt th\u1ea5m gia v\u1ecb \u0111\u1ec1u, n\u01b0\u1edbc g\u1ea7n c\u1ea1n h\u1ebft th\u00ec t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; R\u1eafc ti\u00eau v\u00e0 h\u00e0nh l\u00e1 l\u00ean c\u00e1 cho th\u01a1m. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  ","&#8211; R\u1eafc ti\u00eau v\u00e0 h\u00e0nh l\u00e1 l\u00ean c\u00e1 cho th\u01a1m. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kho c\u00e1 chung v\u1edbi th\u1ecbt ba r\u1ecdi, c\u00e1 s\u1ebd ng\u1ecdt, b\u00e9o v\u00e0 th\u01a1m h\u01a1n. &#8211; Th\u1eafng \u0111\u01b0\u1eddng caramel m\u00e0u n\u01b0\u1edbc kho s\u1ebd b\u00f3ng sa\u0301ng. N\u1ebfu kh\u00f4ng quen th\u1eafng caramel th\u00ec c\u00f3 th\u1ec3 \u01b0\u1edbp c\u00e1 v\u1edbi \u00edt m\u00e0u d\u1eeba r\u1ed3i \u0111em kho b\u00ecnh th\u01b0\u1eddng. &#8211; Khi kho ca\u0301 n\u00ean \u0111a\u0309o nhe\u0323 tay \u0111\u00ea\u0309 ca\u0301 kh\u00f4ng bi\u0323 na\u0301t. Cho th\u00eam 1 i\u0301t n\u01b0\u01a1\u0301c m\u0103\u0301m khi ca\u0301 s\u0103n, mo\u0301n \u0103n se\u0303 th\u01a1m h\u01a1n.  ","&#8211; Kho c\u00e1 chung v\u1edbi th\u1ecbt ba r\u1ecdi, c\u00e1 s\u1ebd ng\u1ecdt, b\u00e9o v\u00e0 th\u01a1m h\u01a1n. &#8211; Th\u1eafng \u0111\u01b0\u1eddng caramel m\u00e0u n\u01b0\u1edbc kho s\u1ebd b\u00f3ng sa\u0301ng. N\u1ebfu kh\u00f4ng quen th\u1eafng caramel th\u00ec c\u00f3 th\u1ec3 \u01b0\u1edbp c\u00e1 v\u1edbi \u00edt m\u00e0u d\u1eeba r\u1ed3i \u0111em kho b\u00ecnh th\u01b0\u1eddng. &#8211; Khi kho ca\u0301 n\u00ean \u0111a\u0309o nhe\u0323 tay \u0111\u00ea\u0309 ca\u0301 kh\u00f4ng bi\u0323 na\u0301t. Cho th\u00eam 1 i\u0301t n\u01b0\u01a1\u0301c m\u0103\u0301m khi ca\u0301 s\u0103n, mo\u0301n \u0103n se\u0303 th\u01a1m h\u01a1n. "]}