{"id":1247,"food_ingredients":["M\u1ef1c \u1ed1ng: 200g","Th\u01a1m b\u0103m nh\u1ecf: 1\/4 tr\u00e1i","N\u01b0\u1edbc d\u1eeba: 1\/2 ch\u00e9n","T\u01b0\u01a1ng x\u00ed mu\u1ed9i, b\u1ed9t n\u0103ng","D\u1ea7u \u0103n, \u0111\u01b0\u1eddng","T\u1ecfi b\u0103m, \u1edbt b\u0103m","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe M\u1ef1c c\u1eaft khoanh d\u00e0y 0.7cm. Pha n\u1eeda g\u00f3i Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n theo t\u1ec9 l\u1ec7 in tr\u00ean bao b\u00ec (55g n\u01b0\u1edbc).\u00a0  ","M\u1ef1c c\u1eaft khoanh d\u00e0y 0.7cm. Pha n\u1eeda g\u00f3i Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n theo t\u1ec9 l\u1ec7 in tr\u00ean bao b\u00ec (55g n\u01b0\u1edbc).\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un d\u1ea7u cho n\u00f3ng, nh\u00fang m\u1ef1c v\u00e0o h\u1ed7n h\u1ee3p b\u1ed9t \u0111em chi\u00ean v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; L\u00e0m x\u1ed1t: phi th\u01a1m t\u1ecfi b\u0103m, cho th\u01a1m v\u00e0o x\u00e0o, n\u00eam 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng, \u0111un cho th\u1ea5m gia v\u1ecb, th\u00eam n\u01b0\u1edbc d\u1eeba, 1M t\u01b0\u01a1ng x\u00ed mu\u1ed9i, 1M \u1edbt b\u0103m, 1M n\u01b0\u1edbc b\u1ed9t n\u0103ng.  ","&#8211; \u0110un d\u1ea7u cho n\u00f3ng, nh\u00fang m\u1ef1c v\u00e0o h\u1ed7n h\u1ee3p b\u1ed9t \u0111em chi\u00ean v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; L\u00e0m x\u1ed1t: phi th\u01a1m t\u1ecfi b\u0103m, cho th\u01a1m v\u00e0o x\u00e0o, n\u00eam 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng, \u0111un cho th\u1ea5m gia v\u1ecb, th\u00eam n\u01b0\u1edbc d\u1eeba, 1M t\u01b0\u01a1ng x\u00ed mu\u1ed9i, 1M \u1edbt b\u0103m, 1M n\u01b0\u1edbc b\u1ed9t n\u0103ng. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng, ch\u1ea5m m\u1ef1c v\u1edbi x\u1ed1t th\u01a1m.  ","D\u00f9ng n\u00f3ng, ch\u1ea5m m\u1ef1c v\u1edbi x\u1ed1t th\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; S\u1eed d\u1ee5ng n\u01b0\u1edbc d\u1eeba xi\u00eam gi\u00fap x\u1ed1t c\u00f3 v\u1ecb ng\u1ecdt thanh v\u00e0 m\u00f9i v\u1ecb th\u01a1m ngon. &#8211; Cho n\u01b0\u1edbc v\u00e0o Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n t\u1eeb t\u1eeb \u0111\u1ec3 b\u1ed9t tan \u0111\u1ec1u. &#8211; X\u00e0o th\u01a1m th\u1eadt k\u0129, c\u00f3 \u0111\u1ed9 trong v\u00e0 th\u1ea5m gia v\u1ecb, r\u1ed3i m\u1edbi cho n\u01b0\u1edbc th\u00ec x\u1ed1t s\u1ebd th\u01a1m ngon h\u01a1n.  ","&#8211; S\u1eed d\u1ee5ng n\u01b0\u1edbc d\u1eeba xi\u00eam gi\u00fap x\u1ed1t c\u00f3 v\u1ecb ng\u1ecdt thanh v\u00e0 m\u00f9i v\u1ecb th\u01a1m ngon. &#8211; Cho n\u01b0\u1edbc v\u00e0o Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n t\u1eeb t\u1eeb \u0111\u1ec3 b\u1ed9t tan \u0111\u1ec1u. &#8211; X\u00e0o th\u01a1m th\u1eadt k\u0129, c\u00f3 \u0111\u1ed9 trong v\u00e0 th\u1ea5m gia v\u1ecb, r\u1ed3i m\u1edbi cho n\u01b0\u1edbc th\u00ec x\u1ed1t s\u1ebd th\u01a1m ngon h\u01a1n. "]}