{"id":1252,"food_ingredients":["\u0110\u00f9i \u1ebfch : 300g","T\u1ecfi t\u00e9p : 50g","H\u00e0nh t\u00e2y : 1\/2 c\u1ee7","\u1edat s\u1eebng : 2 tr\u00e1i","\u1edat hi\u1ec3m : 2 tr\u00e1i","H\u00fang qu\u1ebf : 1 \u00edt","\u0110\u01b0\u1eddng, ti\u00eau s\u1ecd, d\u1ea7u h\u00e0o, d\u1ea7u \u0111i\u1ec1u, d\u1ea7u \u0103n","H\u00e0nh t\u1ecfi b\u0103m","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u1eaft nh\u1ecf 1 \u00edt l\u00e1 qu\u1ebf, c\u00f2n l\u1ea1i \u0111\u1ec3 nguy\u00ean. T\u1ecfi t\u00e9p b\u00f3c v\u1ecf, \u0111\u1eadp d\u1eadp. Ti\u00eau s\u1ecd \u0111\u1eadp d\u1eadp. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. \u1edat s\u1eebng b\u1ecf ru\u1ed9t, c\u1eaft mi\u1ebfng h\u00ecnh thoi. &#8211; \u0110\u00f9i \u1ebfch ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp gia v\u1ecb g\u1ed3m: 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, l\u00e1 qu\u1ebf c\u1eaft nh\u1ecf, 1M h\u00e0nh t\u1ecfi b\u0103m, 2 tr\u00e1i \u1edbt hi\u1ec3m, 1\/3M ti\u00eau s\u1ecd, \u0111\u1ec3 th\u1ea5m. &#8211; Pha h\u1ed7n h\u1ee3p gia v\u1ecb: 1M \u0111\u01b0\u1eddng, 2,5M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M d\u1ea7u h\u00e0o.\u00a0  ","&#8211; C\u1eaft nh\u1ecf 1 \u00edt l\u00e1 qu\u1ebf, c\u00f2n l\u1ea1i \u0111\u1ec3 nguy\u00ean. T\u1ecfi t\u00e9p b\u00f3c v\u1ecf, \u0111\u1eadp d\u1eadp. Ti\u00eau s\u1ecd \u0111\u1eadp d\u1eadp. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. \u1edat s\u1eebng b\u1ecf ru\u1ed9t, c\u1eaft mi\u1ebfng h\u00ecnh thoi. &#8211; \u0110\u00f9i \u1ebfch ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp gia v\u1ecb g\u1ed3m: 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, l\u00e1 qu\u1ebf c\u1eaft nh\u1ecf, 1M h\u00e0nh t\u1ecfi b\u0103m, 2 tr\u00e1i \u1edbt hi\u1ec3m, 1\/3M ti\u00eau s\u1ecd, \u0111\u1ec3 th\u1ea5m. &#8211; Pha h\u1ed7n h\u1ee3p gia v\u1ecb: 1M \u0111\u01b0\u1eddng, 2,5M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M d\u1ea7u h\u00e0o.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0103n, chi\u00ean t\u1ecfi t\u00e9p cho v\u00e0ng \u0111\u1ec1u, v\u1edbt ra \u0111\u1ec3 ri\u00eang. &#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0111i\u1ec1u, cho th\u00eam h\u00e0nh v\u00e0 t\u1ecfi b\u0103m, x\u00e0o th\u1ecbt \u1ebfch v\u1edbi l\u1eeda l\u1edbn r\u1ed3i cho h\u1ed7n h\u1ee3p gia v\u1ecb v\u00e0o, th\u00eam 1\/2 ch\u00e9n n\u01b0\u1edbc, cho ti\u1ebfp h\u00e0nh t\u00e2y, \u1edbt s\u1eebng, cu\u1ed1i c\u00f9ng th\u00eam l\u00e1 qu\u1ebf, t\u1ecfi chi\u00ean, t\u1eaft l\u1eeda, tr\u1ed9n \u0111\u1ec1u.  ","&#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0103n, chi\u00ean t\u1ecfi t\u00e9p cho v\u00e0ng \u0111\u1ec1u, v\u1edbt ra \u0111\u1ec3 ri\u00eang. &#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0111i\u1ec1u, cho th\u00eam h\u00e0nh v\u00e0 t\u1ecfi b\u0103m, x\u00e0o th\u1ecbt \u1ebfch v\u1edbi l\u1eeda l\u1edbn r\u1ed3i cho h\u1ed7n h\u1ee3p gia v\u1ecb v\u00e0o, th\u00eam 1\/2 ch\u00e9n n\u01b0\u1edbc, cho ti\u1ebfp h\u00e0nh t\u00e2y, \u1edbt s\u1eebng, cu\u1ed1i c\u00f9ng th\u00eam l\u00e1 qu\u1ebf, t\u1ecfi chi\u00ean, t\u1eaft l\u1eeda, tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho \u1ebfch x\u00e0o ra \u0111\u0129a, r\u1eafc ti\u00eau, b\u00e0y th\u00eam l\u00e1 h\u00fang qu\u1ebf. D\u1ecdn k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 \u1edbt c\u1eaft l\u00e1t. D\u00f9ng v\u1edbi c\u01a1m, ho\u1eb7c \u0103n ch\u01a1i v\u1edbi b\u00e1nh m\u00ec..  ","Cho \u1ebfch x\u00e0o ra \u0111\u0129a, r\u1eafc ti\u00eau, b\u00e0y th\u00eam l\u00e1 h\u00fang qu\u1ebf. D\u1ecdn k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 \u1edbt c\u1eaft l\u00e1t. D\u00f9ng v\u1edbi c\u01a1m, ho\u1eb7c \u0103n ch\u01a1i v\u1edbi b\u00e1nh m\u00ec.. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; T\u1ecfi c\u1ea7n \u0111\u1eadp d\u1eadp tr\u01b0\u1edbc \u0111\u1ec3 t\u1ea1o m\u00f9i th\u01a1m v\u00e0 t\u0103ng ho\u1ea1t t\u00ednh c\u1ee7a allicin l\u00e0 ch\u1ea5t c\u00f3 l\u1ee3i cho s\u1ee9c kh\u1ecfe. &#8211; \u01af\u1edbp th\u1ecbt \u1ebfch v\u1edbi \u00edt gi\u1ea5m tr\u01b0\u1edbc khi x\u00e0o gi\u00fap th\u1ecbt s\u0103n ch\u1eafc, gi\u00f2n v\u00e0 t\u1ea1o m\u00f9i th\u01a1m.  ","&#8211; T\u1ecfi c\u1ea7n \u0111\u1eadp d\u1eadp tr\u01b0\u1edbc \u0111\u1ec3 t\u1ea1o m\u00f9i th\u01a1m v\u00e0 t\u0103ng ho\u1ea1t t\u00ednh c\u1ee7a allicin l\u00e0 ch\u1ea5t c\u00f3 l\u1ee3i cho s\u1ee9c kh\u1ecfe. &#8211; \u01af\u1edbp th\u1ecbt \u1ebfch v\u1edbi \u00edt gi\u1ea5m tr\u01b0\u1edbc khi x\u00e0o gi\u00fap th\u1ecbt s\u0103n ch\u1eafc, gi\u00f2n v\u00e0 t\u1ea1o m\u00f9i th\u01a1m. "]}