{"id":1255,"food_ingredients":["G\u1ea1o d\u1ebbo th\u01a1m: 400g","T\u00f4m kh\u00f4: 10g","Th\u1ecbt n\u1ea1c d\u0103m: 150g","C\u1ee7 sen: 50g","N\u1ea5m \u0111\u00f4ng c\u00f4: 3 tai","H\u00e0nh l\u00e1: 5 c\u00e2y","C\u00e0 r\u1ed1t: 50g","D\u1ea7u \u0103n, \u0111\u01b0\u1eddng, ti\u00eau","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u1ea1o r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. Cho t\u00f4m kh\u00f4 v\u00e0 th\u1ecbt n\u1ea1c d\u0103m v\u00e0o n\u1ed3i v\u1edbi 800ml n\u01b0\u1edbc, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 \u0111\u1ea7u h\u00e0nh l\u00e1 \u0111\u1eadp d\u1eadp, \u0111un s\u00f4i, gi\u1ea3m nh\u1ecf l\u1eeda. Th\u1ecbt lu\u1ed9c ch\u00edn, v\u1edbt ra, c\u1eaft s\u1ee3i, \u01b0\u1edbp v\u1edbi 1m n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129. &#8211; C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. C\u1ee7 sen c\u1eaft l\u00e1t m\u1ecfng. N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m n\u01b0\u1edbc vo g\u1ea1o, c\u1eaft g\u1ed1c, l\u00e0m s\u1ea1ch, ch\u1ea7n qua n\u01b0\u1edbc \u0111un s\u00f4i r\u1ed3i c\u1eaft s\u1ee3i. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. 2. TH\u1ef0C HI\u1ec6N: \u2013 N\u01b0\u1edbc lu\u1ed9c th\u1ecbt \u0111ong l\u1ea5y 550ml, l\u1ea5y c\u1ea3 t\u00f4m kh\u00f4, n\u00eam 5M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1m \u0111\u01b0\u1eddng v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng, khu\u1ea5y tan \u0111\u01b0\u1eddng r\u1ed3i \u0111\u1ed5 v\u00e0o n\u1ed3i c\u01a1m \u0111i\u1ec7n, \u0111\u1ea3o \u0111\u1ec1u. C\u1eafm \u0111i\u1ec7n n\u1ea5u c\u01a1m ch\u00edn, cho th\u1ecbt heo v\u00e0o tr\u1ed9n \u0111\u1ec1u.&#8221;  ","&#8211; G\u1ea1o r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. Cho t\u00f4m kh\u00f4 v\u00e0 th\u1ecbt n\u1ea1c d\u0103m v\u00e0o n\u1ed3i v\u1edbi 800ml n\u01b0\u1edbc, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 \u0111\u1ea7u h\u00e0nh l\u00e1 \u0111\u1eadp d\u1eadp, \u0111un s\u00f4i, gi\u1ea3m nh\u1ecf l\u1eeda. Th\u1ecbt lu\u1ed9c ch\u00edn, v\u1edbt ra, c\u1eaft s\u1ee3i, \u01b0\u1edbp v\u1edbi 1m n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129. &#8211; C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. C\u1ee7 sen c\u1eaft l\u00e1t m\u1ecfng. N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m n\u01b0\u1edbc vo g\u1ea1o, c\u1eaft g\u1ed1c, l\u00e0m s\u1ea1ch, ch\u1ea7n qua n\u01b0\u1edbc \u0111un s\u00f4i r\u1ed3i c\u1eaft s\u1ee3i. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. 2. TH\u1ef0C HI\u1ec6N: \u2013 N\u01b0\u1edbc lu\u1ed9c th\u1ecbt \u0111ong l\u1ea5y 550ml, l\u1ea5y c\u1ea3 t\u00f4m kh\u00f4, n\u00eam 5M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1m \u0111\u01b0\u1eddng v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng, khu\u1ea5y tan \u0111\u01b0\u1eddng r\u1ed3i \u0111\u1ed5 v\u00e0o n\u1ed3i c\u01a1m \u0111i\u1ec7n, \u0111\u1ea3o \u0111\u1ec1u. C\u1eafm \u0111i\u1ec7n n\u1ea5u c\u01a1m ch\u00edn, cho th\u1ecbt heo v\u00e0o tr\u1ed9n \u0111\u1ec1u.&#8221; "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0103n, cho g\u1ea1o v\u00e0o x\u00e0o s\u01a1, cho c\u00e0 r\u1ed1t, c\u1ee7 sen v\u00e0 n\u1ea5m \u0111\u00f4ng c\u00f4 v\u00e0o x\u00e0o \u0111\u1ebfn khi h\u1ea1t g\u1ea1o s\u0103n l\u1ea1i, cho t\u1ea5t c\u1ea3 v\u00e0o n\u1ed3i c\u01a1m \u0111i\u1ec7n. &#8211; N\u01b0\u1edbc lu\u1ed9c th\u1ecbt \u0111ong l\u1ea5y 550ml, l\u1ea5y c\u1ea3 t\u00f4m kh\u00f4, n\u00eam 5M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1m \u0111\u01b0\u1eddng v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, khu\u1ea5y tan \u0111\u01b0\u1eddng r\u1ed3i \u0111\u1ed5 v\u00e0o n\u1ed3i c\u01a1m \u0111i\u1ec7n, \u0111\u1ea3o \u0111\u1ec1u. C\u1eafm \u0111i\u1ec7n n\u1ea5u c\u01a1m ch\u00edn, cho th\u1ecbt heo v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0103n, cho g\u1ea1o v\u00e0o x\u00e0o s\u01a1, cho c\u00e0 r\u1ed1t, c\u1ee7 sen v\u00e0 n\u1ea5m \u0111\u00f4ng c\u00f4 v\u00e0o x\u00e0o \u0111\u1ebfn khi h\u1ea1t g\u1ea1o s\u0103n l\u1ea1i, cho t\u1ea5t c\u1ea3 v\u00e0o n\u1ed3i c\u01a1m \u0111i\u1ec7n. &#8211; N\u01b0\u1edbc lu\u1ed9c th\u1ecbt \u0111ong l\u1ea5y 550ml, l\u1ea5y c\u1ea3 t\u00f4m kh\u00f4, n\u00eam 5M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1m \u0111\u01b0\u1eddng v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, khu\u1ea5y tan \u0111\u01b0\u1eddng r\u1ed3i \u0111\u1ed5 v\u00e0o n\u1ed3i c\u01a1m \u0111i\u1ec7n, \u0111\u1ea3o \u0111\u1ec1u. C\u1eafm \u0111i\u1ec7n n\u1ea5u c\u01a1m ch\u00edn, cho th\u1ecbt heo v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG L\u1ea5y c\u01a1m ra d\u0129a, r\u1eafc ti\u00eau v\u00e0 h\u00e0nh l\u00e1 l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng.  ","L\u1ea5y c\u01a1m ra d\u0129a, r\u1eafc ti\u00eau v\u00e0 h\u00e0nh l\u00e1 l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; C\u00f3 th\u1ec3 thay th\u1ebf g\u1ea1o d\u1ebbo th\u01a1m Nh\u1eadt b\u1eb1ng g\u1ea1o N\u00e0ng Th\u01a1m ch\u1ee3 \u0110\u00e0o, g\u1ea1o T\u00e1m th\u01a1m,\u2026 v\u00e0 pha th\u00eam 1 \u00edt n\u1ebfp. &#8211; C\u1ee7 sen g\u1ecdt v\u1ecf, ng\u00e2m n\u01b0\u1edbc pha 1 ch\u00fat gi\u1ea5m g\u1ea1o l\u00ean men LISA, c\u1eaft l\u00e1t m\u1ecfng, cho v\u00e0 n\u01b0\u1edbc khu\u1ea5y \u0111\u1ec3 r\u1eeda s\u1ea1ch ph\u1ea7n nh\u1ef1a v\u00e0 s\u1ee3i t\u01a1. &#8211; X\u00e0o g\u1ea1o tr\u01b0\u1edbc khi n\u1ea5u s\u1ebd l\u00e0m cho h\u1ea1t g\u1ea1o s\u0103n l\u1ea1i, c\u01a1m s\u1ebd ch\u00edn v\u1eeba m\u00e0 kh\u00f4ng b\u1ecb n\u00e1t.  ","&#8211; C\u00f3 th\u1ec3 thay th\u1ebf g\u1ea1o d\u1ebbo th\u01a1m Nh\u1eadt b\u1eb1ng g\u1ea1o N\u00e0ng Th\u01a1m ch\u1ee3 \u0110\u00e0o, g\u1ea1o T\u00e1m th\u01a1m,\u2026 v\u00e0 pha th\u00eam 1 \u00edt n\u1ebfp. &#8211; C\u1ee7 sen g\u1ecdt v\u1ecf, ng\u00e2m n\u01b0\u1edbc pha 1 ch\u00fat gi\u1ea5m g\u1ea1o l\u00ean men LISA, c\u1eaft l\u00e1t m\u1ecfng, cho v\u00e0 n\u01b0\u1edbc khu\u1ea5y \u0111\u1ec3 r\u1eeda s\u1ea1ch ph\u1ea7n nh\u1ef1a v\u00e0 s\u1ee3i t\u01a1. &#8211; X\u00e0o g\u1ea1o tr\u01b0\u1edbc khi n\u1ea5u s\u1ebd l\u00e0m cho h\u1ea1t g\u1ea1o s\u0103n l\u1ea1i, c\u01a1m s\u1ebd ch\u00edn v\u1eeba m\u00e0 kh\u00f4ng b\u1ecb n\u00e1t. "]}