{"id":1256,"food_ingredients":["Th\u1ecbt b\u00f2 phi l\u00ea:  200g","C\u00e0 r\u1ed1t: \u00bd c\u1ee7","\u0110\u1eadu c\u00f4 ve: 50g","Ph\u00f4 mai Mozzarella: 100g","Ng\u00f2 t\u00e2y b\u0103m: 1M","Ti\u00eau, \u0111\u01b0\u1eddng, x\u1ed1t c\u00e0 chua, d\u1ea7u \u0103n","X\u1ed1t Mayonnaise Aji-mayo Ng\u1ecdt D\u1ecbu","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe \u2013 Th\u1ecbt b\u00f2 c\u1eaft mi\u1ebfng m\u1ecfng c\u1ea1nh 4 x 6cm, d\u00e0y 5 li, d\u00f9ng b\u00faa d\u1ea7n m\u1ecfng th\u1ecbt r\u1ed3i \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae. \u2013 C\u00e0 r\u1ed1t, \u0111\u1eadu c\u00f4 ve, ph\u00f4 mai c\u1eaft c\u1ecdng vu\u00f4ng. Lu\u1ed9c s\u01a1 c\u00e0 r\u1ed1t v\u00e0 \u0111\u1eadu v\u1edbi n\u01b0\u1edbc c\u00f3 pha 1\/2m mu\u1ed1i r\u1ed3i v\u1edbt ra ng\u00e2m n\u01b0\u1edbc \u0111\u00e1.  ","\u2013 Th\u1ecbt b\u00f2 c\u1eaft mi\u1ebfng m\u1ecfng c\u1ea1nh 4 x 6cm, d\u00e0y 5 li, d\u00f9ng b\u00faa d\u1ea7n m\u1ecfng th\u1ecbt r\u1ed3i \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae. \u2013 C\u00e0 r\u1ed1t, \u0111\u1eadu c\u00f4 ve, ph\u00f4 mai c\u1eaft c\u1ecdng vu\u00f4ng. Lu\u1ed9c s\u01a1 c\u00e0 r\u1ed1t v\u00e0 \u0111\u1eadu v\u1edbi n\u01b0\u1edbc c\u00f3 pha 1\/2m mu\u1ed1i r\u1ed3i v\u1edbt ra ng\u00e2m n\u01b0\u1edbc \u0111\u00e1. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u2013 Tr\u1ea3i th\u1ecbt b\u00f2 ra d\u0129a, cho ng\u00f2 t\u00e2y l\u00ean, sau \u0111\u00f3 cho ph\u00f4 mai, c\u00e0 r\u1ed1t, \u0111\u1eadu c\u00f4 ve v\u00e0o r\u1ed3i cu\u1ed1n. \u2013 \u0110un n\u00f3ng 1 \u00edt d\u1ea7u \u0103n, th\u1ea3 c\u00e1c cu\u1ed1n b\u00f2 v\u00e0o chi\u00ean \u00e1p ch\u1ea3o \u0111\u1ebfn khi x\u00e9m v\u00e0ng m\u1eb7t\u00a0r\u1ed3i v\u1edbt ra. \u2013 L\u00e0m x\u1ed1t: tr\u1ed9n 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu v\u1edbi 1M x\u1ed1t c\u00e0 chua.  ","\u2013 Tr\u1ea3i th\u1ecbt b\u00f2 ra d\u0129a, cho ng\u00f2 t\u00e2y l\u00ean, sau \u0111\u00f3 cho ph\u00f4 mai, c\u00e0 r\u1ed1t, \u0111\u1eadu c\u00f4 ve v\u00e0o r\u1ed3i cu\u1ed1n. \u2013 \u0110un n\u00f3ng 1 \u00edt d\u1ea7u \u0103n, th\u1ea3 c\u00e1c cu\u1ed1n b\u00f2 v\u00e0o chi\u00ean \u00e1p ch\u1ea3o \u0111\u1ebfn khi x\u00e9m v\u00e0ng m\u1eb7t\u00a0r\u1ed3i v\u1edbt ra. \u2013 L\u00e0m x\u1ed1t: tr\u1ed9n 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu v\u1edbi 1M x\u1ed1t c\u00e0 chua. "],"user_manual":["  C\u00c1CH D\u00d9NG C\u1eaft \u0111\u00f4i cu\u1ed1n th\u1ecbt b\u00f2 b\u00e0y ra d\u0129a, ph\u1ebft x\u1ed1t m\u1ed9t b\u00ean \u0111\u1ec3 trang tr\u00ed, d\u00f9ng n\u00f3ng.  ","C\u1eaft \u0111\u00f4i cu\u1ed1n th\u1ecbt b\u00f2 b\u00e0y ra d\u0129a, ph\u1ebft x\u1ed1t m\u1ed9t b\u00ean \u0111\u1ec3 trang tr\u00ed, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece \u2013 Kh\u00f4ng \u00a0\u01b0\u1edbp\u00a0qu\u00e1 nhi\u1ec1u lo\u1ea1i gia v\u1ecb v\u00e0o th\u1ecbt b\u00f2 \u0111\u1ec3 b\u00f2 kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc l\u00e0m m\u1ea5t ch\u1ea5t ng\u1ecdt t\u1ef1 nhi\u00ean c\u1ee7a th\u1ecbt. \u2013 Lu\u1ed9c c\u00e0 r\u1ed1t v\u00e0 \u0111\u1eadu c\u00f4 ve \u0111\u1ec3 m\u00f3n \u0103n ch\u00edn \u0111\u1ec1u.  ","\u2013 Kh\u00f4ng \u00a0\u01b0\u1edbp\u00a0qu\u00e1 nhi\u1ec1u lo\u1ea1i gia v\u1ecb v\u00e0o th\u1ecbt b\u00f2 \u0111\u1ec3 b\u00f2 kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc l\u00e0m m\u1ea5t ch\u1ea5t ng\u1ecdt t\u1ef1 nhi\u00ean c\u1ee7a th\u1ecbt. \u2013 Lu\u1ed9c c\u00e0 r\u1ed1t v\u00e0 \u0111\u1eadu c\u00f4 ve \u0111\u1ec3 m\u00f3n \u0103n ch\u00edn \u0111\u1ec1u. "]}