{"id":1257,"food_ingredients":["L\u00f2ng g\u00e0: 300g","G\u1eebng: 50g","T\u01b0\u01a1ng h\u1ed9t v\u00e0ng: 40g","Rau s\u1ed1ng c\u00e1c lo\u1ea1i: 200g","T\u1ecfi b\u0103m: 1\/2M","H\u00e0nh l\u00e1, \u1edbt s\u1eebng","\u0110\u01b0\u1eddng, d\u1ea7u h\u00e0o, d\u1ea7u \u0103n, ti\u00eau, r\u01b0\u1ee3u tr\u1eafng","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; L\u00f2ng g\u00e0 x\u00e1t v\u1edbi mu\u1ed1i, r\u1eeda s\u1ea1ch, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. &#8211; G\u1eebng c\u1eaft mi\u1ebfng c\u1ea1nh 1,5cm, \u1edbt s\u1eebng c\u1eaft h\u00ecnh thoi, h\u00e0nh l\u00e1 x\u1eaft kh\u00fac 2cm.\u00a0  ","&#8211; L\u00f2ng g\u00e0 x\u00e1t v\u1edbi mu\u1ed1i, r\u1eeda s\u1ea1ch, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. &#8211; G\u1eebng c\u1eaft mi\u1ebfng c\u1ea1nh 1,5cm, \u1edbt s\u1eebng c\u1eaft h\u00ecnh thoi, h\u00e0nh l\u00e1 x\u1eaft kh\u00fac 2cm.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N -Phi th\u01a1m t\u1ecfi, g\u1eebng cho l\u00f2ng g\u00e0 v\u00e0o x\u00e0o s\u0103n v\u00e0 kh\u1eed v\u1edbi r\u01b0\u1ee3u tr\u1eafng, n\u00eam 1M d\u1ea7u h\u00e0o, 40g t\u01b0\u01a1ng h\u1ed9t v\u00e0 ti\u1ebfp t\u1ee5c x\u00f3c -Gia v\u1ecb th\u1ea5m r\u1ed3i th\u00ec cho v\u00e0o 1 ch\u00e9n n\u01b0\u1edbc, 1\/2m \u0111\u01b0\u1eddng, 1\/3m ti\u00eau, n\u1ea5u l\u1eeda nh\u1ecf 10 ph\u00fat cho n\u01b0\u1edbc h\u01a1i s\u00e1nh l\u1ea1i, cho \u1edbt, g\u1eebng, h\u00e0nh l\u00e1, t\u1eaft l\u1eeda cho v\u00e0o 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae tr\u1ed9n \u0111\u1ec1u.  ","-Phi th\u01a1m t\u1ecfi, g\u1eebng cho l\u00f2ng g\u00e0 v\u00e0o x\u00e0o s\u0103n v\u00e0 kh\u1eed v\u1edbi r\u01b0\u1ee3u tr\u1eafng, n\u00eam 1M d\u1ea7u h\u00e0o, 40g t\u01b0\u01a1ng h\u1ed9t v\u00e0 ti\u1ebfp t\u1ee5c x\u00f3c -Gia v\u1ecb th\u1ea5m r\u1ed3i th\u00ec cho v\u00e0o 1 ch\u00e9n n\u01b0\u1edbc, 1\/2m \u0111\u01b0\u1eddng, 1\/3m ti\u00eau, n\u1ea5u l\u1eeda nh\u1ecf 10 ph\u00fat cho n\u01b0\u1edbc h\u01a1i s\u00e1nh l\u1ea1i, cho \u1edbt, g\u1eebng, h\u00e0nh l\u00e1, t\u1eaft l\u1eeda cho v\u00e0o 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho th\u1ee9c \u0103n \u0111\u0129a s\u00e2u l\u00f2ng \u0103n k\u00e8m v\u1edbi rau s\u1ed1ng v\u00e0 c\u01a1m tr\u1eafng.  ","Cho th\u1ee9c \u0103n \u0111\u0129a s\u00e2u l\u00f2ng \u0103n k\u00e8m v\u1edbi rau s\u1ed1ng v\u00e0 c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00e1t v\u1edbi mu\u1ed1i sau \u0111\u00f3 x\u1ea3 s\u1ea1ch l\u1ea1i b\u1eb1ng nu\u1edbc l\u1ea1nh gi\u00fap lo\u1ea1i b\u1ecf m\u00fai h\u00f4i trong l\u00f2ng g\u00e0. &#8211; Cho x\u1ed1t Mayonnaise Aji-Mayo\u00ae v\u00e0o gi\u00fap t\u0103ng th\u00eam \u0111\u1ed9 s\u00e1nh v\u00e0 b\u00e9o cho m\u00f3n \u0103n m\u00e0 kh\u00f4ng s\u1eed d\u1ee5ng nhi\u1ec1u d\u1ea7u m\u1ee1.  ","&#8211; X\u00e1t v\u1edbi mu\u1ed1i sau \u0111\u00f3 x\u1ea3 s\u1ea1ch l\u1ea1i b\u1eb1ng nu\u1edbc l\u1ea1nh gi\u00fap lo\u1ea1i b\u1ecf m\u00fai h\u00f4i trong l\u00f2ng g\u00e0. &#8211; Cho x\u1ed1t Mayonnaise Aji-Mayo\u00ae v\u00e0o gi\u00fap t\u0103ng th\u00eam \u0111\u1ed9 s\u00e1nh v\u00e0 b\u00e9o cho m\u00f3n \u0103n m\u00e0 kh\u00f4ng s\u1eed d\u1ee5ng nhi\u1ec1u d\u1ea7u m\u1ee1. "]}