{"id":1263,"food_ingredients":["B\u00e1nh quy gi\u00f2n: 1 g\u00f3i","Th\u1ecbt ngu\u1ed9i: 4 l\u00e1t","Tr\u1ee9ng g\u00e0: 3 qu\u1ea3","D\u01b0a leo: 1 tr\u00e1i","Ph\u00f4 mai: 4 l\u00e1t","Olive \u0111en: 10 tr\u00e1i","C\u00e0 chua bi: 100g","Ng\u00f2 t\u00e2y, mu\u1ed1i, ti\u00eau, d\u1ea7u \u0103n","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt ngu\u1ed9i c\u1eaft mi\u1ebfng vu\u00f4ng v\u1eeba \u0103n. D\u01b0a leo c\u1eaft l\u00e1t m\u1ecfng. Ng\u00f2 t\u00e2y ng\u1eaft nh\u1ecf. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. Olive c\u1eaft khoanh &#8211; Tr\u1ee9ng g\u00e0 lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, t\u00e1ch ri\u00eang l\u00f2ng \u0111\u1ecf t\u00e1n nhuy\u1ec5n, l\u00f2ng tr\u1eafng b\u0103m nh\u1ecf r\u1ed3i tr\u1ed9n \u0111\u1ec1u l\u00f2ng \u0111\u1ecf v\u00e0 l\u00f2ng tr\u1eafng v\u1edbi nhau, n\u00eam 1\/2m mu\u1ed1i, 1\/2m ti\u00eau cho v\u1eeba \u0103n r\u1ed3i tr\u1ed9n \u0111\u1ec1u v\u1edbi 6M x\u1ed1t Mayonnaise Aji-Mayo\u00ae.  ","&#8211; Th\u1ecbt ngu\u1ed9i c\u1eaft mi\u1ebfng vu\u00f4ng v\u1eeba \u0103n. D\u01b0a leo c\u1eaft l\u00e1t m\u1ecfng. Ng\u00f2 t\u00e2y ng\u1eaft nh\u1ecf. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. Olive c\u1eaft khoanh &#8211; Tr\u1ee9ng g\u00e0 lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, t\u00e1ch ri\u00eang l\u00f2ng \u0111\u1ecf t\u00e1n nhuy\u1ec5n, l\u00f2ng tr\u1eafng b\u0103m nh\u1ecf r\u1ed3i tr\u1ed9n \u0111\u1ec1u l\u00f2ng \u0111\u1ecf v\u00e0 l\u00f2ng tr\u1eafng v\u1edbi nhau, n\u00eam 1\/2m mu\u1ed1i, 1\/2m ti\u00eau cho v\u1eeba \u0103n r\u1ed3i tr\u1ed9n \u0111\u1ec1u v\u1edbi 6M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; B\u00e1nh quy gi\u00f2n nh\u00e2n th\u1ecbt ngu\u1ed9i, x\u1ebfp ph\u00f4 mai, x\u1ed1t Mayonnaise Aji-Mayo\u00ae, d\u01b0a leo, th\u1ecbt ngu\u1ed9i v\u00e0 ng\u00f2 t\u00e2y l\u00ean tr\u00ean. &#8211; B\u00e1nh quy gi\u00f2n nh\u00e2n tr\u1ee9ng: x\u1ebfp ph\u00f4 mai, cho tr\u1ee9ng tr\u1ed9n, c\u00e0 chua bi, olive v\u00e0 ng\u00f2 t\u00e2y \u0111\u1ec3 l\u00ean tr\u00ean.\u00a0  ","&#8211; B\u00e1nh quy gi\u00f2n nh\u00e2n th\u1ecbt ngu\u1ed9i, x\u1ebfp ph\u00f4 mai, x\u1ed1t Mayonnaise Aji-Mayo\u00ae, d\u01b0a leo, th\u1ecbt ngu\u1ed9i v\u00e0 ng\u00f2 t\u00e2y l\u00ean tr\u00ean. &#8211; B\u00e1nh quy gi\u00f2n nh\u00e2n tr\u1ee9ng: x\u1ebfp ph\u00f4 mai, cho tr\u1ee9ng tr\u1ed9n, c\u00e0 chua bi, olive v\u00e0 ng\u00f2 t\u00e2y \u0111\u1ec3 l\u00ean tr\u00ean.\u00a0 "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; D\u00f9ng k\u00e8m v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0t\u00f9y kh\u1ea9u v\u1ecb  ","&#8211; D\u00f9ng k\u00e8m v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0t\u00f9y kh\u1ea9u v\u1ecb "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kh\u00f4ng n\u00ean l\u1ea5y b\u00e1nh quy ra s\u1edbm b\u00e1nh s\u1ebd b\u1ecb m\u1ec1m khi g\u1eb7p kh\u00f4ng kh\u00ed. &#8211; N\u00ean d\u00f9ng b\u00e1nh quy l\u1ea1t \u0111\u1ec3 m\u00f3n \u0103n \u0111\u01b0\u1ee3c ngon h\u01a1n.  ","&#8211; Kh\u00f4ng n\u00ean l\u1ea5y b\u00e1nh quy ra s\u1edbm b\u00e1nh s\u1ebd b\u1ecb m\u1ec1m khi g\u1eb7p kh\u00f4ng kh\u00ed. &#8211; N\u00ean d\u00f9ng b\u00e1nh quy l\u1ea1t \u0111\u1ec3 m\u00f3n \u0103n \u0111\u01b0\u1ee3c ngon h\u01a1n. "]}