{"id":1272,"food_ingredients":["Ph\u00f4 mai Mozzarella: 300g","\u0110\u1ebf pizza nh\u1ecf: 4 c\u00e1i","Th\u1ecbt ngu\u1ed9i: 2 l\u00e1t","C\u00e0 chua ch\u00edn \u0111\u1ecf: 3 tr\u00e1i","Th\u01a1m: 1\/4 tr\u00e1i","B\u1eafp lon nguy\u00ean h\u1ea1t: 3M","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","C\u1ea7n t\u00e2y: 1\/2","L\u00e1 orgena kh\u00f4","Mu\u1ed1i, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n, x\u1ed1t c\u00e0 h\u1ed9p","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt ngu\u1ed9i c\u1eaft mi\u1ebfng vu\u00f4ng 1cm. Th\u01a1m c\u1eaft mi\u1ebfng m\u1ecfng. C\u00e0 chua ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh, l\u1ed9t v\u1ecf, b\u1ecf h\u1ea1t, b\u0103m nh\u1ecf. Tr\u1ed9n 1M l\u00e1 oregano kh\u00f4 v\u1edbi 1m \u0111\u01b0\u1eddng. Ph\u00f4 mai mozzarella b\u00e0o s\u1ee3i nh\u1ecf. H\u00e0nh t\u00e2y, c\u1ea7n t\u00e2y b\u0103m nhuy\u1ec5n. &#8211; X\u00e0o th\u01a1m h\u00e0nh t\u00e2y, c\u1ea7n t\u00e2y v\u1edbi 1M d\u1ea7u, cho c\u00e0 chua h\u1ed9p v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, th\u00eam c\u00e0 chua b\u0103m v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc, n\u00eam 1\/2m h\u1ea1t n\u00eam\u00a0Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng v\u00e0 1\/2m mu\u1ed1i, n\u1ea5u nh\u1ecf l\u1eeda \u0111\u1ebfn khi th\u1ea5y x\u1ed1t s\u00e1nh l\u1ea1i l\u00e0 \u0111\u01b0\u1ee3c.  ","&#8211; Th\u1ecbt ngu\u1ed9i c\u1eaft mi\u1ebfng vu\u00f4ng 1cm. Th\u01a1m c\u1eaft mi\u1ebfng m\u1ecfng. C\u00e0 chua ch\u1ea7n qua n\u01b0\u1edbc s\u00f4i, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh, l\u1ed9t v\u1ecf, b\u1ecf h\u1ea1t, b\u0103m nh\u1ecf. Tr\u1ed9n 1M l\u00e1 oregano kh\u00f4 v\u1edbi 1m \u0111\u01b0\u1eddng. Ph\u00f4 mai mozzarella b\u00e0o s\u1ee3i nh\u1ecf. H\u00e0nh t\u00e2y, c\u1ea7n t\u00e2y b\u0103m nhuy\u1ec5n. &#8211; X\u00e0o th\u01a1m h\u00e0nh t\u00e2y, c\u1ea7n t\u00e2y v\u1edbi 1M d\u1ea7u, cho c\u00e0 chua h\u1ed9p v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, th\u00eam c\u00e0 chua b\u0103m v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc, n\u00eam 1\/2m h\u1ea1t n\u00eam\u00a0Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng v\u00e0 1\/2m mu\u1ed1i, n\u1ea5u nh\u1ecf l\u1eeda \u0111\u1ebfn khi th\u1ea5y x\u1ed1t s\u00e1nh l\u1ea1i l\u00e0 \u0111\u01b0\u1ee3c. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Ph\u1ebft 1 l\u1edbp m\u1ecfng h\u1ed7n h\u1ee3p x\u1ed1t c\u00e0 chua l\u00ean \u0111\u1ebf pizza, x\u1ebfp th\u1ecbt ngu\u1ed9i, b\u1eafp v\u00e0 th\u01a1m l\u00ean, ph\u1ee7 \u0111\u1ec1u ph\u00f4 mai s\u1ee3i l\u00ean m\u1eb7t b\u00e1nh, sau c\u00f9ng r\u1eafc 1 \u00edt l\u00e1 oregano l\u00ean tr\u00ean. &#8211; L\u00e0m n\u00f3ng l\u00f2, cho b\u00e1nh v\u00e0o n\u01b0\u1edbng \u1edf nhi\u1ec7t \u0111\u1ed9 180 \u0111\u1ed9 \u0111\u1ebfn khi b\u00e1nh ch\u00edn v\u00e0ng, ph\u00f4 mai ch\u1ea3y c\u00f3 m\u00e0u v\u00e0ng n\u00e2u.  ","&#8211; Ph\u1ebft 1 l\u1edbp m\u1ecfng h\u1ed7n h\u1ee3p x\u1ed1t c\u00e0 chua l\u00ean \u0111\u1ebf pizza, x\u1ebfp th\u1ecbt ngu\u1ed9i, b\u1eafp v\u00e0 th\u01a1m l\u00ean, ph\u1ee7 \u0111\u1ec1u ph\u00f4 mai s\u1ee3i l\u00ean m\u1eb7t b\u00e1nh, sau c\u00f9ng r\u1eafc 1 \u00edt l\u00e1 oregano l\u00ean tr\u00ean. &#8211; L\u00e0m n\u00f3ng l\u00f2, cho b\u00e1nh v\u00e0o n\u01b0\u1edbng \u1edf nhi\u1ec7t \u0111\u1ed9 180 \u0111\u1ed9 \u0111\u1ebfn khi b\u00e1nh ch\u00edn v\u00e0ng, ph\u00f4 mai ch\u1ea3y c\u00f3 m\u00e0u v\u00e0ng n\u00e2u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; C\u1eaft b\u00e1nh th\u00e0nh nh\u1eefng mi\u1ebfng v\u1eeba \u0103n, d\u00f9ng k\u00e8m t\u01b0\u01a1ng c\u00e0 ho\u1eb7c t\u01b0\u01a1ng \u1edbt.  ","&#8211; C\u1eaft b\u00e1nh th\u00e0nh nh\u1eefng mi\u1ebfng v\u1eeba \u0103n, d\u00f9ng k\u00e8m t\u01b0\u01a1ng c\u00e0 ho\u1eb7c t\u01b0\u01a1ng \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ea7n s\u01a1 c\u00e0 chua qua n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 d\u1ec5 d\u00e0ng l\u1ed9t v\u1ecf. &#8211; Cho 1 \u00edt \u0111\u01b0\u1eddng v\u00e0o l\u00e1 oregano, khi n\u01b0\u1edbng b\u00e1nh s\u1ebd c\u00f3 m\u00e0u \u0111\u1eb9p h\u01a1n.  ","&#8211; Ch\u1ea7n s\u01a1 c\u00e0 chua qua n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 d\u1ec5 d\u00e0ng l\u1ed9t v\u1ecf. &#8211; Cho 1 \u00edt \u0111\u01b0\u1eddng v\u00e0o l\u00e1 oregano, khi n\u01b0\u1edbng b\u00e1nh s\u1ebd c\u00f3 m\u00e0u \u0111\u1eb9p h\u01a1n. "]}