{"id":1275,"food_ingredients":["\u1ed0c b\u01b0\u01a1u: 500g","Th\u1ecbt gi\u00f2 s\u1ed1ng: 120g","x\u1ea3: 3 c\u00e2y","N\u1ea5m m\u00e8o: 3 tai","H\u00e0nh l\u00e1, h\u00e0nh t\u1ecfi b\u0103m, s\u1ea3 b\u0103m, g\u1eebng b\u0103m","L\u00e1 chanh c\u1eaft nhuy\u1ec5n, chanh, \u1edbt b\u0103m","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u1ed0c b\u01b0\u01a1u lu\u1ed9c s\u01a1, g\u1ee1 l\u1ea5y th\u1ecbt, r\u1eeda s\u1ea1ch nh\u1edbt tr\u00ean ph\u1ea7n mi\u1ec7ng \u1ed1c, b\u1ecf b\u1edbt ph\u1ea7n \u0111en \u1edf \u0111u\u00f4i. Th\u1ecbt \u1ed1c b\u0103m nh\u1ecf, v\u1ecf \u1ed1c \u0111\u1ec3 ri\u00eang. &#8211; L\u00e1 chanh c\u1eaft s\u1ee3i. N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, c\u1eaft nhuy\u1ec5n. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. S\u1ea3 c\u00e2y c\u1eaft th\u00e0nh t\u1eebng b\u1eb9. &#8211; Tr\u1ed9n \u0111\u1ec1u th\u1ecbt \u1ed1c,120g gi\u00f2 s\u1ed1ng, n\u1ea5m m\u00e8o,1M h\u00e0nh l\u00e1, 1M t\u1ecfi b\u0103m, 1M h\u00e0nh b\u0103m, 1Ms\u1ea3 b\u0103m, 1M\u00a0g\u1eebng b\u0103m, 1M l\u00e1 chanh, 1 \u00edt \u1edbt b\u0103m, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M ti\u00eau.\u00a0  ","&#8211; \u1ed0c b\u01b0\u01a1u lu\u1ed9c s\u01a1, g\u1ee1 l\u1ea5y th\u1ecbt, r\u1eeda s\u1ea1ch nh\u1edbt tr\u00ean ph\u1ea7n mi\u1ec7ng \u1ed1c, b\u1ecf b\u1edbt ph\u1ea7n \u0111en \u1edf \u0111u\u00f4i. Th\u1ecbt \u1ed1c b\u0103m nh\u1ecf, v\u1ecf \u1ed1c \u0111\u1ec3 ri\u00eang. &#8211; L\u00e1 chanh c\u1eaft s\u1ee3i. N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, c\u1eaft nhuy\u1ec5n. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. S\u1ea3 c\u00e2y c\u1eaft th\u00e0nh t\u1eebng b\u1eb9. &#8211; Tr\u1ed9n \u0111\u1ec1u th\u1ecbt \u1ed1c,120g gi\u00f2 s\u1ed1ng, n\u1ea5m m\u00e8o,1M h\u00e0nh l\u00e1, 1M t\u1ecfi b\u0103m, 1M h\u00e0nh b\u0103m, 1Ms\u1ea3 b\u0103m, 1M\u00a0g\u1eebng b\u0103m, 1M l\u00e1 chanh, 1 \u00edt \u1edbt b\u0103m, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M ti\u00eau.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho c\u1ecdng s\u1ea3 v\u00e0o v\u1ecf \u1ed1c, l\u1ea7n l\u01b0\u1ee3t nh\u1ed3i th\u1ecbt v\u00e0o t\u1eebng con \u1ed1c, \u0111em h\u1ea5p ch\u00edn. &#8211; Pha n\u01b0\u1edbc m\u1eafm: tr\u1ed9n \u0111\u1ec1u 1M n\u01b0\u1edbc m\u1eafm, 1M \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc c\u1ed1t chanh, 1m g\u1eebng b\u0103m, 1M l\u00e1 chanh c\u1eaft s\u1ee3i v\u00e0 1m \u1edbt b\u0103m.  ","&#8211; Cho c\u1ecdng s\u1ea3 v\u00e0o v\u1ecf \u1ed1c, l\u1ea7n l\u01b0\u1ee3t nh\u1ed3i th\u1ecbt v\u00e0o t\u1eebng con \u1ed1c, \u0111em h\u1ea5p ch\u00edn. &#8211; Pha n\u01b0\u1edbc m\u1eafm: tr\u1ed9n \u0111\u1ec1u 1M n\u01b0\u1edbc m\u1eafm, 1M \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc c\u1ed1t chanh, 1m g\u1eebng b\u0103m, 1M l\u00e1 chanh c\u1eaft s\u1ee3i v\u00e0 1m \u1edbt b\u0103m. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp \u1ed1c ra d\u0129a, khi \u0103n ch\u1ea5m n\u01b0\u1edbc m\u1eafm v\u00e0 d\u00f9ng k\u00e8m l\u00e1 t\u00eda t\u00f4.  ","X\u1ebfp \u1ed1c ra d\u0129a, khi \u0103n ch\u1ea5m n\u01b0\u1edbc m\u1eafm v\u00e0 d\u00f9ng k\u00e8m l\u00e1 t\u00eda t\u00f4. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Lu\u1ed9c s\u01a1 \u1ed1c gi\u00fap th\u1ecbt \u1ed1c gi\u00f2n v\u00e0 m\u1ea5t m\u00f9i tanh. &#8211; Ch\u1ecdn l\u00e1 s\u1ea3 b\u1ea3n to \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c n\u01b0\u1edbc ng\u1ecdt trong nh\u00e2n khi h\u1ea5p.  ","&#8211; Lu\u1ed9c s\u01a1 \u1ed1c gi\u00fap th\u1ecbt \u1ed1c gi\u00f2n v\u00e0 m\u1ea5t m\u00f9i tanh. &#8211; Ch\u1ecdn l\u00e1 s\u1ea3 b\u1ea3n to \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c n\u01b0\u1edbc ng\u1ecdt trong nh\u00e2n khi h\u1ea5p. "]}