{"id":1278,"food_ingredients":["T\u00f4m s\u00fa: 300g","Kiwi: 1 tr\u00e1i","T\u01b0\u01a1ng c\u00e0","D\u1ea7u \u0103n","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m b\u00f3c v\u1ecf, b\u1ecf \u0111\u1ea7u, ch\u1eeba \u0111u\u00f4i, l\u1ea5y ch\u1ec9 l\u01b0ng. &#8211; Kiwi g\u1ecdt v\u1ecf, b\u0103m nh\u1ecf. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u kiwi b\u0103m v\u1edbi 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1M t\u01b0\u01a1ng c\u00e0.\u00a0  ","&#8211; T\u00f4m b\u00f3c v\u1ecf, b\u1ecf \u0111\u1ea7u, ch\u1eeba \u0111u\u00f4i, l\u1ea5y ch\u1ec9 l\u01b0ng. &#8211; Kiwi g\u1ecdt v\u1ecf, b\u0103m nh\u1ecf. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u kiwi b\u0103m v\u1edbi 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1M t\u01b0\u01a1ng c\u00e0.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha b\u1ed9t: Pha Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n\u00a0theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, l\u1ea7n l\u01b0\u1ee3t nh\u00fang t\u00f4m v\u00e0o Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n, \u0111em chi\u00ean gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","&#8211; Pha b\u1ed9t: Pha Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n\u00a0theo h\u01b0\u1edbng d\u1eabn tr\u00ean bao b\u00ec. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, l\u1ea7n l\u01b0\u1ee3t nh\u00fang t\u00f4m v\u00e0o Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n, \u0111em chi\u00ean gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp t\u00f4m chi\u00ean ra d\u0129a, khi \u0103n ch\u1ea5m k\u00e8m x\u1ed1t pha.  ","X\u1ebfp t\u00f4m chi\u00ean ra d\u0129a, khi \u0103n ch\u1ea5m k\u00e8m x\u1ed1t pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn kiwi tr\u00e1i tr\u00f2n \u0111\u1ec1u, da \u1eedng v\u00e0ng, kh\u00f4ng b\u1ecb d\u1eadp. &#8211; K\u1ebft h\u1ee3p kiwi v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00aes\u1ebd t\u1ea1o ra 1 m\u00f3n x\u1ed1t m\u1edbi l\u1ea1 v\u00e0 h\u1ea5p d\u1eabn.  ","&#8211; Ch\u1ecdn kiwi tr\u00e1i tr\u00f2n \u0111\u1ec1u, da \u1eedng v\u00e0ng, kh\u00f4ng b\u1ecb d\u1eadp. &#8211; K\u1ebft h\u1ee3p kiwi v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00aes\u1ebd t\u1ea1o ra 1 m\u00f3n x\u1ed1t m\u1edbi l\u1ea1 v\u00e0 h\u1ea5p d\u1eabn. "]}