{"id":1282,"food_ingredients":["\u0110\u00f9i g\u00e0: 400g","Khoai m\u00f4n: 150g","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i: 1 ch\u00e9n","Chao tr\u1eafng: 2 vi\u00ean","Chao \u0111\u1ecf: 1 vi\u00ean","T\u1ecfi b\u0103m: 1M","H\u00e0nh t\u00edm b\u0103m: 1\/2M","Sa t\u1ebf t\u00f4m, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, c\u1ea1nh 4cm, \u01b0\u1edbp g\u00e0 v\u1edbi 2M h\u00e0nh t\u1ecfi b\u0103m, 2 vi\u00ean chao tr\u1eafng, 1 vi\u00ean chao \u0111\u1ecf, 3M \u0111\u01b0\u1eddng, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4M ti\u00eau, 2M sa t\u1ebf, \u0111\u1ec3 th\u1ea5m. &#8211; Khoai m\u00f4n g\u1ecdt v\u1ecf, c\u1eaft kh\u1ed1i c\u1ea1nh 3cm, chi\u00ean ng\u1eadp d\u1ea7u v\u1edbt ra \u0111\u1ec3 r\u00e1o.\u00a0  ","&#8211; G\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, c\u1ea1nh 4cm, \u01b0\u1edbp g\u00e0 v\u1edbi 2M h\u00e0nh t\u1ecfi b\u0103m, 2 vi\u00ean chao tr\u1eafng, 1 vi\u00ean chao \u0111\u1ecf, 3M \u0111\u01b0\u1eddng, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4M ti\u00eau, 2M sa t\u1ebf, \u0111\u1ec3 th\u1ea5m. &#8211; Khoai m\u00f4n g\u1ecdt v\u1ecf, c\u1eaft kh\u1ed1i c\u1ea1nh 3cm, chi\u00ean ng\u1eadp d\u1ea7u v\u1edbt ra \u0111\u1ec3 r\u00e1o.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N X\u00e0o g\u00e0 trong ch\u1ea3o v\u1edbi \u00edt d\u1ea7u cho s\u0103n, th\u00eam n\u01b0\u1edbc d\u1eeba, khoai m\u00f4n, kho nh\u1ecf l\u1eeda 15 ph\u00fat \u0111\u1ebfn khi n\u01b0\u1edbc s\u00e1nh l\u1ea1i, th\u00eam 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda.  ","X\u00e0o g\u00e0 trong ch\u1ea3o v\u1edbi \u00edt d\u1ea7u cho s\u0103n, th\u00eam n\u01b0\u1edbc d\u1eeba, khoai m\u00f4n, kho nh\u1ecf l\u1eeda 15 ph\u00fat \u0111\u1ebfn khi n\u01b0\u1edbc s\u00e1nh l\u1ea1i, th\u00eam 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho g\u00e0 kho ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  ","Cho g\u00e0 kho ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00e0o g\u00e0 s\u0103n gi\u00fap g\u00e0 th\u1ea5m gia v\u1ecb, m\u00f3n \u0103n s\u1ebd ngon h\u01a1n. &#8211; Chi\u00ean khoai tr\u01b0\u1edbc khi n\u1ea5u gi\u00fap khoai kh\u00f4ng b\u1ecb n\u00e1t khi kho.  ","&#8211; X\u00e0o g\u00e0 s\u0103n gi\u00fap g\u00e0 th\u1ea5m gia v\u1ecb, m\u00f3n \u0103n s\u1ebd ngon h\u01a1n. &#8211; Chi\u00ean khoai tr\u01b0\u1edbc khi n\u1ea5u gi\u00fap khoai kh\u00f4ng b\u1ecb n\u00e1t khi kho. "]}