{"id":1283,"food_ingredients":["Rau mu\u1ed1ng: 200g g","Khoai s\u1ecd: 200g","C\u00e1 th\u00e1c l\u00e1c: 150","Ng\u00f2 r\u00ed: 2 c\u00e2y","H\u00e0nh l\u00e1: 2 c\u00e2y","\u1edat s\u1eebng: 1 tr\u00e1i","Ti\u00eau, n\u01b0\u1edbc m\u1eafm","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Rau mu\u1ed1ng l\u1eb7t r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac d\u00e0i 5cm. H\u00e0nh l\u00e1 ph\u1ea7n \u0111\u1ea7u tr\u1eafng b\u0103m nhuy\u1ec5n, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf c\u00f9ng ng\u00f2 r\u00ed. &#8211; \u1edat s\u1eebng 1\/2 c\u1eaft l\u00e1t, 1\/2 b\u0103m nh\u1ecf. Khoai s\u1ecd g\u1ecdt r\u1eeda s\u1ea1ch, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. &#8211; C\u00e1 th\u00e1c l\u00e1c \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1m \u0111\u1ea7u h\u00e0nh b\u0103m v\u00e0 1m \u1edbt b\u0103m, vi\u00ean th\u00e0nh vi\u00ean tr\u00f2n nh\u1ecf.  ","&#8211; Rau mu\u1ed1ng l\u1eb7t r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac d\u00e0i 5cm. H\u00e0nh l\u00e1 ph\u1ea7n \u0111\u1ea7u tr\u1eafng b\u0103m nhuy\u1ec5n, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf c\u00f9ng ng\u00f2 r\u00ed. &#8211; \u1edat s\u1eebng 1\/2 c\u1eaft l\u00e1t, 1\/2 b\u0103m nh\u1ecf. Khoai s\u1ecd g\u1ecdt r\u1eeda s\u1ea1ch, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. &#8211; C\u00e1 th\u00e1c l\u00e1c \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1m \u0111\u1ea7u h\u00e0nh b\u0103m v\u00e0 1m \u1edbt b\u0103m, vi\u00ean th\u00e0nh vi\u00ean tr\u00f2n nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i 1,5 l\u00edt n\u01b0\u1edbc, cho c\u00e1 th\u00e1c l\u00e1c v\u00e0o, n\u00eam 1,5M h\u1ea1t n\u00eam Aji-ngon\u00ae, cho ti\u1ebfp khoai s\u1ecd v\u00e0o, n\u1ea5u \u0111\u1ebfn khi khoai ch\u00edn m\u1ec1m. &#8211; Cu\u1ed1i c\u00f9ng th\u00eam rau mu\u1ed1ng v\u00e0o, \u0111\u1ee3i rau ch\u00edn th\u00ec n\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm, t\u1eaft b\u1ebfp.  ","&#8211; \u0110un s\u00f4i 1,5 l\u00edt n\u01b0\u1edbc, cho c\u00e1 th\u00e1c l\u00e1c v\u00e0o, n\u00eam 1,5M h\u1ea1t n\u00eam Aji-ngon\u00ae, cho ti\u1ebfp khoai s\u1ecd v\u00e0o, n\u1ea5u \u0111\u1ebfn khi khoai ch\u00edn m\u1ec1m. &#8211; Cu\u1ed1i c\u00f9ng th\u00eam rau mu\u1ed1ng v\u00e0o, \u0111\u1ee3i rau ch\u00edn th\u00ec n\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm, t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac canh ra t\u00f4, r\u1eafc h\u00e0nh l\u00e1, ng\u00f2 r\u00ed v\u00e0 ti\u00eau l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","&#8211; M\u00fac canh ra t\u00f4, r\u1eafc h\u00e0nh l\u00e1, ng\u00f2 r\u00ed v\u00e0 ti\u00eau l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Lu\u1ed9c s\u01a1 khoai r\u1ed3i m\u1edbi g\u1ecdt v\u1ecf s\u1ebd \u0111\u1ee1 b\u1ecb nh\u1edbt v\u00e0 tr\u00e1nh ng\u1ee9a tay h\u01a1n. &#8211; Rau mu\u1ed1ng cho v\u00e0o sau khi \u0111\u00e3 n\u00eam gia v\u1ecb \u0111\u1ec3 rau v\u1eeba ch\u00edn t\u1edbi s\u1ebd ngon h\u01a1n.  ","&#8211; Lu\u1ed9c s\u01a1 khoai r\u1ed3i m\u1edbi g\u1ecdt v\u1ecf s\u1ebd \u0111\u1ee1 b\u1ecb nh\u1edbt v\u00e0 tr\u00e1nh ng\u1ee9a tay h\u01a1n. &#8211; Rau mu\u1ed1ng cho v\u00e0o sau khi \u0111\u00e3 n\u00eam gia v\u1ecb \u0111\u1ec3 rau v\u1eeba ch\u00edn t\u1edbi s\u1ebd ngon h\u01a1n. "]}