{"id":1291,"food_ingredients":["Th\u1ecbt n\u1ea1c d\u0103m: 400g","H\u00e0nh l\u00e1: 100g","B\u00fan t\u01b0\u01a1i: 800g","\u0110\u1eadu ph\u1ed9ng rang: 100g","X\u00e0 l\u00e1ch, rau th\u01a1m","D\u01b0a leo, gi\u00e1","C\u00e0 r\u1ed1t, c\u1ee7 c\u1ea3i chua: 200g","H\u00e0nh t\u00edm, t\u1ecfi, s\u1ea3 b\u0103m","R\u01b0\u1ee3u ng\u0169 v\u1ecb h\u01b0\u01a1ng, m\u1eadt ong","Mu\u1ed1i, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt heo c\u1eaft mi\u1ebfng m\u1ecfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 , 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m mu\u1ed1i, 1\/2M h\u00e0nh b\u0103m, 1M t\u1ecfi b\u0103m, 1M s\u1ea3 b\u0103m, 1M d\u1ea7u \u0103n, 1M d\u1ea7u \u0111i\u1ec1u, 1M r\u01b0\u1ee3u ng\u0169 v\u1ecb h\u01b0\u01a1ng v\u00e0 1m m\u1eadt ong, \u0111\u1ec3 th\u1ea5m 20 ph\u00fat. &#8211; Rau th\u01a1m, x\u00e0 l\u00e1ch, gi\u00e1 r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. \u0110\u1eadu ph\u1ed9ng rang v\u00e0ng, gi\u00e3 nh\u1ecf. &#8211; H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf, d\u01b0a leo c\u1eaft s\u1ee3i nh\u1ecf.  ","&#8211; Th\u1ecbt heo c\u1eaft mi\u1ebfng m\u1ecfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 , 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m mu\u1ed1i, 1\/2M h\u00e0nh b\u0103m, 1M t\u1ecfi b\u0103m, 1M s\u1ea3 b\u0103m, 1M d\u1ea7u \u0103n, 1M d\u1ea7u \u0111i\u1ec1u, 1M r\u01b0\u1ee3u ng\u0169 v\u1ecb h\u01b0\u01a1ng v\u00e0 1m m\u1eadt ong, \u0111\u1ec3 th\u1ea5m 20 ph\u00fat. &#8211; Rau th\u01a1m, x\u00e0 l\u00e1ch, gi\u00e1 r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. \u0110\u1eadu ph\u1ed9ng rang v\u00e0ng, gi\u00e3 nh\u1ecf. &#8211; H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf, d\u01b0a leo c\u1eaft s\u1ee3i nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Ghim th\u1ecbt v\u00e0o xi\u00ean, n\u01b0\u1edbng th\u1ecbt tr\u00ean than ho\u1eb7c tr\u00ean b\u1ebfp gas \u0111\u1ebfn khi th\u1ecbt ch\u00edn v\u00e0ng. &#8211; Pha n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt: tr\u1ed9n \u0111\u1ec1u 1\/2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u1edbi 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 5M n\u01b0\u1edbc l\u1ecdc v\u00e0 1M t\u1ecfi, \u1edbt b\u0103m. &#8211; L\u00e0m m\u1ee1 h\u00e0nh: \u0111un n\u00f3ng 2M m\u1ee1 n\u01b0\u1edbc r\u1ed3i \u0111\u1ed5 v\u00e0o ch\u00e9n h\u00e0nh, tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Ghim th\u1ecbt v\u00e0o xi\u00ean, n\u01b0\u1edbng th\u1ecbt tr\u00ean than ho\u1eb7c tr\u00ean b\u1ebfp gas \u0111\u1ebfn khi th\u1ecbt ch\u00edn v\u00e0ng. &#8211; Pha n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt: tr\u1ed9n \u0111\u1ec1u 1\/2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u1edbi 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 5M n\u01b0\u1edbc l\u1ecdc v\u00e0 1M t\u1ecfi, \u1edbt b\u0103m. &#8211; L\u00e0m m\u1ee1 h\u00e0nh: \u0111un n\u00f3ng 2M m\u1ee1 n\u01b0\u1edbc r\u1ed3i \u0111\u1ed5 v\u00e0o ch\u00e9n h\u00e0nh, tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho b\u00fan, rau x\u00e0 l\u00e1ch, rau th\u01a1m, d\u01b0a leo v\u00e0 gi\u00e1 v\u00e0o t\u00f4, x\u1ebfp th\u1ecbt n\u01b0\u1edbng l\u00ean tr\u00ean r\u1ed3i th\u00eam m\u1ee1 h\u00e0nh v\u00e0 \u0111\u1eadu ph\u1ed9ng l\u00ean tr\u00ean c\u00f9ng. \u0102n k\u00e8m \u0111\u1ed3 chua v\u00e0 n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt.  ","Cho b\u00fan, rau x\u00e0 l\u00e1ch, rau th\u01a1m, d\u01b0a leo v\u00e0 gi\u00e1 v\u00e0o t\u00f4, x\u1ebfp th\u1ecbt n\u01b0\u1edbng l\u00ean tr\u00ean r\u1ed3i th\u00eam m\u1ee1 h\u00e0nh v\u00e0 \u0111\u1eadu ph\u1ed9ng l\u00ean tr\u00ean c\u00f9ng. \u0102n k\u00e8m \u0111\u1ed3 chua v\u00e0 n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; C\u1eaft nhuy\u1ec5n h\u00e0nh l\u00e1 cho v\u00e0o ch\u00e9n, th\u00eam 1 \u00edt mu\u1ed1i r\u1ed3i \u0111\u1ed5 d\u1ea7u s\u00f4i v\u00e0o. &#8211; Khi n\u01b0\u1edbng th\u1ecbt, th\u1ec9nh tho\u1ea3ng n\u00ean ph\u1ebft n\u01b0\u1edbc \u01b0\u1edbp l\u00ean th\u1ecbt, th\u1ecbt th\u1ea5m \u0111\u1ec1u gia v\u1ecb s\u1ebd ngon h\u01a1n.  ","&#8211; C\u1eaft nhuy\u1ec5n h\u00e0nh l\u00e1 cho v\u00e0o ch\u00e9n, th\u00eam 1 \u00edt mu\u1ed1i r\u1ed3i \u0111\u1ed5 d\u1ea7u s\u00f4i v\u00e0o. &#8211; Khi n\u01b0\u1edbng th\u1ecbt, th\u1ec9nh tho\u1ea3ng n\u00ean ph\u1ebft n\u01b0\u1edbc \u01b0\u1edbp l\u00ean th\u1ecbt, th\u1ecbt th\u1ea5m \u0111\u1ec1u gia v\u1ecb s\u1ebd ngon h\u01a1n. "]}