{"id":1294,"food_ingredients":["B\u00fan g\u1ea1o kh\u00f4: 300g","Ch\u1ea3 l\u1ee5a chay: 100g","C\u00e0 r\u1ed1t: 100g","C\u1ea7n t\u00e0u: 50g","Gi\u00e1: 50g","Boaro: 1 kh\u00fac","\u0110\u1eadu h\u0169 chi\u00ean: 1 mi\u1ebfng","N\u1ea5m m\u00e8o: 3 tai","\u0110\u1eadu ph\u1ed9ng rang, ng\u00f2 r\u00ed, \u1edbt Chao \u0111\u1ecf, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n, n\u01b0\u1edbc t\u01b0\u01a1ng","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u00fan g\u1ea1o ng\u00e2m n\u01b0\u1edbc cho m\u1ec1m, v\u1edbt ra \u0111\u1ec3 r\u00e1o, c\u1eaft \u0111\u00f4i. &#8211; Ch\u1ea3 l\u1ee5a chay c\u1eaft s\u1ee3i. \u0110\u1eadu h\u0169 chi\u00ean c\u1eaft l\u00e1t d\u00e0y 0,5cm. C\u00e0 r\u1ed1t g\u1ecdt v\u1ecf, c\u1eaft s\u1ee3i d\u00e0y 3mm, d\u00e0i 6cm. &#8211; N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, c\u1eaft s\u1ee3i nhuy\u1ec5n. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac 6cm. Boaro c\u1eaft l\u00e1t x\u00e9o.  ","&#8211; B\u00fan g\u1ea1o ng\u00e2m n\u01b0\u1edbc cho m\u1ec1m, v\u1edbt ra \u0111\u1ec3 r\u00e1o, c\u1eaft \u0111\u00f4i. &#8211; Ch\u1ea3 l\u1ee5a chay c\u1eaft s\u1ee3i. \u0110\u1eadu h\u0169 chi\u00ean c\u1eaft l\u00e1t d\u00e0y 0,5cm. C\u00e0 r\u1ed1t g\u1ecdt v\u1ecf, c\u1eaft s\u1ee3i d\u00e0y 3mm, d\u00e0i 6cm. &#8211; N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, c\u1eaft s\u1ee3i nhuy\u1ec5n. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac 6cm. Boaro c\u1eaft l\u00e1t x\u00e9o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha chao \u0111\u1ecf: cho 1M chao \u0111\u1ecf v\u00e0o t\u00f4, th\u00eam 1\/2M \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1\/2 ch\u00e9n n\u01b0\u1edbc v\u00e0 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, tr\u1ed9n \u0111\u1ec1u. &#8211; Phi th\u01a1m boaro, cho b\u00fan v\u00e0o x\u00e0o, n\u00eam 1m n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, x\u00e0o \u0111\u1ebfn khi b\u00fan g\u1ea1o s\u0103n l\u1ea1i th\u00ed tr\u00fat ra d\u0129a. Ti\u1ebfp t\u1ee5c phi th\u01a1m boaro, cho n\u01b0\u1edbc chao v\u00e0o, th\u00eam c\u00e0 r\u1ed1t, n\u1ea5m m\u00e8o, \u0111\u1eadu h\u0169, ch\u1ea3 l\u1ee5a chay v\u00e0o x\u00e0o \u0111\u1ebfn khi c\u00e0 r\u1ed1t ch\u00edn th\u00ec cho b\u00fan g\u1ea1o v\u00e0 c\u1ea7n t\u00e2y v\u00e0o, x\u00e0o \u0111\u1ebfn khi kh\u00f4 n\u01b0\u1edbc th\u00ec t\u1eaft b\u1ebfp.  ","&#8211; Pha chao \u0111\u1ecf: cho 1M chao \u0111\u1ecf v\u00e0o t\u00f4, th\u00eam 1\/2M \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1\/2 ch\u00e9n n\u01b0\u1edbc v\u00e0 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, tr\u1ed9n \u0111\u1ec1u. &#8211; Phi th\u01a1m boaro, cho b\u00fan v\u00e0o x\u00e0o, n\u00eam 1m n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, x\u00e0o \u0111\u1ebfn khi b\u00fan g\u1ea1o s\u0103n l\u1ea1i th\u00ed tr\u00fat ra d\u0129a. Ti\u1ebfp t\u1ee5c phi th\u01a1m boaro, cho n\u01b0\u1edbc chao v\u00e0o, th\u00eam c\u00e0 r\u1ed1t, n\u1ea5m m\u00e8o, \u0111\u1eadu h\u0169, ch\u1ea3 l\u1ee5a chay v\u00e0o x\u00e0o \u0111\u1ebfn khi c\u00e0 r\u1ed1t ch\u00edn th\u00ec cho b\u00fan g\u1ea1o v\u00e0 c\u1ea7n t\u00e2y v\u00e0o, x\u00e0o \u0111\u1ebfn khi kh\u00f4 n\u01b0\u1edbc th\u00ec t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho b\u00fan g\u1ea1o x\u00e0o ra d\u0129a, r\u1eafc ng\u00f2 v\u00e0 \u0111\u1eadu ph\u1ed9ng l\u00ean tr\u00ean, d\u1ecdn k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","&#8211; Cho b\u00fan g\u1ea1o x\u00e0o ra d\u0129a, r\u1eafc ng\u00f2 v\u00e0 \u0111\u1eadu ph\u1ed9ng l\u00ean tr\u00ean, d\u1ecdn k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u00ean x\u00e0o nh\u1eb9 tay \u0111\u1ec3 kh\u00f4ng l\u00e0m n\u00e1t \u0111\u1eadu h\u0169, ch\u1ea3 v\u00e0 b\u00fan. &#8211; B\u00fan ng\u00e2m m\u1ec1m r\u1ed3i x\u00e0o th\u00ec s\u1ebd kh\u00f4ng b\u1ecb n\u00e1t.  ","&#8211; N\u00ean x\u00e0o nh\u1eb9 tay \u0111\u1ec3 kh\u00f4ng l\u00e0m n\u00e1t \u0111\u1eadu h\u0169, ch\u1ea3 v\u00e0 b\u00fan. &#8211; B\u00fan ng\u00e2m m\u1ec1m r\u1ed3i x\u00e0o th\u00ec s\u1ebd kh\u00f4ng b\u1ecb n\u00e1t. "]}