{"id":1297,"food_ingredients":["\u0110\u1eadu h\u0169 tr\u1eafng: 2 mi\u1ebfng","N\u1ea5m \u0111\u00f4ng c\u00f4: 3 tai","C\u1ee7 n\u0103ng c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf: 20g","Ch\u1ea3 chay c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf: 60g","C\u00e0 r\u1ed1t c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf: 20g","B\u1eafp c\u1ea3i c\u1eaft s\u1ee3i nh\u1ecf: 30g","B\u00f4ng h\u1eb9 ch\u1ea7n: 8 c\u1ecdng","N\u01b0\u1edbc l\u1ea1nh: 1\/2 ch\u00e9n","Poa-r\u00f4 b\u0103m nh\u1ecf: 1M","C\u1ea3i th\u00eca lu\u1ed9c ch\u00edn: 4 c\u00e2y","D\u1ea7u h\u00e0o chay: 1M","D\u1ea7u \u0103n, t\u01b0\u01a1ng \u1edbt, mu\u1ed1i, ti\u00eau, d\u1ea7u m\u00e8, \u0111\u01b0\u1eddng, b\u1ed9t n\u0103ng pha lo\u00e3ng","H\u1ea1t n\u00eam  N\u1ea5m","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1eadu h\u1ee7 c\u1eaft kh\u1ed1i h\u00ecnh ch\u1eef nh\u1eadt 6&#215;4 cm, chi\u00ean v\u00e0ng, m\u00fac ph\u1ea7n ru\u1ed9t ra \u0111\u1ec3 t\u1ea1o th\u00e0nh nh\u1eefng &#8220;bao b\u1ed1&#8221; nh\u1ecf. Ph\u1ea7n ru\u1ed9t t\u00e1n nhuy\u1ec5n. &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m m\u1ec1m, c\u1eaft h\u1ea1t l\u1ef1u.  ","&#8211; \u0110\u1eadu h\u1ee7 c\u1eaft kh\u1ed1i h\u00ecnh ch\u1eef nh\u1eadt 6&#215;4 cm, chi\u00ean v\u00e0ng, m\u00fac ph\u1ea7n ru\u1ed9t ra \u0111\u1ec3 t\u1ea1o th\u00e0nh nh\u1eefng &#8220;bao b\u1ed1&#8221; nh\u1ecf. Ph\u1ea7n ru\u1ed9t t\u00e1n nhuy\u1ec5n. &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m m\u1ec1m, c\u1eaft h\u1ea1t l\u1ef1u. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Nh\u1ed3i &#8220;bao b\u1ed1&#8221;: Phi th\u01a1m poa-r\u00f4, cho rau c\u1ee7 v\u00e0o x\u00e0o, n\u00eam 2m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1m \u0111\u01b0\u1eddng, \u00edt ti\u00eau, tr\u00fat ra d\u0129a, tr\u1ed9n v\u1edbi ph\u1ea7n ru\u1ed9t \u0111\u1eadu h\u1ee7 t\u00e1n nhuy\u1ec5n. Cho nh\u00e2n v\u00e0o &#8220;bao b\u1ed1&#8221; v\u00e0 d\u00f9ng b\u00f4ng h\u1eb9 c\u1ed9t nh\u1eb9 tay. &#8211; Phi th\u01a1m t\u1ecfi, x\u00e0o c\u1ea3i th\u00eca n\u00eam 1 \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen. &#8211; L\u00e0m x\u1ed1t: H\u00f2a tan 1 ch\u00e9n n\u01b0\u1edbc v\u1edbi 1M d\u1ea7u h\u00e0o chay, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1\/2M \u0111\u01b0\u1eddng, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen v\u00e0 1M t\u01b0\u01a1ng \u1edbt, n\u1ea5u s\u00f4i, gi\u1ea3m l\u1eeda, th\u00eam 1\/2M n\u01b0\u1edbc b\u1ed9t n\u0103ng khu\u1ea5y s\u1ec7t. Sau c\u00f9ng cho 1\/2m d\u1ea7u m\u00e8 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u. &#8211; Cho &#8220;bao b\u1ed1&#8221; v\u00e0o n\u01b0\u1edbc x\u1ed1t kho 5 ph\u00fat, t\u1eaft l\u1eeda.  ","&#8211; Nh\u1ed3i &#8220;bao b\u1ed1&#8221;: Phi th\u01a1m poa-r\u00f4, cho rau c\u1ee7 v\u00e0o x\u00e0o, n\u00eam 2m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1m \u0111\u01b0\u1eddng, \u00edt ti\u00eau, tr\u00fat ra d\u0129a, tr\u1ed9n v\u1edbi ph\u1ea7n ru\u1ed9t \u0111\u1eadu h\u1ee7 t\u00e1n nhuy\u1ec5n. Cho nh\u00e2n v\u00e0o &#8220;bao b\u1ed1&#8221; v\u00e0 d\u00f9ng b\u00f4ng h\u1eb9 c\u1ed9t nh\u1eb9 tay. &#8211; Phi th\u01a1m t\u1ecfi, x\u00e0o c\u1ea3i th\u00eca n\u00eam 1 \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen. &#8211; L\u00e0m x\u1ed1t: H\u00f2a tan 1 ch\u00e9n n\u01b0\u1edbc v\u1edbi 1M d\u1ea7u h\u00e0o chay, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1\/2M \u0111\u01b0\u1eddng, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen v\u00e0 1M t\u01b0\u01a1ng \u1edbt, n\u1ea5u s\u00f4i, gi\u1ea3m l\u1eeda, th\u00eam 1\/2M n\u01b0\u1edbc b\u1ed9t n\u0103ng khu\u1ea5y s\u1ec7t. Sau c\u00f9ng cho 1\/2m d\u1ea7u m\u00e8 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u. &#8211; Cho &#8220;bao b\u1ed1&#8221; v\u00e0o n\u01b0\u1edbc x\u1ed1t kho 5 ph\u00fat, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp &#8220;bao b\u1ed1&#8221; l\u00ean d\u0129a c\u00f3 l\u00f3t c\u1ea3i th\u00eca v\u00e0 chan x\u1ed1t l\u00ean tr\u00ean tr\u01b0\u1edbc khi \u0103n  ","&#8211; X\u1ebfp &#8220;bao b\u1ed1&#8221; l\u00ean d\u0129a c\u00f3 l\u00f3t c\u1ea3i th\u00eca v\u00e0 chan x\u1ed1t l\u00ean tr\u00ean tr\u01b0\u1edbc khi \u0103n "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; L\u1ea5y k\u1ef9 ph\u1ea7n ru\u1ed9t \u0111\u1eadu h\u0169 \u1edf ph\u00eda tr\u00ean cho th\u1eadt m\u1ecfng \u0111\u1ec3 t\u1ea1o h\u00ecnh bao b\u1ed1 \u0111\u1eb9p h\u01a1n. &#8211; Gi\u1ea3m l\u1eeda khi cho b\u1ed9t n\u0103ng pha lo\u00e3ng v\u00e0o \u0111\u1ec3 x\u1ed1t kh\u00f4ng b\u1ecb v\u00f3n c\u1ee5c.  ","&#8211; L\u1ea5y k\u1ef9 ph\u1ea7n ru\u1ed9t \u0111\u1eadu h\u0169 \u1edf ph\u00eda tr\u00ean cho th\u1eadt m\u1ecfng \u0111\u1ec3 t\u1ea1o h\u00ecnh bao b\u1ed1 \u0111\u1eb9p h\u01a1n. &#8211; Gi\u1ea3m l\u1eeda khi cho b\u1ed9t n\u0103ng pha lo\u00e3ng v\u00e0o \u0111\u1ec3 x\u1ed1t kh\u00f4ng b\u1ecb v\u00f3n c\u1ee5c. "]}