{"id":1306,"food_ingredients":["Th\u1ecbt th\u0103n heo: 300g","B\u1eafp c\u1ea3i: 200g","G\u1eebng: 1 c\u1ee7","C\u00e0 chua: 1 tr\u00e1i","Ng\u00f2 r\u00ed: 2 c\u00e2y","\u0110\u01b0\u1eddng, r\u01b0\u1ee3u tr\u1eafng, d\u1ea7u \u0103n","N\u01b0\u1edbc t\u01b0\u01a1ng LISA"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt heo r\u1eeda s\u1ea1ch, c\u1eaft l\u00e1t m\u1ecfng 3mm. G\u1eebng g\u1ecdt v\u1ecf, gi\u00e3 nhuy\u1ec5n. &#8211; Cho 6M n\u01b0\u1edbc t\u01b0\u01a1ng LISA v\u00e0o t\u00f4, th\u00eam 3M \u0111\u01b0\u1eddng, 1M r\u01b0\u1ee3u tr\u1eafng v\u00e0 2m g\u1eebng, khu\u1ea5y cho tan \u0111\u01b0\u1eddng. Cho th\u1ecbt v\u00e0o \u01b0\u1edbp 15 ph\u00fat. &#8211; B\u1eafp c\u1ea3i r\u1eeda s\u1ea1ch n\u1eaft t\u1eebng b\u1eb9, ng\u00e2m n\u01b0\u1edbc mu\u1ed1i r\u1ed3i r\u1eeda s\u1ea1ch l\u1ea1i, c\u1eaft s\u1ee3i, cho v\u00e0o t\u1ee7 l\u1ea1nh.  ","&#8211; Th\u1ecbt heo r\u1eeda s\u1ea1ch, c\u1eaft l\u00e1t m\u1ecfng 3mm. G\u1eebng g\u1ecdt v\u1ecf, gi\u00e3 nhuy\u1ec5n. &#8211; Cho 6M n\u01b0\u1edbc t\u01b0\u01a1ng LISA v\u00e0o t\u00f4, th\u00eam 3M \u0111\u01b0\u1eddng, 1M r\u01b0\u1ee3u tr\u1eafng v\u00e0 2m g\u1eebng, khu\u1ea5y cho tan \u0111\u01b0\u1eddng. Cho th\u1ecbt v\u00e0o \u01b0\u1edbp 15 ph\u00fat. &#8211; B\u1eafp c\u1ea3i r\u1eeda s\u1ea1ch n\u1eaft t\u1eebng b\u1eb9, ng\u00e2m n\u01b0\u1edbc mu\u1ed1i r\u1ed3i r\u1eeda s\u1ea1ch l\u1ea1i, c\u1eaft s\u1ee3i, cho v\u00e0o t\u1ee7 l\u1ea1nh. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un n\u00f3ng \u00edt d\u1ea7u trong ch\u1ea3o, chi\u00ean \u00e1p ch\u1ea3o th\u1ecbt cho v\u00e0ng \u0111\u1ec1u 2 m\u1eb7t r\u1ed3i th\u00eam n\u01b0\u1edbc \u01b0\u1edbp th\u1ecbt v\u00e0o x\u00e0o \u0111\u1ebfn khi c\u1ea1n h\u1ebft n\u01b0\u1edbc th\u00ec t\u1eaft b\u1ebfp.  ","\u0110un n\u00f3ng \u00edt d\u1ea7u trong ch\u1ea3o, chi\u00ean \u00e1p ch\u1ea3o th\u1ecbt cho v\u00e0ng \u0111\u1ec1u 2 m\u1eb7t r\u1ed3i th\u00eam n\u01b0\u1edbc \u01b0\u1edbp th\u1ecbt v\u00e0o x\u00e0o \u0111\u1ebfn khi c\u1ea1n h\u1ebft n\u01b0\u1edbc th\u00ec t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp b\u1eafp c\u1ea3i ra d\u0129a, cho th\u1ecbt x\u00e0o l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","X\u1ebfp b\u1eafp c\u1ea3i ra d\u0129a, cho th\u1ecbt x\u00e0o l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u00ean gi\u1eef l\u1ea1nh b\u1eafp c\u1ea3i tr\u01b0\u1edbc khi \u0103n \u0111\u1ec3 b\u1eafp c\u1ea3i \u0111\u01b0\u1ee3c gi\u00f2n. &#8211; N\u00ean pha s\u1eb5n h\u1ed7n h\u1ee3p n\u01b0\u1edbc t\u01b0\u01a1ng, \u0111\u01b0\u1eddng, r\u01b0\u1ee3u tr\u1eafng, g\u1eebng r\u1ed3i m\u1edbi \u01b0\u1edbp v\u00e0o th\u1ecbt. &#8211; \u01af\u1edbp th\u1ecbt v\u1edbi r\u01b0\u1ee3u tr\u1eafng th\u00ec khi x\u00e0o th\u1ecbt s\u1ebd m\u1ec1m v\u00e0 th\u01a1m h\u01a1n. &#8211; N\u00ean ch\u1ecdn g\u1eebng non \u0111\u1ec3 m\u00f3n \u0103n th\u01a1m v\u00e0 kh\u00f4ng b\u1ecb \u0111\u1eafng.  ","&#8211; N\u00ean gi\u1eef l\u1ea1nh b\u1eafp c\u1ea3i tr\u01b0\u1edbc khi \u0103n \u0111\u1ec3 b\u1eafp c\u1ea3i \u0111\u01b0\u1ee3c gi\u00f2n. &#8211; N\u00ean pha s\u1eb5n h\u1ed7n h\u1ee3p n\u01b0\u1edbc t\u01b0\u01a1ng, \u0111\u01b0\u1eddng, r\u01b0\u1ee3u tr\u1eafng, g\u1eebng r\u1ed3i m\u1edbi \u01b0\u1edbp v\u00e0o th\u1ecbt. &#8211; \u01af\u1edbp th\u1ecbt v\u1edbi r\u01b0\u1ee3u tr\u1eafng th\u00ec khi x\u00e0o th\u1ecbt s\u1ebd m\u1ec1m v\u00e0 th\u01a1m h\u01a1n. &#8211; N\u00ean ch\u1ecdn g\u1eebng non \u0111\u1ec3 m\u00f3n \u0103n th\u01a1m v\u00e0 kh\u00f4ng b\u1ecb \u0111\u1eafng. "]}