{"id":1316,"food_ingredients":["X\u01b0\u01a1ng g\u00e0: 500g","Th\u1ecbt g\u00e0: 100g","Th\u1ecbt heo th\u0103n: 100g","T\u00f4m \u0111\u1ea5t: 100g","B\u00f3ng b\u00ec: 50g","N\u1ea5m h\u01b0\u01a1ng: 10g","\u0110\u1eadu H\u00e0 Lan: 50g","Su h\u00e0o: 60g","B\u00f4ng c\u1ea3i: 150g","C\u00e0 r\u1ed1t: 60g","H\u00e0nh t\u00e2y: 50g","G\u1eebng t\u01b0\u01a1i: 20g","T\u00f4m kh\u00f4 nh\u1ecf: 1M","C\u1ea7n t\u00e2y,  boaro, ng\u00f2 r\u00ed, r\u1ec5 ng\u00f2 H\u00e0nh t\u00edm, g\u1eebng","Mu\u1ed1i, ti\u00eau, n\u01b0\u1edbc m\u1eafm, r\u01b0\u1ee3u tr\u1eafng","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u1eafc n\u1ed3i n\u01b0\u1edbc, b\u1ecf 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1m mu\u1ed1i \u0111\u1ec3 lu\u1ed9c t\u00f4m \u0111\u1ea5t, lu\u1ed9c s\u01a1 qua x\u01b0\u01a1ng g\u00e0. X\u01b0\u01a1ng g\u00e0 r\u1eeda s\u1ea1ch, cho v\u00e0o n\u1ed3i n\u1ea5u k\u0129 c\u00f9ng t\u00f4m kh\u00f4, h\u00e0nh t\u00edm n\u01b0\u1edbng, g\u1eebng n\u01b0\u1edbng, c\u1ea7n t\u00e2y, boaro v\u00e0 r\u1ec5 ng\u00f2, l\u1ecdc l\u1ea5y 1 l\u00edt n\u01b0\u1edbc d\u00f9ng. &#8211; B\u00f3ng b\u00ec ng\u00e2m n\u01b0\u1edbc vo g\u1ea1o cho v\u1eeba m\u1ec1m, c\u1eaft h\u00ecnh qu\u1ea3 tram, cho r\u01b0\u1ee3u v\u00e0 g\u1eebng v\u00e0o b\u00f3p nh\u1eb9 \u0111\u1ec3 kh\u1eed m\u00f9i h\u00f4i, r\u1eeda s\u1ea1ch, v\u1eaft r\u00e1o. &#8211; Th\u1ecbt g\u00e0 lu\u1ed9c ch\u00edn, x\u00e9 to b\u1ea3n. Th\u1ecbt heo lu\u1ed9c ch\u00edn, c\u1eaft mi\u1ebfng. \u01af\u1edbp th\u1ecbt g\u00e0 v\u00e0 th\u1ecbt heo v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; T\u00f4m lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, b\u1ecf \u0111\u1ea7u. Rau c\u1ee7 l\u00e0m s\u1ea1ch, c\u1eaft mi\u1ebfng d\u00e0y kho\u1ea3ng 2mm, ch\u1ea7n s\u01a1. &#8211; N\u1ea5m h\u01b0\u01a1ng ng\u00e2m n\u01b0\u1edbc vo g\u1ea1o, r\u1eeda s\u1ea1ch, ch\u1ea7n s\u01a1. H\u00e0nh t\u00e2y c\u1eaft m\u00fai, r\u1ec5 ng\u00f2 \u0111\u1eadp d\u1eadp.  ","&#8211; B\u1eafc n\u1ed3i n\u01b0\u1edbc, b\u1ecf 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1m mu\u1ed1i \u0111\u1ec3 lu\u1ed9c t\u00f4m \u0111\u1ea5t, lu\u1ed9c s\u01a1 qua x\u01b0\u01a1ng g\u00e0. X\u01b0\u01a1ng g\u00e0 r\u1eeda s\u1ea1ch, cho v\u00e0o n\u1ed3i n\u1ea5u k\u0129 c\u00f9ng t\u00f4m kh\u00f4, h\u00e0nh t\u00edm n\u01b0\u1edbng, g\u1eebng n\u01b0\u1edbng, c\u1ea7n t\u00e2y, boaro v\u00e0 r\u1ec5 ng\u00f2, l\u1ecdc l\u1ea5y 1 l\u00edt n\u01b0\u1edbc d\u00f9ng. &#8211; B\u00f3ng b\u00ec ng\u00e2m n\u01b0\u1edbc vo g\u1ea1o cho v\u1eeba m\u1ec1m, c\u1eaft h\u00ecnh qu\u1ea3 tram, cho r\u01b0\u1ee3u v\u00e0 g\u1eebng v\u00e0o b\u00f3p nh\u1eb9 \u0111\u1ec3 kh\u1eed m\u00f9i h\u00f4i, r\u1eeda s\u1ea1ch, v\u1eaft r\u00e1o. &#8211; Th\u1ecbt g\u00e0 lu\u1ed9c ch\u00edn, x\u00e9 to b\u1ea3n. Th\u1ecbt heo lu\u1ed9c ch\u00edn, c\u1eaft mi\u1ebfng. \u01af\u1edbp th\u1ecbt g\u00e0 v\u00e0 th\u1ecbt heo v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; T\u00f4m lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, b\u1ecf \u0111\u1ea7u. Rau c\u1ee7 l\u00e0m s\u1ea1ch, c\u1eaft mi\u1ebfng d\u00e0y kho\u1ea3ng 2mm, ch\u1ea7n s\u01a1. &#8211; N\u1ea5m h\u01b0\u01a1ng ng\u00e2m n\u01b0\u1edbc vo g\u1ea1o, r\u1eeda s\u1ea1ch, ch\u1ea7n s\u01a1. H\u00e0nh t\u00e2y c\u1eaft m\u00fai, r\u1ec5 ng\u00f2 \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng, cho b\u00f3ng b\u00ec, n\u1ea5m v\u00e0 c\u00e1c lo\u1ea1i rau c\u1ee7 v\u00e0o n\u1ea5u ch\u00edn, cu\u1ed1i c\u00f9ng cho h\u00e0nh t\u00e2y v\u00e0o, n\u00eam 1\/2m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M n\u01b0\u1edbc m\u1eafm v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, t\u1eaft b\u1ebfp.  ","&#8211; \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng, cho b\u00f3ng b\u00ec, n\u1ea5m v\u00e0 c\u00e1c lo\u1ea1i rau c\u1ee7 v\u00e0o n\u1ea5u ch\u00edn, cu\u1ed1i c\u00f9ng cho h\u00e0nh t\u00e2y v\u00e0o, n\u00eam 1\/2m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M n\u01b0\u1edbc m\u1eafm v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac canh ra t\u00f4, x\u1ebfp th\u1ecbt g\u00e0, th\u1ecbt heo v\u00e0 t\u00f4m l\u00ean tr\u00ean, r\u1eafc th\u00eam ti\u00eau v\u00e0 h\u00e0nh ng\u00f2. D\u1ecdn k\u00e8m n\u01b0\u1edbc m\u1eafm ngon v\u00e0 \u1edbt c\u1eaft l\u00e1t, \u0103n v\u1edbi c\u01a1m n\u00f3ng.  ","&#8211; M\u00fac canh ra t\u00f4, x\u1ebfp th\u1ecbt g\u00e0, th\u1ecbt heo v\u00e0 t\u00f4m l\u00ean tr\u00ean, r\u1eafc th\u00eam ti\u00eau v\u00e0 h\u00e0nh ng\u00f2. D\u1ecdn k\u00e8m n\u01b0\u1edbc m\u1eafm ngon v\u00e0 \u1edbt c\u1eaft l\u00e1t, \u0103n v\u1edbi c\u01a1m n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece Ng\u00e2m b\u00f3ng trong n\u01b0\u1edbc vo g\u1ea1o cho tr\u1eafng v\u00e0 kh\u1eed m\u00f9i b\u1eb1ng h\u1ed7n h\u1ee3p g\u1eebng v\u00e0 r\u01b0\u1ee3u.  ","Ng\u00e2m b\u00f3ng trong n\u01b0\u1edbc vo g\u1ea1o cho tr\u1eafng v\u00e0 kh\u1eed m\u00f9i b\u1eb1ng h\u1ed7n h\u1ee3p g\u1eebng v\u00e0 r\u01b0\u1ee3u. "]}