{"id":1323,"food_ingredients":["Tai heo: 150g","M\u0169i heo: 150g","Th\u1ecbt gi\u00f2 heo: 200g","L\u01b0\u1ee1i heo: 200g","N\u1ea5m m\u00e8o: 5 tai","Ti\u00eau s\u1ecd \u0111\u1eadp d\u1eadp:1M","N\u01b0\u1edbc h\u00e0nh t\u1ecfi b\u0103m: 2m","L\u00e1 chu\u1ed1i: 1 kg","Mu\u1ed1i, ti\u00eau, n\u01b0\u1edbc m\u1eafm","D\u00e2y l\u1ea1t, bao nilon","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Tai, m\u0169i heo l\u00e0m s\u1ea1ch l\u00f4ng, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; L\u01b0\u1ee1i heo r\u1eeda s\u1ea1ch, ch\u1ea7n s\u01a1 qua n\u01b0\u1edbc s\u00f4i r\u1ed3i c\u1ea1o s\u1ea1ch m\u00e0ng nh\u1ea7y tr\u1eafng xung quanh l\u01b0\u1ee1i. &#8211; N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, c\u1eaft mi\u1ebfng vu\u00f4ng 3cm, \u01b0\u1edbp v\u1edbi 1m n\u01b0\u1edbc h\u00e0nh t\u1ecfi, 1\/2m ti\u00eau v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; Th\u1ecbt gi\u00f2 heo r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o.  ","&#8211; Tai, m\u0169i heo l\u00e0m s\u1ea1ch l\u00f4ng, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; L\u01b0\u1ee1i heo r\u1eeda s\u1ea1ch, ch\u1ea7n s\u01a1 qua n\u01b0\u1edbc s\u00f4i r\u1ed3i c\u1ea1o s\u1ea1ch m\u00e0ng nh\u1ea7y tr\u1eafng xung quanh l\u01b0\u1ee1i. &#8211; N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, c\u1eaft mi\u1ebfng vu\u00f4ng 3cm, \u01b0\u1edbp v\u1edbi 1m n\u01b0\u1edbc h\u00e0nh t\u1ecfi, 1\/2m ti\u00eau v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; Th\u1ecbt gi\u00f2 heo r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho c\u00e1c lo\u1ea1i th\u1ecbt v\u00e0o n\u01b0\u1edbc l\u1ea1nh, lu\u1ed9c ch\u00edn 80%, v\u1edbt ra ng\u00e2m ngay v\u00e0o n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o r\u1ed3i c\u1eaft m\u1ecfng to b\u1ea3n. &#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0103n trong ch\u1ea3o, cho th\u1ecbt v\u00e0o x\u00e0o s\u0103n, n\u00eam 1\/2m mu\u1ed1i, 1m n\u01b0\u1edbc h\u00e0nh t\u1ecfi, 2m ti\u00eau, 1M n\u01b0\u1edbc m\u1eafm, 1M h\u1ea1t ti\u00eau \u0111\u1eadp d\u1eadp v\u00e0 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. X\u00e0o k\u0129 th\u1ecbt r\u1ed3i cho n\u1ea5m m\u00e8o v\u00e0o \u0111\u1ea3o \u0111\u1ec1u \u0111\u1ebfn khi n\u1ea5m m\u00e8o ch\u00edn th\u00ec t\u1eaft b\u1ebfp. &#8211; X\u1ebfp l\u00e1 chu\u1ed1i ra khay, cho th\u1ecbt v\u00e0o t\u00fai nilon, \u0111\u1eb7t gi\u1eefa l\u00e1 chu\u1ed1i r\u1ed3i g\u00f3i l\u1ea1i, d\u00f9ng d\u00e2y l\u1ea1t qu\u1ea5n ch\u1eb7t l\u1ea1i, \u0111\u1ec3 ngu\u1ed9i r\u1ed3i cho v\u00e0o t\u1ee7 l\u1ea1nh.  ","&#8211; Cho c\u00e1c lo\u1ea1i th\u1ecbt v\u00e0o n\u01b0\u1edbc l\u1ea1nh, lu\u1ed9c ch\u00edn 80%, v\u1edbt ra ng\u00e2m ngay v\u00e0o n\u01b0\u1edbc l\u1ea1nh, \u0111\u1ec3 r\u00e1o r\u1ed3i c\u1eaft m\u1ecfng to b\u1ea3n. &#8211; \u0110un n\u00f3ng 2M d\u1ea7u \u0103n trong ch\u1ea3o, cho th\u1ecbt v\u00e0o x\u00e0o s\u0103n, n\u00eam 1\/2m mu\u1ed1i, 1m n\u01b0\u1edbc h\u00e0nh t\u1ecfi, 2m ti\u00eau, 1M n\u01b0\u1edbc m\u1eafm, 1M h\u1ea1t ti\u00eau \u0111\u1eadp d\u1eadp v\u00e0 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. X\u00e0o k\u0129 th\u1ecbt r\u1ed3i cho n\u1ea5m m\u00e8o v\u00e0o \u0111\u1ea3o \u0111\u1ec1u \u0111\u1ebfn khi n\u1ea5m m\u00e8o ch\u00edn th\u00ec t\u1eaft b\u1ebfp. &#8211; X\u1ebfp l\u00e1 chu\u1ed1i ra khay, cho th\u1ecbt v\u00e0o t\u00fai nilon, \u0111\u1eb7t gi\u1eefa l\u00e1 chu\u1ed1i r\u1ed3i g\u00f3i l\u1ea1i, d\u00f9ng d\u00e2y l\u1ea1t qu\u1ea5n ch\u1eb7t l\u1ea1i, \u0111\u1ec3 ngu\u1ed9i r\u1ed3i cho v\u00e0o t\u1ee7 l\u1ea1nh. "],"user_manual":["  C\u00c1CH D\u00d9NG C\u1eaft gi\u00f2 th\u1ee7 th\u00e0nh t\u1eebng khoanh d\u00e0y kho\u1ea3ng 1cm r\u1ed3i c\u1eaft th\u00e0nh mi\u1ebfng v\u1eeba \u0103n, ch\u1ea5m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng LISA v\u00e0 \u1edbt c\u1eaft l\u00e1t. \u0102n k\u00e8m v\u1edbi c\u01a1m ho\u1eb7c b\u00e1nh m\u00ec v\u00e0 d\u01b0a ki\u1ec7u ng\u00e2m chua.  ","C\u1eaft gi\u00f2 th\u1ee7 th\u00e0nh t\u1eebng khoanh d\u00e0y kho\u1ea3ng 1cm r\u1ed3i c\u1eaft th\u00e0nh mi\u1ebfng v\u1eeba \u0103n, ch\u1ea5m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng LISA v\u00e0 \u1edbt c\u1eaft l\u00e1t. \u0102n k\u00e8m v\u1edbi c\u01a1m ho\u1eb7c b\u00e1nh m\u00ec v\u00e0 d\u01b0a ki\u1ec7u ng\u00e2m chua. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn c\u00e1c lo\u1ea1i th\u1ecbt c\u00f3 da tr\u1eafng th\u00ec m\u00f3n gi\u00f2 th\u1ee7 s\u1ebd \u0111\u1eb9p h\u01a1n.Kh\u00f4ng n\u00ean lu\u1ed9c th\u1ecbt ch\u00edn qu\u00e1 th\u1ecbt s\u1ebd b\u1ecb gi\u1ea3m \u0111\u1ed9 gi\u00f2n.  ","Ch\u1ecdn c\u00e1c lo\u1ea1i th\u1ecbt c\u00f3 da tr\u1eafng th\u00ec m\u00f3n gi\u00f2 th\u1ee7 s\u1ebd \u0111\u1eb9p h\u01a1n.Kh\u00f4ng n\u00ean lu\u1ed9c th\u1ecbt ch\u00edn qu\u00e1 th\u1ecbt s\u1ebd b\u1ecb gi\u1ea3m \u0111\u1ed9 gi\u00f2n. "]}