{"id":1328,"food_ingredients":["\u1ed0c bi\u1ec3n: 300g","D\u01b0a leo: 1 tr\u00e1i","Th\u01a1m ch\u00edn: 1\/4 tr\u00e1i","C\u00e0 chua: 1 tr\u00e1i","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","Rau c\u1ea7n t\u00e0u, t\u1ecfi b\u0103m, ti\u00eau","\u0110\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, \u1edbt s\u1eebng","B\u1ed9t n\u0103ng, d\u1ea7u \u0103n","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u1ed0c bi\u1ec3n r\u1eeda s\u1ea1ch v\u1edbi ch\u00fat mu\u1ed1i, \u0111\u1ec3 r\u00e1o, c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1m \u0111\u01b0\u1eddng v\u00e0 1M t\u1ecfi b\u0103m. &#8211; H\u00e0nh t\u00e2y, c\u00e0 chua c\u1eaft m\u00fai. D\u01b0a leo b\u1ecf h\u1ed9t c\u1eaft kh\u00fac 5-6cm r\u0103ng c\u1eeda. C\u1ea7n t\u00e2y c\u1eaft kh\u00fac. Th\u01a1m c\u1eaft b\u1ecf ru\u1ed9t v\u00e0 c\u1eaft mi\u1ebfng m\u1ecfng. B\u1ed9t n\u0103ng h\u00f2a tan v\u1edbi n\u01b0\u1edbc. \u1edat c\u1eaft s\u1ee3i.  ","&#8211; \u1ed0c bi\u1ec3n r\u1eeda s\u1ea1ch v\u1edbi ch\u00fat mu\u1ed1i, \u0111\u1ec3 r\u00e1o, c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1m \u0111\u01b0\u1eddng v\u00e0 1M t\u1ecfi b\u0103m. &#8211; H\u00e0nh t\u00e2y, c\u00e0 chua c\u1eaft m\u00fai. D\u01b0a leo b\u1ecf h\u1ed9t c\u1eaft kh\u00fac 5-6cm r\u0103ng c\u1eeda. C\u1ea7n t\u00e2y c\u1eaft kh\u00fac. Th\u01a1m c\u1eaft b\u1ecf ru\u1ed9t v\u00e0 c\u1eaft mi\u1ebfng m\u1ecfng. B\u1ed9t n\u0103ng h\u00f2a tan v\u1edbi n\u01b0\u1edbc. \u1edat c\u1eaft s\u1ee3i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m 1M t\u1ecfi v\u1edbi 1-2M d\u1ea7u \u0103n, cho \u1ed1c bi\u1ec3n v\u00e0o x\u00e0o v\u1eeba ch\u00edn. &#8211; Cho ti\u1ebfp th\u01a1m, c\u00e0 chua, d\u01b0a leo, \u1edbt s\u1eebng v\u00e0 h\u00e0nh t\u00e2y v\u00e0o x\u00e0o l\u1eeda l\u1edbn, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng v\u00e0 1M n\u01b0\u1edbc m\u1eafm, x\u00e0o c\u00e1c nguy\u00ean li\u1ec7u v\u1eeba ch\u00edn, n\u00eam th\u00eam 2M n\u01b0\u1edbc b\u1ed9t n\u0103ng, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, cho c\u1ea7n t\u00e0u v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft b\u1ebfp.  ","&#8211; Phi th\u01a1m 1M t\u1ecfi v\u1edbi 1-2M d\u1ea7u \u0103n, cho \u1ed1c bi\u1ec3n v\u00e0o x\u00e0o v\u1eeba ch\u00edn. &#8211; Cho ti\u1ebfp th\u01a1m, c\u00e0 chua, d\u01b0a leo, \u1edbt s\u1eebng v\u00e0 h\u00e0nh t\u00e2y v\u00e0o x\u00e0o l\u1eeda l\u1edbn, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng v\u00e0 1M n\u01b0\u1edbc m\u1eafm, x\u00e0o c\u00e1c nguy\u00ean li\u1ec7u v\u1eeba ch\u00edn, n\u00eam th\u00eam 2M n\u01b0\u1edbc b\u1ed9t n\u0103ng, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, cho c\u1ea7n t\u00e0u v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho \u1ed1c x\u00e0o chua ng\u1ecdt ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, d\u00f9ng n\u00f3ng.  ","Cho \u1ed1c x\u00e0o chua ng\u1ecdt ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn \u1ed1c d\u1ea7y v\u00e0 ch\u1eafc \u0111\u1ec3 \u1ed1c x\u00e0o ngon h\u01a1n v\u00e0 kh\u00f4ng b\u1ecb dai. &#8211; X\u00e0o \u1ed1c v\u1edbi l\u1eeda l\u1edbn \u0111\u1ec3 \u1ed1c \u0111\u01b0\u1ee3c gi\u00f2n. &#8211; Cho th\u01a1m v\u00e0o x\u00e0o tr\u01b0\u1edbc s\u1ebd gi\u00fap \u1ed1c m\u1ec1m v\u00e0 ngon h\u01a1n.  ","&#8211; Ch\u1ecdn \u1ed1c d\u1ea7y v\u00e0 ch\u1eafc \u0111\u1ec3 \u1ed1c x\u00e0o ngon h\u01a1n v\u00e0 kh\u00f4ng b\u1ecb dai. &#8211; X\u00e0o \u1ed1c v\u1edbi l\u1eeda l\u1edbn \u0111\u1ec3 \u1ed1c \u0111\u01b0\u1ee3c gi\u00f2n. &#8211; Cho th\u01a1m v\u00e0o x\u00e0o tr\u01b0\u1edbc s\u1ebd gi\u00fap \u1ed1c m\u1ec1m v\u00e0 ngon h\u01a1n. "]}