{"id":1334,"food_ingredients":["H\u1ee7 t\u00edu s\u1ee3i kh\u00f4: 200g","C\u1eadt heo: 150g","Tim heo: 150g","C\u1ea3i th\u00eca: 300g","C\u00e0 r\u1ed1t: 1\/2 c\u1ee7","\u1edat c\u1eaft l\u00e1t","T\u01b0\u01a1ng \u1edbt, h\u00e0nh t\u1ecfi b\u0103m, h\u00e0nh t\u00edm","D\u1ea7u h\u00e0o, d\u1ea7u \u0103n, ti\u00eau, mu\u1ed1i, \u0111\u01b0\u1eddng","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u1ee7 t\u00edu ng\u00e2m trong n\u01b0\u1edbc \u1ea5m 15 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; Tim c\u1eaft m\u1ecfng. C\u1eadt heo c\u1eaft b\u1ecf h\u1ebft ph\u1ea7n g\u00e2n tr\u1eafng, r\u1eeda k\u1ef9 v\u1edbi r\u01b0\u1ee3u cho h\u1ebft m\u00f9i, kh\u1ee9a v\u00e0i \u0111\u01b0\u1eddng d\u1ecdc tr\u00ean l\u00e1 c\u1eadt, c\u1eaft ngang l\u1ea1i. &#8211; \u01af\u1edbp tim v\u00e0 c\u1eadt v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m \u0111\u01b0\u1eddng, 1M h\u00e0nh t\u1ecfi b\u0103m, \u00edt ti\u00eau, 1m d\u1ea7u h\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; C\u1ea3i th\u00eca b\u1ecf b\u1edbt ph\u1ea7n l\u00e1, ch\u1ebb 4 c\u00e2y c\u1ea3i, lu\u1ed9c kho\u1ea3ng 2 ph\u00fat trong n\u01b0\u1edbc s\u00f4i c\u00f3 \u00edt mu\u1ed1i, v\u1edbt ra n\u01b0\u1edbc l\u1ea1nh r\u1ed3i \u0111\u1ec3 r\u00e1o. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. &#8211; Pha h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m: n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/3m \u0111\u01b0\u1eddng, 2m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 2m t\u01b0\u01a1ng \u1edbt. Tr\u1ed9n 1\/2 h\u1ed7n h\u1ee3p gia v\u1ecb v\u00e0o trong h\u1ee7 t\u00edu.\u00a0  ","&#8211; H\u1ee7 t\u00edu ng\u00e2m trong n\u01b0\u1edbc \u1ea5m 15 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; Tim c\u1eaft m\u1ecfng. C\u1eadt heo c\u1eaft b\u1ecf h\u1ebft ph\u1ea7n g\u00e2n tr\u1eafng, r\u1eeda k\u1ef9 v\u1edbi r\u01b0\u1ee3u cho h\u1ebft m\u00f9i, kh\u1ee9a v\u00e0i \u0111\u01b0\u1eddng d\u1ecdc tr\u00ean l\u00e1 c\u1eadt, c\u1eaft ngang l\u1ea1i. &#8211; \u01af\u1edbp tim v\u00e0 c\u1eadt v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m \u0111\u01b0\u1eddng, 1M h\u00e0nh t\u1ecfi b\u0103m, \u00edt ti\u00eau, 1m d\u1ea7u h\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; C\u1ea3i th\u00eca b\u1ecf b\u1edbt ph\u1ea7n l\u00e1, ch\u1ebb 4 c\u00e2y c\u1ea3i, lu\u1ed9c kho\u1ea3ng 2 ph\u00fat trong n\u01b0\u1edbc s\u00f4i c\u00f3 \u00edt mu\u1ed1i, v\u1edbt ra n\u01b0\u1edbc l\u1ea1nh r\u1ed3i \u0111\u1ec3 r\u00e1o. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. &#8211; Pha h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m: n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/3m \u0111\u01b0\u1eddng, 2m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 2m t\u01b0\u01a1ng \u1edbt. Tr\u1ed9n 1\/2 h\u1ed7n h\u1ee3p gia v\u1ecb v\u00e0o trong h\u1ee7 t\u00edu.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N -X\u00e0o m\u00ec: Cho 2M d\u1ea7u \u0103n phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, cho c\u00e0 r\u1ed1t v\u00e0 c\u1ea3i th\u00eca v\u00e0o x\u00e0o Th\u00eam 1M n\u01b0\u1edbc v\u00e0 h\u1ed7n h\u1ee3p gia v\u1ecb c\u00f2n l\u1ea1i, cho h\u1ee7 t\u00edu v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, tr\u00fat ra d\u0129a. -X\u00e0o c\u1eadt tim: Cho 2M d\u1ea7u phi v\u1edbi t\u1ecfi b\u0103m v\u00e0 x\u00e0o ch\u00edn ph\u1ea7n tim v\u00e0 c\u1eadt, tr\u00fat l\u00ean ph\u1ea7n h\u1ee7 t\u00edu. R\u1eafc th\u00eam ti\u00eau.  ","-X\u00e0o m\u00ec: Cho 2M d\u1ea7u \u0103n phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, cho c\u00e0 r\u1ed1t v\u00e0 c\u1ea3i th\u00eca v\u00e0o x\u00e0o Th\u00eam 1M n\u01b0\u1edbc v\u00e0 h\u1ed7n h\u1ee3p gia v\u1ecb c\u00f2n l\u1ea1i, cho h\u1ee7 t\u00edu v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, tr\u00fat ra d\u0129a. -X\u00e0o c\u1eadt tim: Cho 2M d\u1ea7u phi v\u1edbi t\u1ecfi b\u0103m v\u00e0 x\u00e0o ch\u00edn ph\u1ea7n tim v\u00e0 c\u1eadt, tr\u00fat l\u00ean ph\u1ea7n h\u1ee7 t\u00edu. R\u1eafc th\u00eam ti\u00eau. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng. Ch\u1ea5m k\u00e8m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t.  \u00a0   ","D\u00f9ng n\u00f3ng. Ch\u1ea5m k\u00e8m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t.  \u00a0  ","\u00a0"],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kh\u00f4ng ng\u00e2m h\u1ee7 t\u00edu qu\u00e1 l\u00e2u, h\u1ee7 t\u00edu s\u1ebd kh\u00f4ng b\u1ecb b\u1ebft d\u00ednh. &#8211; Kh\u1eed m\u00f9i c\u1eadt cho k\u1ef9 \u0111\u1ec3 kh\u00f4ng \u1ea3nh h\u01b0\u1edfng t\u1edbi m\u00f9i v\u1ecb c\u1ee7a m\u00f3n \u0103n.  ","&#8211; Kh\u00f4ng ng\u00e2m h\u1ee7 t\u00edu qu\u00e1 l\u00e2u, h\u1ee7 t\u00edu s\u1ebd kh\u00f4ng b\u1ecb b\u1ebft d\u00ednh. &#8211; Kh\u1eed m\u00f9i c\u1eadt cho k\u1ef9 \u0111\u1ec3 kh\u00f4ng \u1ea3nh h\u01b0\u1edfng t\u1edbi m\u00f9i v\u1ecb c\u1ee7a m\u00f3n \u0103n. "]}