{"id":1335,"food_ingredients":["Th\u1ecbt n\u1ea1c b\u0103m: 100g","Gi\u00f2 s\u1ed1ng: 30g","T\u00f4m t\u01b0\u01a1i: 50g","B\u1ed9t h\u00e1 c\u1ea3o: 200g","N\u1ea5m m\u00e8o: 3 tai","H\u00e0nh t\u00edm b\u0103m: 1m","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed, \u1edbt t\u1ec9a hoa","L\u00e1 chu\u1ed1i c\u1eaft tr\u00f2n l\u00e0m \u0111\u1ebf b\u00e1nh Ti\u00eau, t\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m b\u00f3c v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u. N\u1ea5m m\u00e8o ng\u00e2m m\u1ec1m, c\u1eaft s\u1ee3i. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. &#8211; L\u00e0m nh\u00e2n: Tr\u1ed9n \u0111\u1ec1u th\u1ecbt heo, gi\u00f2 s\u1ed1ng v\u1edbi t\u00f4m, n\u1ea5m, 1m m\u00e8o, 1m h\u00e0nh t\u00edm b\u0103m, h\u00e0nh l\u00e1 x\u1eafc nhuy\u1ec5n, n\u00eam 1\/3m ti\u00eau v\u00e0 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, chia th\u00e0nh 16 vi\u00ean. &#8211; Pha b\u1ed9t: ch\u1eeba l\u1ea1i 2M b\u1ed9t l\u00e0m \u00e1o, cho l\u01b0\u1ee3ng b\u1ed9t c\u00f2n l\u1ea1i v\u00e0o n\u1ed3i, n\u00eam 1\/2m mu\u1ed1i v\u00e0 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, th\u00eam 1 ch\u00e9n n\u01b0\u1edbc \u1ea5m v\u00e0o t\u1eeb t\u1eeb, khu\u1ea5y cho b\u1ed9t tan \u0111\u1ec1u, b\u1eaft l\u00ean b\u1ebfp \u0111\u1ec3 l\u1eeda th\u1eadt nh\u1ecf, \u0111\u1ebfn khi b\u1ed9t s\u00e1nh v\u00e0 th\u1ea5y n\u1eb7ng tay th\u00ec th\u00eam 1m d\u1ea7u \u0103n v\u00e0o tr\u1ed9n \u0111\u1ec1u. \u0110\u1ed5 b\u1ed9t ra b\u00e0n, nh\u1ed3i m\u1ecbn r\u1ed3i chia th\u00e0nh 16 vi\u00ean. &#8211; Xoa d\u1ea7u v\u00e0o tay, n\u1eafn b\u1ed9t d\u1eb9t ra, cho nh\u00e2n v\u00e0o, bao k\u00edn l\u1ea1i. D\u00f9ng k\u1eb9p hoa h\u1ed3ng \u0111\u00e3 nh\u00fang d\u1ea7u k\u1eb9p 3 c\u00e1nh \u1edf gi\u1eefa tr\u01b0\u1edbc, sau \u0111\u00f3 k\u1eb9p c\u00e1c c\u00e1nh l\u1edbp ngo\u00e0i sao cho c\u00e1c c\u00e1nh xen k\u1ebd x\u1ebfp th\u00e0nh 3 l\u1edbp.  ","&#8211; T\u00f4m b\u00f3c v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u. N\u1ea5m m\u00e8o ng\u00e2m m\u1ec1m, c\u1eaft s\u1ee3i. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. &#8211; L\u00e0m nh\u00e2n: Tr\u1ed9n \u0111\u1ec1u th\u1ecbt heo, gi\u00f2 s\u1ed1ng v\u1edbi t\u00f4m, n\u1ea5m, 1m m\u00e8o, 1m h\u00e0nh t\u00edm b\u0103m, h\u00e0nh l\u00e1 x\u1eafc nhuy\u1ec5n, n\u00eam 1\/3m ti\u00eau v\u00e0 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, chia th\u00e0nh 16 vi\u00ean. &#8211; Pha b\u1ed9t: ch\u1eeba l\u1ea1i 2M b\u1ed9t l\u00e0m \u00e1o, cho l\u01b0\u1ee3ng b\u1ed9t c\u00f2n l\u1ea1i v\u00e0o n\u1ed3i, n\u00eam 1\/2m mu\u1ed1i v\u00e0 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, th\u00eam 1 ch\u00e9n n\u01b0\u1edbc \u1ea5m v\u00e0o t\u1eeb t\u1eeb, khu\u1ea5y cho b\u1ed9t tan \u0111\u1ec1u, b\u1eaft l\u00ean b\u1ebfp \u0111\u1ec3 l\u1eeda th\u1eadt nh\u1ecf, \u0111\u1ebfn khi b\u1ed9t s\u00e1nh v\u00e0 th\u1ea5y n\u1eb7ng tay th\u00ec th\u00eam 1m d\u1ea7u \u0103n v\u00e0o tr\u1ed9n \u0111\u1ec1u. \u0110\u1ed5 b\u1ed9t ra b\u00e0n, nh\u1ed3i m\u1ecbn r\u1ed3i chia th\u00e0nh 16 vi\u00ean. &#8211; Xoa d\u1ea7u v\u00e0o tay, n\u1eafn b\u1ed9t d\u1eb9t ra, cho nh\u00e2n v\u00e0o, bao k\u00edn l\u1ea1i. D\u00f9ng k\u1eb9p hoa h\u1ed3ng \u0111\u00e3 nh\u00fang d\u1ea7u k\u1eb9p 3 c\u00e1nh \u1edf gi\u1eefa tr\u01b0\u1edbc, sau \u0111\u00f3 k\u1eb9p c\u00e1c c\u00e1nh l\u1edbp ngo\u00e0i sao cho c\u00e1c c\u00e1nh xen k\u1ebd x\u1ebfp th\u00e0nh 3 l\u1edbp. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u1ebfp l\u00e1 chu\u1ed1i v\u00e0o n\u1ed3i, sau \u0111\u00f3 x\u1ebfp b\u00e1nh v\u00e0o h\u1ea5p kho\u1ea3ng 5 ph\u00fat th\u00ec x\u1ea3 h\u01a1i m\u1ed9t l\u1ea7n, sau \u0111\u00f3 h\u1ea5p ti\u1ebfp kho\u1ea3ng 20 ph\u00fat th\u00ec b\u00e1nh ch\u00edn.  ","&#8211; X\u1ebfp l\u00e1 chu\u1ed1i v\u00e0o n\u1ed3i, sau \u0111\u00f3 x\u1ebfp b\u00e1nh v\u00e0o h\u1ea5p kho\u1ea3ng 5 ph\u00fat th\u00ec x\u1ea3 h\u01a1i m\u1ed9t l\u1ea7n, sau \u0111\u00f3 h\u1ea5p ti\u1ebfp kho\u1ea3ng 20 ph\u00fat th\u00ec b\u00e1nh ch\u00edn. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp b\u00e1nh hoa h\u1ed3ng ra d\u0129a, trang tr\u00ed v\u1edbi ng\u00f2 r\u00ed v\u00e0 \u1edbt t\u1ec9a hoa, d\u00f9ng n\u00f3ng v\u1edbi t\u01b0\u01a1ng \u1edbt.  ","&#8211; X\u1ebfp b\u00e1nh hoa h\u1ed3ng ra d\u0129a, trang tr\u00ed v\u1edbi ng\u00f2 r\u00ed v\u00e0 \u1edbt t\u1ec9a hoa, d\u00f9ng n\u00f3ng v\u1edbi t\u01b0\u01a1ng \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece Khu\u1ea5y b\u1ed9t tr\u00ean l\u1eeda nh\u1ecf \u0111\u1ec3 b\u1ed9t ch\u00edn 50% s\u1ebd d\u1ec5 t\u1ea1o h\u00ecnh. Khi bao nh\u00e2n nh\u1edb ch\u1eeba ph\u1ea7n b\u1ed9t d\u01b0 b\u00ean tr\u00ean \u0111\u1ee7 \u0111\u1ec3 t\u1ea1o c\u00e1nh hoa.  ","Khu\u1ea5y b\u1ed9t tr\u00ean l\u1eeda nh\u1ecf \u0111\u1ec3 b\u1ed9t ch\u00edn 50% s\u1ebd d\u1ec5 t\u1ea1o h\u00ecnh. Khi bao nh\u00e2n nh\u1edb ch\u1eeba ph\u1ea7n b\u1ed9t d\u01b0 b\u00ean tr\u00ean \u0111\u1ee7 \u0111\u1ec3 t\u1ea1o c\u00e1nh hoa. "]}