{"id":1349,"food_ingredients":["B\u1eafp b\u00f2: 1kg","\u0110\u01b0\u1eddng ph\u00e8n: 300g","G\u1eebng: 1 c\u1ee7","H\u00e0nh t\u00edm: 2 c\u1ee7","D\u1eeba: 1 tr\u00e1i","T\u1ecfi: 3 t\u00e9p","\u1edat hi\u1ec3m","Mu\u1ed1i, \u0111inh h\u01b0\u01a1ng, qu\u1ebf chi","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Rang th\u01a1m qu\u1ebf chi, \u0111inh h\u01b0\u01a1ng. G\u1eebng, h\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp, n\u01b0\u1edbng \u00e1p ch\u1ea3o. \u0110\u01b0\u1eddng ph\u00e8n b\u0103m nh\u1ecf. &#8211; B\u1eafp b\u00f2 r\u1eeda s\u1ea1ch, l\u1ea1ng b\u1edbt g\u00e2n, m\u1ee1 th\u1eeba, lu\u1ed9c v\u1edbi n\u01b0\u1edbc d\u1eeba c\u00f3 n\u00eam th\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae trong kho\u1ea3ng 1 ti\u1ebfng, r\u1ed3i b\u1ecf t\u1ecfi, qu\u1ebf chi, g\u1eebng v\u00e0 h\u00e0nh t\u00edm v\u00e0o. Khi b\u1eafp b\u00f2 m\u1ec1m v\u1edbt ra ng\u00e2m ngay v\u00e0o n\u01b0\u1edbc l\u1ea1nh cho th\u1eadt ngu\u1ed9i.  ","&#8211; Rang th\u01a1m qu\u1ebf chi, \u0111inh h\u01b0\u01a1ng. G\u1eebng, h\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp, n\u01b0\u1edbng \u00e1p ch\u1ea3o. \u0110\u01b0\u1eddng ph\u00e8n b\u0103m nh\u1ecf. &#8211; B\u1eafp b\u00f2 r\u1eeda s\u1ea1ch, l\u1ea1ng b\u1edbt g\u00e2n, m\u1ee1 th\u1eeba, lu\u1ed9c v\u1edbi n\u01b0\u1edbc d\u1eeba c\u00f3 n\u00eam th\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae trong kho\u1ea3ng 1 ti\u1ebfng, r\u1ed3i b\u1ecf t\u1ecfi, qu\u1ebf chi, g\u1eebng v\u00e0 h\u00e0nh t\u00edm v\u00e0o. Khi b\u1eafp b\u00f2 m\u1ec1m v\u1edbt ra ng\u00e2m ngay v\u00e0o n\u01b0\u1edbc l\u1ea1nh cho th\u1eadt ngu\u1ed9i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u s\u00f4i h\u1ed7n h\u1ee3p g\u1ed3m 300ml Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 300g \u0111\u01b0\u1eddng ph\u00e8n, 1m mu\u1ed1i \u0111\u1ebfn khi \u0111\u01b0\u1eddng tan h\u1ebft, t\u1eaft b\u1ebfp \u0111\u1ec3 ngu\u1ed9i. &#8211; X\u1ebfp b\u1eafp b\u00f2, \u1edbt hi\u1ec3m v\u00e0 t\u1ecfi v\u00e0o keo, \u0111\u1ed5 n\u01b0\u1edbc gi\u1ea5m \u0111\u01b0\u1eddng v\u00e0o, ng\u00e2m kho\u1ea3ng 3 ng\u00e0y l\u00e0 d\u00f9ng \u0111\u01b0\u1ee3c.  ","&#8211; N\u1ea5u s\u00f4i h\u1ed7n h\u1ee3p g\u1ed3m 300ml Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 300g \u0111\u01b0\u1eddng ph\u00e8n, 1m mu\u1ed1i \u0111\u1ebfn khi \u0111\u01b0\u1eddng tan h\u1ebft, t\u1eaft b\u1ebfp \u0111\u1ec3 ngu\u1ed9i. &#8211; X\u1ebfp b\u1eafp b\u00f2, \u1edbt hi\u1ec3m v\u00e0 t\u1ecfi v\u00e0o keo, \u0111\u1ed5 n\u01b0\u1edbc gi\u1ea5m \u0111\u01b0\u1eddng v\u00e0o, ng\u00e2m kho\u1ea3ng 3 ng\u00e0y l\u00e0 d\u00f9ng \u0111\u01b0\u1ee3c. "],"user_manual":["  C\u00c1CH D\u00d9NG C\u1eaft b\u1eafp b\u00f2 th\u00e0nh l\u00e1t m\u1ecfng, x\u1ebfp ra d\u0129a, \u0103n k\u00e8m b\u00e1nh tr\u00e1ng, b\u00fan, rau s\u1ed1ng v\u00e0 ch\u1ea5m v\u1edbi n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt.  ","C\u1eaft b\u1eafp b\u00f2 th\u00e0nh l\u00e1t m\u1ecfng, x\u1ebfp ra d\u0129a, \u0103n k\u00e8m b\u00e1nh tr\u00e1ng, b\u00fan, rau s\u1ed1ng v\u00e0 ch\u1ea5m v\u1edbi n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; B\u1eafp b\u00f2 n\u00ean lu\u1ed9c ch\u00edn m\u1ec1m th\u00ec khi ng\u00e2m s\u1ebd th\u1ea5m nhanh v\u00e0 ngon h\u01a1n. &#8211; \u0110\u01b0\u1eddng ph\u00e8n c\u00f3 v\u1ecb ng\u1ecdt d\u1ecbu s\u1ebd l\u00e0m n\u01b0\u1edbc ng\u00e2m chua ngon v\u00e0 h\u1ea5p d\u1eabn h\u01a1n.  ","&#8211; B\u1eafp b\u00f2 n\u00ean lu\u1ed9c ch\u00edn m\u1ec1m th\u00ec khi ng\u00e2m s\u1ebd th\u1ea5m nhanh v\u00e0 ngon h\u01a1n. &#8211; \u0110\u01b0\u1eddng ph\u00e8n c\u00f3 v\u1ecb ng\u1ecdt d\u1ecbu s\u1ebd l\u00e0m n\u01b0\u1edbc ng\u00e2m chua ngon v\u00e0 h\u1ea5p d\u1eabn h\u01a1n. "]}