{"id":1350,"food_ingredients":["S\u01b0\u1eddn non: 600g","C\u01a1m t\u1ea5m: 1kg","M\u1ee1 th\u1ecbt: 200g","H\u00e0nh l\u00e1: 4 c\u1ecdng","N\u01b0\u1edbc t\u1ecfi: 2M","T\u1ecfi \u1edbt b\u0103m: 1M","\u0102n k\u00e8m: d\u01b0a leo, c\u00e0 chua, \u0111\u1ed3 chua","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0111i\u1ec1u, ng\u0169 v\u1ecb h\u01b0\u01a1ng, n\u01b0\u1edbc m\u1eafm","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1ea7u h\u00e0nh b\u0103m nh\u1ecf, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf, cho v\u00e0o ch\u00e9n. &#8211; S\u01b0\u1eddn non ch\u1eb7t kh\u00fac 5cm, \u01b0\u1edbp 1M \u0111\u01b0\u1eddng, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m mu\u1ed1i, 1\/3m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1\/4m ti\u00eau, 1M n\u01b0\u1edbc t\u1ecfi, \u0111\u1ea7u h\u00e0nh b\u0103m nh\u1ecf, 1m d\u1ea7u \u0111i\u1ec1u, 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u00e0 1M n\u01b0\u1edbc t\u01b0\u01a1ng LISA \u0111\u1ec3 th\u1ea5m. &#8211; L\u00e0m m\u1ee1 h\u00e0nh: M\u1ee1 th\u1ecbt c\u1eaft kh\u1ed1i 1cm. Th\u1eafng m\u1ee1 v\u1edbi \u00edt n\u01b0\u1edbc \u0111\u1ebfn khi t\u00f3p m\u1ee1 v\u00e0ng ng\u00e0. T\u1eaft l\u1eeda cho 1\/2mM t\u1ecfi b\u0103m v\u00e0o phi th\u01a1m, chan m\u1ee1 \u0111ang n\u00f3ng v\u00e0o ch\u00e9n h\u00e0nh l\u00e1, n\u00eam \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae, tr\u1ed9n \u0111\u1ec1u cho h\u00e0nh ch\u00edn.\u00a0   ","&#8211; \u0110\u1ea7u h\u00e0nh b\u0103m nh\u1ecf, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf, cho v\u00e0o ch\u00e9n. &#8211; S\u01b0\u1eddn non ch\u1eb7t kh\u00fac 5cm, \u01b0\u1edbp 1M \u0111\u01b0\u1eddng, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m mu\u1ed1i, 1\/3m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1\/4m ti\u00eau, 1M n\u01b0\u1edbc t\u1ecfi, \u0111\u1ea7u h\u00e0nh b\u0103m nh\u1ecf, 1m d\u1ea7u \u0111i\u1ec1u, 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u00e0 1M n\u01b0\u1edbc t\u01b0\u01a1ng LISA \u0111\u1ec3 th\u1ea5m. &#8211; L\u00e0m m\u1ee1 h\u00e0nh: M\u1ee1 th\u1ecbt c\u1eaft kh\u1ed1i 1cm. Th\u1eafng m\u1ee1 v\u1edbi \u00edt n\u01b0\u1edbc \u0111\u1ebfn khi t\u00f3p m\u1ee1 v\u00e0ng ng\u00e0. T\u1eaft l\u1eeda cho 1\/2mM t\u1ecfi b\u0103m v\u00e0o phi th\u01a1m, chan m\u1ee1 \u0111ang n\u00f3ng v\u00e0o ch\u00e9n h\u00e0nh l\u00e1, n\u00eam \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae, tr\u1ed9n \u0111\u1ec1u cho h\u00e0nh ch\u00edn.\u00a0  "],"cooking":["  TH\u1ef0C HI\u1ec6N \u2013 N\u01b0\u1edbng s\u01b0\u1eddn tr\u00ean l\u1eeda than ho\u1eb7c trong l\u00f2 n\u01b0\u1edbng 180 \u0111\u1ed9 \u0111\u1ebfn khi ch\u00edn v\u00e0ng., \u2013 Pha n\u01b0\u1edbc m\u1eafm: H\u00f2a tan 2,5M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm, 1\/2m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M n\u01b0\u1edbc c\u1ed1t chanh, 1M t\u1ecfi \u1edbt b\u0103m v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc l\u1ecdc.,Cho c\u01a1m t\u1ea5m s\u01b0\u1eddn ra d\u0129a, r\u01b0\u1edbi m\u1ee1 h\u00e0nh v\u00e0 n\u01b0\u1edbc m\u1eafm l\u00ean tr\u00ean, d\u00f9ng k\u00e8m d\u01b0a leo, c\u00e0 chua v\u00e0 \u0111\u1ed3 chua., Khi n\u01b0\u1edbng th\u1ecbt se m\u1eb7t, d\u00f9ng c\u1ecd ph\u1ebft gia v\u1ecb l\u00ean s\u01b0\u1eddn gi\u00fap s\u01b0\u1eddn th\u01a1m v\u00e0 b\u00f3ng h\u01a1n. \u01af\u1edbp th\u1ecbt v\u1edbi ,x\u1ed1t Mayonnaise Aji-Mayo\u00ae gi\u00fap th\u1ecbt sau khi n\u01b0\u1edbng c\u00f3 m\u00f9i v\u1ecb \u0111\u1eadm \u0111\u00e0 v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4.  ","\u2013 N\u01b0\u1edbng s\u01b0\u1eddn tr\u00ean l\u1eeda than ho\u1eb7c trong l\u00f2 n\u01b0\u1edbng 180 \u0111\u1ed9 \u0111\u1ebfn khi ch\u00edn v\u00e0ng., \u2013 Pha n\u01b0\u1edbc m\u1eafm: H\u00f2a tan 2,5M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm, 1\/2m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M n\u01b0\u1edbc c\u1ed1t chanh, 1M t\u1ecfi \u1edbt b\u0103m v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc l\u1ecdc.,Cho c\u01a1m t\u1ea5m s\u01b0\u1eddn ra d\u0129a, r\u01b0\u1edbi m\u1ee1 h\u00e0nh v\u00e0 n\u01b0\u1edbc m\u1eafm l\u00ean tr\u00ean, d\u00f9ng k\u00e8m d\u01b0a leo, c\u00e0 chua v\u00e0 \u0111\u1ed3 chua., Khi n\u01b0\u1edbng th\u1ecbt se m\u1eb7t, d\u00f9ng c\u1ecd ph\u1ebft gia v\u1ecb l\u00ean s\u01b0\u1eddn gi\u00fap s\u01b0\u1eddn th\u01a1m v\u00e0 b\u00f3ng h\u01a1n. \u01af\u1edbp th\u1ecbt v\u1edbi ,x\u1ed1t Mayonnaise Aji-Mayo\u00ae gi\u00fap th\u1ecbt sau khi n\u01b0\u1edbng c\u00f3 m\u00f9i v\u1ecb \u0111\u1eadm \u0111\u00e0 v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho c\u01a1m t\u1ea5m s\u01b0\u1eddn ra d\u0129a, r\u01b0\u1edbi m\u1ee1 h\u00e0nh v\u00e0 n\u01b0\u1edbc m\u1eafm l\u00ean tr\u00ean, d\u00f9ng k\u00e8m d\u01b0a leo, c\u00e0 chua v\u00e0 \u0111\u1ed3 chua.  ","Cho c\u01a1m t\u1ea5m s\u01b0\u1eddn ra d\u0129a, r\u01b0\u1edbi m\u1ee1 h\u00e0nh v\u00e0 n\u01b0\u1edbc m\u1eafm l\u00ean tr\u00ean, d\u00f9ng k\u00e8m d\u01b0a leo, c\u00e0 chua v\u00e0 \u0111\u1ed3 chua. "],"little_advice":["  M\u00c1CH NH\u1ece Khi n\u01b0\u1edbng th\u1ecbt se m\u1eb7t, d\u00f9ng c\u1ecd ph\u1ebft gia v\u1ecb l\u00ean s\u01b0\u1eddn gi\u00fap s\u01b0\u1eddn th\u01a1m v\u00e0 b\u00f3ng h\u01a1n. \u01af\u1edbp th\u1ecbt v\u1edbi  x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0gi\u00fap th\u1ecbt sau khi n\u01b0\u1edbng c\u00f3 m\u00f9i v\u1ecb \u0111\u1eadm \u0111\u00e0 v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4.  ","Khi n\u01b0\u1edbng th\u1ecbt se m\u1eb7t, d\u00f9ng c\u1ecd ph\u1ebft gia v\u1ecb l\u00ean s\u01b0\u1eddn gi\u00fap s\u01b0\u1eddn th\u01a1m v\u00e0 b\u00f3ng h\u01a1n. \u01af\u1edbp th\u1ecbt v\u1edbi  x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0gi\u00fap th\u1ecbt sau khi n\u01b0\u1edbng c\u00f3 m\u00f9i v\u1ecb \u0111\u1eadm \u0111\u00e0 v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. "]}