{"id":1352,"food_ingredients":["C\u1ea3i th\u1ea3o: 1kg","C\u1ee7 sen: 300g","C\u00e0 r\u1ed1t: 1\/4 c\u1ee7","G\u1eebng nh\u1ecf: 1 c\u1ee7","T\u1ecfi: 5 t\u00e9p","\u1edat s\u1eebng: 1 tr\u00e1i","H\u00e0nh l\u00e1: 5 c\u00e2y","Gia v\u1ecb: mu\u1ed1i, \u0111\u01b0\u1eddng","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u1ea3i th\u1ea3o t\u00e1ch t\u1eebng b\u1eb9, ng\u00e2m n\u01b0\u1edbc mu\u1ed1i 1 gi\u1edd, r\u1eeda l\u1ea1i b\u1eb1ng n\u01b0\u1edbc l\u1ea1nh, c\u1eaft kh\u00fac 5cm, v\u1eaft th\u1eadt r\u00e1o n\u01b0\u1edbc. &#8211; C\u1ee7 sen b\u00e0o v\u1ecf, c\u1eaft khoanh m\u1ecfng, ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 pha ph\u00e8n chua 30 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; C\u00e0 r\u1ed1t b\u00e0o m\u1ecfng, c\u1eaft s\u1ee3i, tr\u1ed9n v\u1edbi 1m \u0111\u01b0\u1eddng, \u0111\u1ec3 30 ph\u00fat r\u1ed3i v\u1edbt ra, v\u1eaft r\u00e1o n\u01b0\u1edbc. &#8211; \u1edat s\u1eebng b\u1ecf h\u1ea1t, xay nhuy\u1ec5n v\u1edbi g\u1eebng va t\u1ecfi. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac kho\u1ea3ng 5cm.  ","&#8211; C\u1ea3i th\u1ea3o t\u00e1ch t\u1eebng b\u1eb9, ng\u00e2m n\u01b0\u1edbc mu\u1ed1i 1 gi\u1edd, r\u1eeda l\u1ea1i b\u1eb1ng n\u01b0\u1edbc l\u1ea1nh, c\u1eaft kh\u00fac 5cm, v\u1eaft th\u1eadt r\u00e1o n\u01b0\u1edbc. &#8211; C\u1ee7 sen b\u00e0o v\u1ecf, c\u1eaft khoanh m\u1ecfng, ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 pha ph\u00e8n chua 30 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; C\u00e0 r\u1ed1t b\u00e0o m\u1ecfng, c\u1eaft s\u1ee3i, tr\u1ed9n v\u1edbi 1m \u0111\u01b0\u1eddng, \u0111\u1ec3 30 ph\u00fat r\u1ed3i v\u1edbt ra, v\u1eaft r\u00e1o n\u01b0\u1edbc. &#8211; \u1edat s\u1eebng b\u1ecf h\u1ea1t, xay nhuy\u1ec5n v\u1edbi g\u1eebng va t\u1ecfi. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac kho\u1ea3ng 5cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u s\u00f4i h\u1ed7n h\u1ee3p g\u1ed3m \u00bd ch\u00e9n Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 50g \u0111\u01b0\u1eddng, 20g mu\u1ed1i \u0111\u1ebfn khi tan \u0111\u01b0\u1eddng, \u0111\u1ec3 ngu\u1ed9i. &#8211; Tr\u1ed9n c\u1ea3i th\u1ea3o, c\u00e0 r\u1ed1t, c\u1ee7 sen v\u00e0 h\u00e0nh l\u00e1 v\u1edbi h\u1ed7n h\u1ee3p g\u1eebng, t\u1ecfi, \u1edbt xay nhuy\u1ec5n, ch\u1ebf h\u1ed7n h\u1ee3p gi\u1ea5m \u0111\u01b0\u1eddng v\u00e0o tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 30 ph\u00fat l\u00e0 d\u00f9ng \u0111\u01b0\u1ee3c. &#8220;2. TH\u1ef0C HI\u1ec6N: \u2013 N\u1ea5u s\u00f4i h\u1ed7n h\u1ee3p g\u1ed3m \u00bd ch\u00e9n Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 50g \u0111\u01b0\u1eddng, 20g mu\u1ed1i \u0111\u1ebfn khi tan \u0111\u01b0\u1eddng, \u0111\u1ec3 ngu\u1ed9i. *M\u00c1CH NH\u1ece: &#8211; C\u00e1ch x\u00e9o l\u00e1 c\u1ea3i \u0111\u1ec3 c\u1ea3i kh\u00f4ng b\u1ecb d\u1eadp.&#8221;  ","&#8211; N\u1ea5u s\u00f4i h\u1ed7n h\u1ee3p g\u1ed3m \u00bd ch\u00e9n Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 50g \u0111\u01b0\u1eddng, 20g mu\u1ed1i \u0111\u1ebfn khi tan \u0111\u01b0\u1eddng, \u0111\u1ec3 ngu\u1ed9i. &#8211; Tr\u1ed9n c\u1ea3i th\u1ea3o, c\u00e0 r\u1ed1t, c\u1ee7 sen v\u00e0 h\u00e0nh l\u00e1 v\u1edbi h\u1ed7n h\u1ee3p g\u1eebng, t\u1ecfi, \u1edbt xay nhuy\u1ec5n, ch\u1ebf h\u1ed7n h\u1ee3p gi\u1ea5m \u0111\u01b0\u1eddng v\u00e0o tr\u1ed9n \u0111\u1ec1u, \u0111\u1ec3 30 ph\u00fat l\u00e0 d\u00f9ng \u0111\u01b0\u1ee3c. &#8220;2. TH\u1ef0C HI\u1ec6N: \u2013 N\u1ea5u s\u00f4i h\u1ed7n h\u1ee3p g\u1ed3m \u00bd ch\u00e9n Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 50g \u0111\u01b0\u1eddng, 20g mu\u1ed1i \u0111\u1ebfn khi tan \u0111\u01b0\u1eddng, \u0111\u1ec3 ngu\u1ed9i. *M\u00c1CH NH\u1ece: &#8211; C\u00e1ch x\u00e9o l\u00e1 c\u1ea3i \u0111\u1ec3 c\u1ea3i kh\u00f4ng b\u1ecb d\u1eadp.&#8221; "],"user_manual":["  C\u00c1CH D\u00d9NG B\u00e0y d\u01b0a c\u1ea3i th\u1ea3o ra d\u0129a, d\u00f9ng k\u00e8m v\u1edbi c\u01a1m tr\u1eafng.  ","B\u00e0y d\u01b0a c\u1ea3i th\u1ea3o ra d\u0129a, d\u00f9ng k\u00e8m v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u01b0a c\u1ea3i th\u1ea3o sau khi tr\u1ed9n 30 ph\u00fat ta n\u00ean \u0111\u1ec3 ngay v\u00e0o t\u1ee7 l\u1ea1nh \u0111\u1ec3 kh\u00f4ng b\u1ecb chua nhi\u1ec1u v\u00e0 d\u00f9ng \u0111\u01b0\u1ee3c l\u00e2u h\u01a1n. &#8211; C\u1ee7 sen ng\u00e2m v\u00e0o ph\u00e8n chua ho\u1eb7c n\u01b0\u1edbc chanh s\u1ebd tr\u1eafng v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n. &#8211; C\u00e1ch x\u00e9o l\u00e1 c\u1ea3i \u0111\u1ec3 c\u1ea3i kh\u00f4ng b\u1ecb d\u1eadp  ","&#8211; D\u01b0a c\u1ea3i th\u1ea3o sau khi tr\u1ed9n 30 ph\u00fat ta n\u00ean \u0111\u1ec3 ngay v\u00e0o t\u1ee7 l\u1ea1nh \u0111\u1ec3 kh\u00f4ng b\u1ecb chua nhi\u1ec1u v\u00e0 d\u00f9ng \u0111\u01b0\u1ee3c l\u00e2u h\u01a1n. &#8211; C\u1ee7 sen ng\u00e2m v\u00e0o ph\u00e8n chua ho\u1eb7c n\u01b0\u1edbc chanh s\u1ebd tr\u1eafng v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n. &#8211; C\u00e1ch x\u00e9o l\u00e1 c\u1ea3i \u0111\u1ec3 c\u1ea3i kh\u00f4ng b\u1ecb d\u1eadp "]}