{"id":1353,"food_ingredients":["Th\u1ecbt th\u0103n heo: 320g","Jambon: 2 l\u00e1t","Ph\u00f4 mai: 2 l\u00e1t","Tr\u1ee9ng g\u00e0: 3 qu\u1ea3","D\u01b0a chu\u1ed9t ng\u00e2m chua: 2 tr\u00e1i","Ng\u00f2 t\u00e2y, b\u1ed9t m\u00ec, b\u1ed9t x\u00f9","Mu\u1ed1i, ti\u00eau, d\u1ea7u \u0103n","X\u1ed1t Mayonnaise ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt c\u1eaft l\u00e1t, \u0111\u1eadp m\u1ecfng c\u1ee1 2mm, \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; C\u1eaft l\u00e1t ph\u00f4 mai ra l\u00e0m 4 ph\u1ea7n, jambon c\u1eaft vu\u00f4ng c\u1ea1nh 3cm &#8211; 1 qu\u1ea3 tr\u1ee9ng g\u00e0 lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, b\u0103m nh\u1ecf. 2 qu\u1ea3 tr\u1ee9ng \u0111\u00e1nh tan. &#8211; D\u01b0a leo ng\u00e2m chua, ng\u00f2 t\u00e2y b\u0103m nhuy\u1ec5n. &#8211; Tr\u1ea3i mi\u1ebfng th\u1ecbt ra, x\u1ebfp jambon v\u00e0 ph\u00f4 mai l\u00ean tr\u00ean, g\u1ea5p l\u1ea1i th\u00e0nh h\u00ecnh vu\u00f4ng c\u1ea1nh 4cm.  ","&#8211; Th\u1ecbt c\u1eaft l\u00e1t, \u0111\u1eadp m\u1ecfng c\u1ee1 2mm, \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; C\u1eaft l\u00e1t ph\u00f4 mai ra l\u00e0m 4 ph\u1ea7n, jambon c\u1eaft vu\u00f4ng c\u1ea1nh 3cm &#8211; 1 qu\u1ea3 tr\u1ee9ng g\u00e0 lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf, b\u0103m nh\u1ecf. 2 qu\u1ea3 tr\u1ee9ng \u0111\u00e1nh tan. &#8211; D\u01b0a leo ng\u00e2m chua, ng\u00f2 t\u00e2y b\u0103m nhuy\u1ec5n. &#8211; Tr\u1ea3i mi\u1ebfng th\u1ecbt ra, x\u1ebfp jambon v\u00e0 ph\u00f4 mai l\u00ean tr\u00ean, g\u1ea5p l\u1ea1i th\u00e0nh h\u00ecnh vu\u00f4ng c\u1ea1nh 4cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u, l\u0103n th\u1ecbt qua b\u1ed9t m\u00ec, nh\u00fang qua tr\u1ee9ng r\u1ed3i t\u1ea9m b\u1ed9t x\u00f9, cho v\u00e0o chi\u00ean v\u00e0ng \u0111\u1ec1u, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 4M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 1M tr\u1ee9ng lu\u1ed9c, d\u01b0a chu\u1ed9t ng\u00e2m chua v\u00e0 2m ng\u00f2 t\u00e2y b\u0103m.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u, l\u0103n th\u1ecbt qua b\u1ed9t m\u00ec, nh\u00fang qua tr\u1ee9ng r\u1ed3i t\u1ea9m b\u1ed9t x\u00f9, cho v\u00e0o chi\u00ean v\u00e0ng \u0111\u1ec1u, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 4M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 1M tr\u1ee9ng lu\u1ed9c, d\u01b0a chu\u1ed9t ng\u00e2m chua v\u00e0 2m ng\u00f2 t\u00e2y b\u0103m. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp th\u1ecbt ra d\u0129a, d\u00f9ng k\u00e8m v\u1edbi h\u1ed7n h\u1ee3p x\u1ed1t v\u1eeba tr\u1ed9n.  ","X\u1ebfp th\u1ecbt ra d\u0129a, d\u00f9ng k\u00e8m v\u1edbi h\u1ed7n h\u1ee3p x\u1ed1t v\u1eeba tr\u1ed9n. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u00ean d\u1ea7n th\u1ecbt tr\u01b0\u1edbc khi ch\u1ebf bi\u1ebfn \u0111\u1ec3 th\u1ecbt m\u1ec1m v\u00e0 d\u1ec5 th\u1ea5m gia v\u1ecb h\u01a1n. &#8211; Kh\u00f4ng n\u00ean chi\u00ean \u1edf l\u1eeda nh\u1ecf qu\u00e1 v\u00ec d\u1ea7u s\u1ebd b\u00e1m nhi\u1ec1u v\u00e0o th\u1ecbt kh\u00f4ng ngon.  ","&#8211; N\u00ean d\u1ea7n th\u1ecbt tr\u01b0\u1edbc khi ch\u1ebf bi\u1ebfn \u0111\u1ec3 th\u1ecbt m\u1ec1m v\u00e0 d\u1ec5 th\u1ea5m gia v\u1ecb h\u01a1n. &#8211; Kh\u00f4ng n\u00ean chi\u00ean \u1edf l\u1eeda nh\u1ecf qu\u00e1 v\u00ec d\u1ea7u s\u1ebd b\u00e1m nhi\u1ec1u v\u00e0o th\u1ecbt kh\u00f4ng ngon. "]}