{"id":1355,"food_ingredients":["B\u00f2 phi l\u00ea: 400g","Th\u1ecbt b\u0103m: 120g","Gi\u00f2 s\u1ed1ng: 25g","Ph\u00f4 mai: 2 l\u00e1t","Tr\u1ee9ng g\u00e0, h\u00e0nh t\u00e2y, l\u00e1 th\u01a1m, c\u1ea7n t\u00e2y","C\u00e0 chua h\u1ed9p, m\u00f9 t\u1ea1c v\u00e0ng, b\u1ed9t m\u00ec","C\u00e0 r\u1ed1t, h\u00e0nh boaro, ng\u00f2 t\u00e2y b\u0103m","Mu\u1ed1i, ti\u00eau, d\u1ea7u \u0103n, r\u01b0\u1ee3u Brandy","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt b\u00f2 c\u1eaft th\u00e0nh 4 mi\u1ebfng b\u1eb1ng nhau, d\u00f9ng d\u1ee5ng c\u1ee5 \u0111\u1eadp th\u1ecbt \u0111\u1eadp d\u1eb9p c\u00f2n d\u00e0y c\u1ee1 5mm, \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i v\u00e0 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; C\u00e0 r\u1ed1t, h\u00e0nh t\u00e2y, c\u1ea7n t\u00e2y, boaro m\u1ed7i th\u1ee9 b\u0103m l\u1ea5y 1M, c\u00f2n l\u1ea1i c\u1eaft mi\u1ebfng nh\u1ecf. &#8211; X\u00e0o th\u01a1m c\u00e1c lo\u1ea1i rau b\u0103m, \u0111\u1ec3 ngu\u1ed9i, cho v\u00e0o tr\u1ed9n \u0111\u1ec1u v\u1edbi th\u1ecbt xay, gi\u00f2 s\u1ed1ng, ng\u00f2 t\u00e2y b\u0103m, 1m m\u00f9 t\u1ea1c v\u00e0ng, 1\/2 tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan, t\u1ea5t c\u1ea3 qu\u1ebft d\u1ebbo. &#8211; Tr\u1ea3i mi\u1ebfng th\u1ecbt b\u00f2 ra, cho nh\u00e2n v\u00e0 \u00bd mi\u1ebfng ph\u00f4 mai v\u00e0o gi\u1eefa, g\u1ea5p 2 \u0111\u1ea7u r\u1ed3i cu\u1ed9n l\u1ea1i, d\u00f9ng d\u00e2y bu\u1ed9c ch\u1eb7t v\u1eeba.  ","&#8211; Th\u1ecbt b\u00f2 c\u1eaft th\u00e0nh 4 mi\u1ebfng b\u1eb1ng nhau, d\u00f9ng d\u1ee5ng c\u1ee5 \u0111\u1eadp th\u1ecbt \u0111\u1eadp d\u1eb9p c\u00f2n d\u00e0y c\u1ee1 5mm, \u01b0\u1edbp v\u1edbi 1\/2m mu\u1ed1i v\u00e0 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; C\u00e0 r\u1ed1t, h\u00e0nh t\u00e2y, c\u1ea7n t\u00e2y, boaro m\u1ed7i th\u1ee9 b\u0103m l\u1ea5y 1M, c\u00f2n l\u1ea1i c\u1eaft mi\u1ebfng nh\u1ecf. &#8211; X\u00e0o th\u01a1m c\u00e1c lo\u1ea1i rau b\u0103m, \u0111\u1ec3 ngu\u1ed9i, cho v\u00e0o tr\u1ed9n \u0111\u1ec1u v\u1edbi th\u1ecbt xay, gi\u00f2 s\u1ed1ng, ng\u00f2 t\u00e2y b\u0103m, 1m m\u00f9 t\u1ea1c v\u00e0ng, 1\/2 tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan, t\u1ea5t c\u1ea3 qu\u1ebft d\u1ebbo. &#8211; Tr\u1ea3i mi\u1ebfng th\u1ecbt b\u00f2 ra, cho nh\u00e2n v\u00e0 \u00bd mi\u1ebfng ph\u00f4 mai v\u00e0o gi\u1eefa, g\u1ea5p 2 \u0111\u1ea7u r\u1ed3i cu\u1ed9n l\u1ea1i, d\u00f9ng d\u00e2y bu\u1ed9c ch\u1eb7t v\u1eeba. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng \u00edt d\u1ea7u, cho t\u1eebng cu\u1ed9n th\u1ecbt b\u00f2 v\u00e0o chi\u00ean v\u00e0ng v\u00e0 th\u00eam 1M r\u01b0\u1ee3u Brandy v\u00e0o chi\u00ean, t\u1eaft l\u1eeda, g\u1eafp th\u1ecbt ra d\u0129a. &#8211; Ti\u1ebfp t\u1ee5c cho c\u00e1c lo\u1ea1i rau v\u00e0o x\u00e0o \u0111\u1ebfn khi rau v\u1eeba v\u00e0ng th\u00ec th\u00eam 1M b\u1ed9t m\u00ec v\u00e0 1M c\u00e0 chua h\u1ed9p cho l\u00ean m\u00e0u, th\u00eam 2 l\u00e1 th\u01a1m nh\u1ecf, 4 ch\u00e9n n\u01b0\u1edbc v\u00e0 2m h\u1ea1t n\u00eam Aji-ngon\u00ae. Cho ti\u1ebfp cu\u1ed9n th\u1ecbt b\u00f2 v\u00e0o, n\u1ea5u nh\u1ecf l\u1eeda kho\u1ea3ng 30 ph\u00fat cho th\u1ecbt m\u1ec1m, n\u01b0\u1edbc s\u1ec7t l\u1ea1i th\u00ec g\u1eafp th\u1ecbt ra ri\u00eang, n\u01b0\u1edbc x\u1ed1t l\u01b0\u1ee3c b\u1ecf x\u00e1c. &nbsp;  ","&#8211; \u0110un n\u00f3ng \u00edt d\u1ea7u, cho t\u1eebng cu\u1ed9n th\u1ecbt b\u00f2 v\u00e0o chi\u00ean v\u00e0ng v\u00e0 th\u00eam 1M r\u01b0\u1ee3u Brandy v\u00e0o chi\u00ean, t\u1eaft l\u1eeda, g\u1eafp th\u1ecbt ra d\u0129a. &#8211; Ti\u1ebfp t\u1ee5c cho c\u00e1c lo\u1ea1i rau v\u00e0o x\u00e0o \u0111\u1ebfn khi rau v\u1eeba v\u00e0ng th\u00ec th\u00eam 1M b\u1ed9t m\u00ec v\u00e0 1M c\u00e0 chua h\u1ed9p cho l\u00ean m\u00e0u, th\u00eam 2 l\u00e1 th\u01a1m nh\u1ecf, 4 ch\u00e9n n\u01b0\u1edbc v\u00e0 2m h\u1ea1t n\u00eam Aji-ngon\u00ae. Cho ti\u1ebfp cu\u1ed9n th\u1ecbt b\u00f2 v\u00e0o, n\u1ea5u nh\u1ecf l\u1eeda kho\u1ea3ng 30 ph\u00fat cho th\u1ecbt m\u1ec1m, n\u01b0\u1edbc s\u1ec7t l\u1ea1i th\u00ec g\u1eafp th\u1ecbt ra ri\u00eang, n\u01b0\u1edbc x\u1ed1t l\u01b0\u1ee3c b\u1ecf x\u00e1c. &nbsp; "],"user_manual":["  C\u00c1CH D\u00d9NG C\u1eaft b\u1ecf ch\u1ec9 bu\u1ed9c, x\u1ebfp th\u1ecbt b\u00f2 ra d\u0129a, chan x\u1ed1t l\u00ean tr\u00ean, \u0103n k\u00e8m rau c\u1ee7 x\u00e0o.  ","C\u1eaft b\u1ecf ch\u1ec9 bu\u1ed9c, x\u1ebfp th\u1ecbt b\u00f2 ra d\u0129a, chan x\u1ed1t l\u00ean tr\u00ean, \u0103n k\u00e8m rau c\u1ee7 x\u00e0o. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng l\u1eeda m\u1ea1nh \u0111\u1ec3 \u0111\u1ed1t r\u01b0\u1ee3u cho th\u1ecbt \u0111\u01b0\u1ee3c th\u01a1m &#8211; N\u00ean x\u00e0o rau c\u1ee7 v\u1edbi l\u1eeda v\u1eeba \u0111\u1ec3 rau c\u1ee7 kh\u00f4ng b\u1ecb ch\u00e1y v\u00e0 n\u01b0\u1edbc x\u1ed1t kh\u00f4ng b\u1ecb \u0111\u1eafng.  ","&#8211; D\u00f9ng l\u1eeda m\u1ea1nh \u0111\u1ec3 \u0111\u1ed1t r\u01b0\u1ee3u cho th\u1ecbt \u0111\u01b0\u1ee3c th\u01a1m &#8211; N\u00ean x\u00e0o rau c\u1ee7 v\u1edbi l\u1eeda v\u1eeba \u0111\u1ec3 rau c\u1ee7 kh\u00f4ng b\u1ecb ch\u00e1y v\u00e0 n\u01b0\u1edbc x\u1ed1t kh\u00f4ng b\u1ecb \u0111\u1eafng. "]}