{"id":1360,"food_ingredients":["\u0110\u00f9i g\u00e0 t\u00e2y: 2 c\u00e1i (600-700g)","M\u1ee1 heo chay: 50g","Gi\u00f2 s\u1ed1ng: 25g","H\u1ea1t sen t\u01b0\u01a1i lu\u1ed9c s\u1eb5n: 50g","Th\u1ecbt ngu\u1ed9i: 1 l\u00e1t","C\u00e0 r\u1ed1t b\u0103m, h\u00e0nh t\u00e2y b\u0103m, H\u00e0nh l\u00e1, x\u00e0 l\u00e1ch","Gia v\u1ecb: mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n, r\u01b0\u1ee3u Brandy","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Lu\u1ed9c h\u1ea1t sen trong n\u01b0\u1edbc c\u00f3 1\/2m mu\u1ed1i, sau \u0111\u00f3 v\u1edbt ra, c\u1eaft nh\u1ecf. &#8211; \u0110\u00f9i g\u00e0 r\u00fat x\u01b0\u01a1ng, \u0111\u1ec3 da, l\u1ea1ng m\u1ecfng, d\u00f9ng b\u00faa \u0111\u1eadp cho th\u1ecbt d\u00e0y c\u00f2n 5mm, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2m mu\u1ed1i. Ph\u1ea7n th\u1ecbt c\u00f2n l\u1ea1i b\u0103m nhuy\u1ec5n. &#8211; M\u1ee1 heo b\u0103m nhuy\u1ec5n. X\u00e0 l\u00e1ch r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. H\u00e0nh l\u00e1 x\u1eaft nh\u1ecf. &#8211; Tr\u1ed9n nh\u00e2n: cho h\u1ea1t sen, th\u1ecbt g\u00e0, m\u1ee1 heo, gi\u00f2 s\u1ed1ng, h\u00e0nh l\u00e1 v\u00e0 c\u00e0 r\u1ed1t v\u00e0o qu\u1ebft \u0111\u1ec1u, th\u00eam 1m r\u01b0\u1ee3u Brandy, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau v\u00e0 1m h\u1ea1t n\u00eam Aji-ngon\u00ae.  ","&#8211; Lu\u1ed9c h\u1ea1t sen trong n\u01b0\u1edbc c\u00f3 1\/2m mu\u1ed1i, sau \u0111\u00f3 v\u1edbt ra, c\u1eaft nh\u1ecf. &#8211; \u0110\u00f9i g\u00e0 r\u00fat x\u01b0\u01a1ng, \u0111\u1ec3 da, l\u1ea1ng m\u1ecfng, d\u00f9ng b\u00faa \u0111\u1eadp cho th\u1ecbt d\u00e0y c\u00f2n 5mm, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2m mu\u1ed1i. Ph\u1ea7n th\u1ecbt c\u00f2n l\u1ea1i b\u0103m nhuy\u1ec5n. &#8211; M\u1ee1 heo b\u0103m nhuy\u1ec5n. X\u00e0 l\u00e1ch r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. H\u00e0nh l\u00e1 x\u1eaft nh\u1ecf. &#8211; Tr\u1ed9n nh\u00e2n: cho h\u1ea1t sen, th\u1ecbt g\u00e0, m\u1ee1 heo, gi\u00f2 s\u1ed1ng, h\u00e0nh l\u00e1 v\u00e0 c\u00e0 r\u1ed1t v\u00e0o qu\u1ebft \u0111\u1ec1u, th\u00eam 1m r\u01b0\u1ee3u Brandy, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau v\u00e0 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha h\u1ed7n h\u1ee3p gia v\u1ecb: tr\u1ed9n \u0111\u1ec1u 1M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 v\u1edbi 1M n\u01b0\u1edbc v\u00e0 1M \u0111\u01b0\u1eddng. &#8211; X\u1ebfp 1 l\u00e1t th\u1ecbt ngu\u1ed9i l\u00ean mi\u1ebfng th\u1ecbt g\u00e0, cho nh\u00e2n v\u00e0o gi\u1eefa, cu\u1ed9n tr\u00f2n r\u1ed3i d\u00f9ng d\u00e2y bu\u1ed9c l\u1ea1i. Chi\u00ean cu\u1ed9n g\u00e0 v\u00e0ng \u0111\u1ec1u c\u00e1c m\u1eb7t v\u1edbi \u00edt d\u1ea7u. &#8211; Cho g\u00e0 v\u00e0o l\u00f2, v\u1eeba n\u01b0\u1edbng v\u1eeba ph\u1ebft h\u1ed7n h\u1ee3p gia v\u1ecb l\u00ean m\u1eb7t \u0111\u1ebfn khi cu\u1ed9n g\u00e0 ch\u00edn, c\u00f3 m\u00e0u v\u00e0ng n\u00e2u \u0111\u1eb9p. &#8211; L\u00e0m x\u1ed1t: X\u00e0o th\u01a1m h\u00e0nh t\u00e2y, th\u00eam 1 ch\u00e9n n\u01b0\u1edbc, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1\/2m ti\u00eau v\u00e0 mu\u1ed1i n\u1ea5u nh\u1ecf l\u1eeda \u0111\u1ebfn khi c\u1ea1n s\u1ec7t.  ","&#8211; Pha h\u1ed7n h\u1ee3p gia v\u1ecb: tr\u1ed9n \u0111\u1ec1u 1M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 v\u1edbi 1M n\u01b0\u1edbc v\u00e0 1M \u0111\u01b0\u1eddng. &#8211; X\u1ebfp 1 l\u00e1t th\u1ecbt ngu\u1ed9i l\u00ean mi\u1ebfng th\u1ecbt g\u00e0, cho nh\u00e2n v\u00e0o gi\u1eefa, cu\u1ed9n tr\u00f2n r\u1ed3i d\u00f9ng d\u00e2y bu\u1ed9c l\u1ea1i. Chi\u00ean cu\u1ed9n g\u00e0 v\u00e0ng \u0111\u1ec1u c\u00e1c m\u1eb7t v\u1edbi \u00edt d\u1ea7u. &#8211; Cho g\u00e0 v\u00e0o l\u00f2, v\u1eeba n\u01b0\u1edbng v\u1eeba ph\u1ebft h\u1ed7n h\u1ee3p gia v\u1ecb l\u00ean m\u1eb7t \u0111\u1ebfn khi cu\u1ed9n g\u00e0 ch\u00edn, c\u00f3 m\u00e0u v\u00e0ng n\u00e2u \u0111\u1eb9p. &#8211; L\u00e0m x\u1ed1t: X\u00e0o th\u01a1m h\u00e0nh t\u00e2y, th\u00eam 1 ch\u00e9n n\u01b0\u1edbc, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1\/2m ti\u00eau v\u00e0 mu\u1ed1i n\u1ea5u nh\u1ecf l\u1eeda \u0111\u1ebfn khi c\u1ea1n s\u1ec7t. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; C\u1eaft b\u1ecf ch\u1ec9 bu\u1ed9c, c\u1eaft g\u00e0 th\u00e0nh t\u1eebng khoanh v\u1eeba \u0103n, d\u00f9ng k\u00e8m v\u1edbi x\u1ed1t h\u00e0nh t\u00e2y v\u00e0 rau x\u00e0 l\u00e1ch.  ","&#8211; C\u1eaft b\u1ecf ch\u1ec9 bu\u1ed9c, c\u1eaft g\u00e0 th\u00e0nh t\u1eebng khoanh v\u1eeba \u0103n, d\u00f9ng k\u00e8m v\u1edbi x\u1ed1t h\u00e0nh t\u00e2y v\u00e0 rau x\u00e0 l\u00e1ch. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng h\u1ea1t sen t\u01b0\u01a1i s\u1ebd \u00edt b\u1ecb s\u01b0\u1ee3ng h\u01a1n h\u1ea1t sen kh\u00f4 C\u00f3 th\u1ec3 x\u00e0o h\u00e0nh t\u00e2y trong ch\u1ea3o \u0111\u00e3 chi\u00ean g\u00e0 s\u1ebd l\u00e0m n\u01b0\u1edbc x\u1ed1t c\u00f3 m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng. &#8211; Pha h\u1ed7n h\u1ee3p gia v\u1ecb b\u1eb1ng n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 \u0111\u1ec3 th\u1ecbt n\u01b0\u1edbng c\u00f3 m\u00e0u v\u00e0ng \u0111\u1eb9p m\u00e0 kh\u00f4ng b\u1ecb kh\u00f4.  ","&#8211; D\u00f9ng h\u1ea1t sen t\u01b0\u01a1i s\u1ebd \u00edt b\u1ecb s\u01b0\u1ee3ng h\u01a1n h\u1ea1t sen kh\u00f4 C\u00f3 th\u1ec3 x\u00e0o h\u00e0nh t\u00e2y trong ch\u1ea3o \u0111\u00e3 chi\u00ean g\u00e0 s\u1ebd l\u00e0m n\u01b0\u1edbc x\u1ed1t c\u00f3 m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng. &#8211; Pha h\u1ed7n h\u1ee3p gia v\u1ecb b\u1eb1ng n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 \u0111\u1ec3 th\u1ecbt n\u01b0\u1edbng c\u00f3 m\u00e0u v\u00e0ng \u0111\u1eb9p m\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. "]}