{"id":1365,"food_ingredients":["Th\u1ecbt heo quay da gi\u00f2n: 200g","B\u1ea7u non nguy\u00ean v\u1ecf: 1 tr\u00e1i","C\u00e0 r\u1ed1t: 1\/2 c\u1ee7","L\u00e1 h\u00fang l\u1ee7i","M\u00e8 rang, \u1edbt s\u1eebng","Mu\u1ed1i, ti\u00eau","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt heo quay c\u1eaft thanh 1cm. L\u00e1 h\u00fang l\u1ee7i c\u1eaft nh\u1ecf. M\u00e8 rang th\u01a1m, \u1edbt s\u1eebng b\u0103m nh\u1ecf. &#8211; C\u00e0 r\u1ed1t b\u00e0o v\u1ecf, c\u1eaft s\u1ee3i d\u00e0i 5cm, d\u00e0i 3mm. B\u1ea7u r\u1eeda s\u1ea1ch c\u1eaft \u0111\u1ea7u v\u00e0 c\u1eaft g\u1ed1c, c\u1eaft s\u1ee3i d\u00e0i 5cm, d\u00e0y 1cm.\u00a0   ","&#8211; Th\u1ecbt heo quay c\u1eaft thanh 1cm. L\u00e1 h\u00fang l\u1ee7i c\u1eaft nh\u1ecf. M\u00e8 rang th\u01a1m, \u1edbt s\u1eebng b\u0103m nh\u1ecf. &#8211; C\u00e0 r\u1ed1t b\u00e0o v\u1ecf, c\u1eaft s\u1ee3i d\u00e0i 5cm, d\u00e0i 3mm. B\u1ea7u r\u1eeda s\u1ea1ch c\u1eaft \u0111\u1ea7u v\u00e0 c\u1eaft g\u1ed1c, c\u1eaft s\u1ee3i d\u00e0i 5cm, d\u00e0y 1cm.\u00a0  "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Lu\u1ed9c b\u1ea7u v\u00e0 c\u00e0 r\u1ed1t trong n\u01b0\u1edbc c\u00f3 pha 1\/2m mu\u1ed1i, v\u1edbt ra ng\u00e2m n\u01b0\u1edbc \u0111\u00e1 l\u1ea1nh, \u0111\u1ec3 r\u00e1o. &#8211; Tr\u1ed9n chung b\u1ea7u, c\u00e0 r\u1ed1t, th\u1ecbt heo quay, n\u00eam 1\/4m mu\u1ed1i, 1\/4m ti\u00eau, 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, th\u00eam l\u00e1 h\u00fang l\u1ee7i, m\u00e8 rang v\u00e0 \u1edbt b\u0103m v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Lu\u1ed9c b\u1ea7u v\u00e0 c\u00e0 r\u1ed1t trong n\u01b0\u1edbc c\u00f3 pha 1\/2m mu\u1ed1i, v\u1edbt ra ng\u00e2m n\u01b0\u1edbc \u0111\u00e1 l\u1ea1nh, \u0111\u1ec3 r\u00e1o. &#8211; Tr\u1ed9n chung b\u1ea7u, c\u00e0 r\u1ed1t, th\u1ecbt heo quay, n\u00eam 1\/4m mu\u1ed1i, 1\/4m ti\u00eau, 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, th\u00eam l\u00e1 h\u00fang l\u1ee7i, m\u00e8 rang v\u00e0 \u1edbt b\u0103m v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG Tr\u00ecnh b\u00e0y m\u00f3n \u0103n ra d\u0129a, trang tr\u00ed v\u1edbi l\u00e1 h\u00fang l\u1ee7i.  ","Tr\u00ecnh b\u00e0y m\u00f3n \u0103n ra d\u0129a, trang tr\u00ed v\u1edbi l\u00e1 h\u00fang l\u1ee7i. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn heo quay lo\u1ea1i th\u1ecbt ba r\u1ecdi s\u1ebd ngon v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. Sau khi lu\u1ed9c b\u1ea7u v\u00e0 c\u00e0 r\u1ed1t, n\u00ean \u0111\u1ec3 th\u1eadt r\u00e1o m\u1edbi tr\u1ed9n v\u1edbi x\u1ed1t mayonnaise \u0111\u1ec3 x\u1ed1t b\u00e1m d\u00ednh t\u1ed1t v\u00e0 kh\u00f4ng b\u1ecb ch\u1ea3y.  ","Ch\u1ecdn heo quay lo\u1ea1i th\u1ecbt ba r\u1ecdi s\u1ebd ngon v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. Sau khi lu\u1ed9c b\u1ea7u v\u00e0 c\u00e0 r\u1ed1t, n\u00ean \u0111\u1ec3 th\u1eadt r\u00e1o m\u1edbi tr\u1ed9n v\u1edbi x\u1ed1t mayonnaise \u0111\u1ec3 x\u1ed1t b\u00e1m d\u00ednh t\u1ed1t v\u00e0 kh\u00f4ng b\u1ecb ch\u1ea3y. "]}