{"id":1366,"food_ingredients":["Khoai t\u00e2y: 2 c\u1ee7","Th\u1ecbt ba r\u1ecdi mu\u1ed1i: 50gr","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","Ng\u00f2 t\u00e2y, c\u00e0 chua bi","Mu\u1ed1i, ti\u00eau, m\u00f9 t\u1ea1c v\u00e0ng, b\u1ed9t \u1edbt, d\u1ea7u \u0103n","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Khoai t\u00e2y g\u1ecdt v\u1ecf, c\u1eaft kh\u1ed1i 2cm. H\u00e0nh t\u00e2y c\u1eaft nh\u1ecf. &#8211; Th\u1ecbt ba r\u1ecdi c\u1eaft s\u1ee3i, chi\u00ean v\u00e0ng. Ng\u00f2 t\u00e2y b\u0103m nhuy\u1ec5n. &#8211; C\u00e0 chua bi c\u1eaft m\u00fai cau.  ","&#8211; Khoai t\u00e2y g\u1ecdt v\u1ecf, c\u1eaft kh\u1ed1i 2cm. H\u00e0nh t\u00e2y c\u1eaft nh\u1ecf. &#8211; Th\u1ecbt ba r\u1ecdi c\u1eaft s\u1ee3i, chi\u00ean v\u00e0ng. Ng\u00f2 t\u00e2y b\u0103m nhuy\u1ec5n. &#8211; C\u00e0 chua bi c\u1eaft m\u00fai cau. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc tr\u1ed9n salad: x\u00e0o h\u00e0nh t\u00e2y trong ch\u1ea3o \u0111\u00e3 chi\u00ean th\u1ecbt ba r\u1ecdi, th\u00eam 1m m\u00f9 t\u1ea1c, 1 ch\u00e9n n\u01b0\u1edbc, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m mu\u1ed1i v\u00e0 1\/2m ti\u00eau. &#8211; Lu\u1ed9c ch\u00edn khoai t\u00e2y r\u1ed3i v\u1edbt ra tr\u1ed9n v\u1edbi n\u01b0\u1edbc tr\u1ed9n salad, \u0111\u1ec3 ngu\u1ed9i. Sau \u0111\u00f3 th\u00eam 4M x\u1ed1t Mayonnaise Aji-mayo\u00ae, c\u00e0 chua bi, 1M ng\u00f2 t\u00e2y v\u00e0 th\u1ecbt ba r\u1ecdi v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Pha n\u01b0\u1edbc tr\u1ed9n salad: x\u00e0o h\u00e0nh t\u00e2y trong ch\u1ea3o \u0111\u00e3 chi\u00ean th\u1ecbt ba r\u1ecdi, th\u00eam 1m m\u00f9 t\u1ea1c, 1 ch\u00e9n n\u01b0\u1edbc, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m mu\u1ed1i v\u00e0 1\/2m ti\u00eau. &#8211; Lu\u1ed9c ch\u00edn khoai t\u00e2y r\u1ed3i v\u1edbt ra tr\u1ed9n v\u1edbi n\u01b0\u1edbc tr\u1ed9n salad, \u0111\u1ec3 ngu\u1ed9i. Sau \u0111\u00f3 th\u00eam 4M x\u1ed1t Mayonnaise Aji-mayo\u00ae, c\u00e0 chua bi, 1M ng\u00f2 t\u00e2y v\u00e0 th\u1ecbt ba r\u1ecdi v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho khoai t\u00e2y tr\u1ed9n ra d\u0129a, r\u1eafc \u00edt b\u1ed9t \u1edbt v\u00e0 ng\u00f2 t\u00e2y l\u00ean tr\u00ean.  ","&#8211; Cho khoai t\u00e2y tr\u1ed9n ra d\u0129a, r\u1eafc \u00edt b\u1ed9t \u1edbt v\u00e0 ng\u00f2 t\u00e2y l\u00ean tr\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u0110\u1ec3 th\u1ecbt ba r\u1ecdi c\u00f3 m\u00e0u v\u00e0ng \u0111\u1eb9p, khi chi\u00ean ta n\u00ean \u0111\u1ec3 l\u1eeda nh\u1ecf \u0111\u1ec3 m\u1ee1 ra t\u1eeb t\u1eeb ph\u1ee7 \u0111\u1ec1u m\u1eb7t th\u1ecbt. &#8211; Khoai t\u00e2y tr\u1ed9n v\u1edbi n\u01b0\u1edbc tr\u1ed9n salad khi c\u00f2n n\u00f3ng gi\u00fap khoai th\u1ea5m gia v\u1ecb h\u01a1n.  ","&#8211; \u0110\u1ec3 th\u1ecbt ba r\u1ecdi c\u00f3 m\u00e0u v\u00e0ng \u0111\u1eb9p, khi chi\u00ean ta n\u00ean \u0111\u1ec3 l\u1eeda nh\u1ecf \u0111\u1ec3 m\u1ee1 ra t\u1eeb t\u1eeb ph\u1ee7 \u0111\u1ec1u m\u1eb7t th\u1ecbt. &#8211; Khoai t\u00e2y tr\u1ed9n v\u1edbi n\u01b0\u1edbc tr\u1ed9n salad khi c\u00f2n n\u00f3ng gi\u00fap khoai th\u1ea5m gia v\u1ecb h\u01a1n. "]}