{"id":1373,"food_ingredients":["M\u1ef1c \u1ed1ng nguy\u00ean con: 6 con (kho\u1ea3ng 8) (c\u00f2n nguy\u00ean l\u1edbp da h\u1ed3ng)","X\u00f4i \u0111\u1eadu xanh c\u00e0: 100g","T\u00f4m s\u00fa l\u1ed9t v\u1ecf: 200g","C\u00e0 r\u1ed1t b\u0103m nh\u1ecf: 1M","T\u1ecfi b\u0103m","G\u1eebng: 1 c\u1ee7 nh\u1ecf","T\u01b0\u01a1ng \u1edbt","\u0110\u01b0\u1eddng, ti\u00eau xay, t\u1ecfi b\u0103m, n\u01b0\u1edbc m\u1eafm","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u1eebng gi\u00e3 d\u1eadp, v\u1eaft l\u1ea5y 1m n\u01b0\u1edbc g\u1eebng, x\u00e1c g\u1eebng \u0111\u1ec3 l\u1ea1i s\u01a1 ch\u1ebf m\u1ef1c. &#8211; M\u1ef1c \u1ed1ng r\u00fat \u0111\u1ea7u l\u00e0m s\u1ea1ch r\u0103ng m\u1eaft v\u00e0 n\u1ed9i t\u1ea1ng, r\u1eeda qua v\u1edbi 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, x\u00e1c g\u1eebng pha v\u1edbi 400ml n\u01b0\u1edbc l\u1ea1nh. V\u1edbt m\u1ef1c ra, \u0111\u1ec3 r\u00e1o. &#8211; M\u1ef1c l\u1ea5y 1 con l\u1ed9t da b\u1eb1m nh\u1ecf. Ph\u1ea7n m\u1ef1c c\u00f2n l\u1ea1i \u01b0\u1edbp 1\/2m mu\u1ed1i, 1.5M n\u01b0\u1edbc m\u1eafm, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1M \u0111\u01b0\u1eddng, 100g \u0111\u00e1 vi\u00ean, 400ml n\u01b0\u1edbc. Gi\u1eef trong ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh 30 ph\u00fat &#8211; 1 ti\u1ebfng. &#8211; T\u00f4m l\u1ed9t v\u1ecf r\u00fat b\u1ecf ch\u1ec9 \u0111en tr\u00ean l\u01b0ng, lau th\u1eadt r\u00e1o, \u0111\u1eadp gi\u1eadp, cho v\u00e0o t\u00f4 t\u00e1n cho t\u00f4m dai, k\u1ebft d\u00ednh. Tr\u1ed9n t\u00f4m, m\u1ef1c b\u1eb1m nh\u1ecf, x\u00f4i, 1m c\u00e0 r\u1ed1t b\u0103m, 1m n\u01b0\u1edbc g\u1eebng, 1m \u0111\u01b0\u1eddng, \u00bcm ti\u00eau xay, 1m t\u1ecfi b\u0103m, 1m n\u01b0\u1edbc m\u1eafm, \u00bdm h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d,\u0111\u1ec3 th\u1ea5m.\u00a0  ","&#8211; G\u1eebng gi\u00e3 d\u1eadp, v\u1eaft l\u1ea5y 1m n\u01b0\u1edbc g\u1eebng, x\u00e1c g\u1eebng \u0111\u1ec3 l\u1ea1i s\u01a1 ch\u1ebf m\u1ef1c. &#8211; M\u1ef1c \u1ed1ng r\u00fat \u0111\u1ea7u l\u00e0m s\u1ea1ch r\u0103ng m\u1eaft v\u00e0 n\u1ed9i t\u1ea1ng, r\u1eeda qua v\u1edbi 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, x\u00e1c g\u1eebng pha v\u1edbi 400ml n\u01b0\u1edbc l\u1ea1nh. V\u1edbt m\u1ef1c ra, \u0111\u1ec3 r\u00e1o. &#8211; M\u1ef1c l\u1ea5y 1 con l\u1ed9t da b\u1eb1m nh\u1ecf. Ph\u1ea7n m\u1ef1c c\u00f2n l\u1ea1i \u01b0\u1edbp 1\/2m mu\u1ed1i, 1.5M n\u01b0\u1edbc m\u1eafm, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1M \u0111\u01b0\u1eddng, 100g \u0111\u00e1 vi\u00ean, 400ml n\u01b0\u1edbc. Gi\u1eef trong ng\u0103n m\u00e1t t\u1ee7 l\u1ea1nh 30 ph\u00fat &#8211; 1 ti\u1ebfng. &#8211; T\u00f4m l\u1ed9t v\u1ecf r\u00fat b\u1ecf ch\u1ec9 \u0111en tr\u00ean l\u01b0ng, lau th\u1eadt r\u00e1o, \u0111\u1eadp gi\u1eadp, cho v\u00e0o t\u00f4 t\u00e1n cho t\u00f4m dai, k\u1ebft d\u00ednh. Tr\u1ed9n t\u00f4m, m\u1ef1c b\u1eb1m nh\u1ecf, x\u00f4i, 1m c\u00e0 r\u1ed1t b\u0103m, 1m n\u01b0\u1edbc g\u1eebng, 1m \u0111\u01b0\u1eddng, \u00bcm ti\u00eau xay, 1m t\u1ecfi b\u0103m, 1m n\u01b0\u1edbc m\u1eafm, \u00bdm h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d,\u0111\u1ec3 th\u1ea5m.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N L\u1ea5y m\u1ef1c ra \u0111\u1ec3 th\u1eadt r\u00e1o n\u01b0\u1edbc. D\u1ed3n h\u1ed7n h\u1ee3p tr\u00ean v\u00e0o trong th\u00e2n m\u1ef1c sau \u0111\u00f3 g\u1eafn \u0111\u1ea7u m\u1ef1c v\u00e0o v\u00e0 c\u1ed1 \u0111\u1ecbnh b\u1eb1ng 1 c\u00e2y t\u0103m. X\u1ebfp m\u1ef1c v\u00e0o x\u1eedng h\u1ea5p kho\u1ea3ng 10 \u2013 15 ph\u00fat l\u00e0 ch\u00edn. L\u1ea5y ra, \u0111\u1ec3 ngu\u1ed9i, c\u1eaft khoanh.  ","L\u1ea5y m\u1ef1c ra \u0111\u1ec3 th\u1eadt r\u00e1o n\u01b0\u1edbc. D\u1ed3n h\u1ed7n h\u1ee3p tr\u00ean v\u00e0o trong th\u00e2n m\u1ef1c sau \u0111\u00f3 g\u1eafn \u0111\u1ea7u m\u1ef1c v\u00e0o v\u00e0 c\u1ed1 \u0111\u1ecbnh b\u1eb1ng 1 c\u00e2y t\u0103m. X\u1ebfp m\u1ef1c v\u00e0o x\u1eedng h\u1ea5p kho\u1ea3ng 10 \u2013 15 ph\u00fat l\u00e0 ch\u00edn. L\u1ea5y ra, \u0111\u1ec3 ngu\u1ed9i, c\u1eaft khoanh. "],"user_manual":["  C\u00c1CH D\u00d9NG Tr\u00ecnh b\u00e0y m\u00f3n \u0103n ra d\u0129a, khi \u0103n ch\u1ea5m X\u1ed1t Mayonnaise Aji-Mayo\u00ae  ","Tr\u00ecnh b\u00e0y m\u00f3n \u0103n ra d\u0129a, khi \u0103n ch\u1ea5m X\u1ed1t Mayonnaise Aji-Mayo\u00ae "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn m\u1ef1c t\u01b0\u01a1i, l\u1edbp da m\u00e0u h\u1ed3ng b\u00ean ngo\u00e0i c\u00f2n nguy\u00ean. &#8211; Ch\u1ec9 d\u1ed3n nh\u00e2n v\u00e0o kho\u1ea3ng 2\/3 con m\u1ef1c, \u0111\u1ec3 sau khi h\u1ea5p m\u1ef1c kh\u00f4ng b\u1ecb b\u1ec3.  ","&#8211; Ch\u1ecdn m\u1ef1c t\u01b0\u01a1i, l\u1edbp da m\u00e0u h\u1ed3ng b\u00ean ngo\u00e0i c\u00f2n nguy\u00ean. &#8211; Ch\u1ec9 d\u1ed3n nh\u00e2n v\u00e0o kho\u1ea3ng 2\/3 con m\u1ef1c, \u0111\u1ec3 sau khi h\u1ea5p m\u1ef1c kh\u00f4ng b\u1ecb b\u1ec3. "]}