{"id":1391,"food_ingredients":["T\u00f4m s\u00fa b\u00f3c v\u1ecf: 350g","C\u1ee7 n\u0103ng: 50g","B\u00e1nh qu\u1ea9y l\u1edbn: 2 c\u1eb7p","Tr\u1ee9ng g\u00e0: 1 qu\u1ea3","H\u00e0nh t\u1ecfi b\u0103m","Ng\u00f2 r\u00ed, \u1edbt","T\u01b0\u01a1ng \u1edbt, m\u00e8 tr\u1eafng","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m \u0111\u1ec3 ri\u00eang 3 con c\u1eaft h\u1ea1t l\u1ef1u, ph\u1ea7n c\u00f2n l\u1ea1i \u0111\u1eadp d\u1eadp. &#8211; C\u1ee7 n\u0103ng lu\u1ed9c ch\u00edn, c\u1eaft h\u1ea1t l\u1ef1u. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. Qu\u1ea9y c\u1eaft kh\u00fac, d\u00f9ng k\u00e9o nh\u1ea5p cho ru\u1ed9t r\u1ed7ng. &#8211; Tr\u1ed9n \u0111\u1ec1u t\u00f4m \u0111\u1eadp d\u1eadp v\u1edbi 1M h\u00e0nh b\u0103m, 1M t\u1ecfi b\u0103m, 1\/2m ti\u00eau, 1\/2m b\u1ed9t ng\u1ecdt Aji-no-moto\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1M l\u00f2ng tr\u1eafng tr\u1ee9ng g\u00e0, 1\/2m mu\u1ed1i, 1M x\u1ed1t Mayonnaise &#8220;Aji-mayo&#8221;, c\u1ee7 n\u0103ng v\u00e0 t\u00f4m c\u1eaft h\u1ea1t l\u1ef1u. Nh\u1ed3i ch\u1ea3 t\u00f4m v\u00e0o qu\u1ea9y, nh\u00fang 2 \u0111\u1ea7u qua m\u00e8 tr\u1eafng.\u00a0   ","&#8211; T\u00f4m \u0111\u1ec3 ri\u00eang 3 con c\u1eaft h\u1ea1t l\u1ef1u, ph\u1ea7n c\u00f2n l\u1ea1i \u0111\u1eadp d\u1eadp. &#8211; C\u1ee7 n\u0103ng lu\u1ed9c ch\u00edn, c\u1eaft h\u1ea1t l\u1ef1u. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. Qu\u1ea9y c\u1eaft kh\u00fac, d\u00f9ng k\u00e9o nh\u1ea5p cho ru\u1ed9t r\u1ed7ng. &#8211; Tr\u1ed9n \u0111\u1ec1u t\u00f4m \u0111\u1eadp d\u1eadp v\u1edbi 1M h\u00e0nh b\u0103m, 1M t\u1ecfi b\u0103m, 1\/2m ti\u00eau, 1\/2m b\u1ed9t ng\u1ecdt Aji-no-moto\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1M l\u00f2ng tr\u1eafng tr\u1ee9ng g\u00e0, 1\/2m mu\u1ed1i, 1M x\u1ed1t Mayonnaise &#8220;Aji-mayo&#8221;, c\u1ee7 n\u0103ng v\u00e0 t\u00f4m c\u1eaft h\u1ea1t l\u1ef1u. Nh\u1ed3i ch\u1ea3 t\u00f4m v\u00e0o qu\u1ea9y, nh\u00fang 2 \u0111\u1ea7u qua m\u00e8 tr\u1eafng.\u00a0  "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u, l\u1ea7n l\u01b0\u1ee3t chi\u00ean qu\u1ea9y nh\u1ed3i ch\u1ea3 t\u00f4m cho ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise &#8220;Aji-mayo&#8221;, 1M t\u01b0\u01a1ng \u1edbt, 1m ng\u00f2 b\u0103m.  ","&#8211; \u0110un n\u00f3ng d\u1ea7u, l\u1ea7n l\u01b0\u1ee3t chi\u00ean qu\u1ea9y nh\u1ed3i ch\u1ea3 t\u00f4m cho ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise &#8220;Aji-mayo&#8221;, 1M t\u01b0\u01a1ng \u1edbt, 1m ng\u00f2 b\u0103m. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp b\u00e1nh qu\u1ea9y ra d\u0129a l\u00f3t s\u1eb5n c\u1ea3i xoong, x\u00e0 l\u00e1ch, ch\u1ea5m x\u1ed1t pha.  ","X\u1ebfp b\u00e1nh qu\u1ea9y ra d\u0129a l\u00f3t s\u1eb5n c\u1ea3i xoong, x\u00e0 l\u00e1ch, ch\u1ea5m x\u1ed1t pha. "],"little_advice":["  M\u00c1CH NH\u1ece Cho ch\u1ea3 t\u00f4m v\u00e0o t\u00fai nylon b\u1eaft b\u00f4ng kem s\u1ebd b\u01a1m v\u00e0o d\u1ec5 d\u00e0ng h\u01a1n. Ch\u1ecdn mua qu\u1ea9y to, c\u00f3 m\u00e0u v\u00e0ng non \u0111\u1ec3 d\u1ec5 d\u00e0ng chi\u00ean l\u1ea7n hai sau khi nh\u1ed3i ch\u1ea3 t\u00f4m v\u00e0o.  ","Cho ch\u1ea3 t\u00f4m v\u00e0o t\u00fai nylon b\u1eaft b\u00f4ng kem s\u1ebd b\u01a1m v\u00e0o d\u1ec5 d\u00e0ng h\u01a1n. Ch\u1ecdn mua qu\u1ea9y to, c\u00f3 m\u00e0u v\u00e0ng non \u0111\u1ec3 d\u1ec5 d\u00e0ng chi\u00ean l\u1ea7n hai sau khi nh\u1ed3i ch\u1ea3 t\u00f4m v\u00e0o. "]}