{"id":1396,"food_ingredients":["T\u00f4m c\u00e0ng s\u1ed1ng: 500g","D\u1eeba t\u01b0\u01a1i: 1 tra\u0301i","Chanh, h\u00e0nh l\u00e1, t\u1ecfi b\u0103m","D\u1ea7u \u0103n, d\u1ea7u \u0111i\u1ec1u","\u0110\u01b0\u1eddng, mu\u1ed1i, ti\u00eau, n\u01b0\u1edbc m\u1eafm","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m c\u1eaft ch\u00e2n, b\u1ecf v\u1ecf, ch\u1eeba \u0111u\u00f4i, b\u1ecf ph\u1ea7n \u0111\u1ea7u, n\u1eb7n g\u1ea1ch t\u00f4m \u0111\u1ec3 ri\u00eang, sau \u0111\u00f3 ch\u1ebb s\u1ed1ng l\u01b0ng, r\u00fat b\u1ecf ch\u1ec9 \u0111en, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; Cho t\u00f4m v\u00e0o chi\u00ean cho t\u00f4m s\u0103n l\u1ea1i, t\u00f4m h\u01a1i v\u00e0ng g\u1eafp ra t\u00f4. &#8211; \u01af\u1edbp t\u00f4m v\u1edbi 1 \u00edt d\u1ea7u h\u00e0nh l\u00e1 b\u0103m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1\/2m \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1\/2m t\u1ecfi b\u0103m v\u00e0 1m n\u01b0\u1edbc m\u1eafm. &#8211; G\u1ea1ch t\u00f4m t\u00e1n m\u1ecbn, cho th\u00eam 1m n\u01b0\u1edbc chanh, 1\/2m \u0111\u01b0\u1eddng, 1\/2m d\u1ea7u, 1\/2m ti\u00eau, 1\/2m n\u01b0\u1edbc m\u1eafm, v\u1eabn \u0111\u1ec3 trong ch\u00e9n, \u0111\u1eb7t trong n\u1ed3i n\u01b0\u1edbc tr\u00ean b\u1ebfp v\u1edbi l\u1eeda nh\u1eb9, khu\u1ea5y \u0111\u1ec1u \u0111\u1ebfn khi g\u1ea1ch t\u00f4m s\u1ec1n s\u1ec7t, r\u01b0\u1edbi \u0111\u1ec1u l\u00ean t\u00f4m.  ","&#8211; T\u00f4m c\u1eaft ch\u00e2n, b\u1ecf v\u1ecf, ch\u1eeba \u0111u\u00f4i, b\u1ecf ph\u1ea7n \u0111\u1ea7u, n\u1eb7n g\u1ea1ch t\u00f4m \u0111\u1ec3 ri\u00eang, sau \u0111\u00f3 ch\u1ebb s\u1ed1ng l\u01b0ng, r\u00fat b\u1ecf ch\u1ec9 \u0111en, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; Cho t\u00f4m v\u00e0o chi\u00ean cho t\u00f4m s\u0103n l\u1ea1i, t\u00f4m h\u01a1i v\u00e0ng g\u1eafp ra t\u00f4. &#8211; \u01af\u1edbp t\u00f4m v\u1edbi 1 \u00edt d\u1ea7u h\u00e0nh l\u00e1 b\u0103m, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1\/2m \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1\/2m t\u1ecfi b\u0103m v\u00e0 1m n\u01b0\u1edbc m\u1eafm. &#8211; G\u1ea1ch t\u00f4m t\u00e1n m\u1ecbn, cho th\u00eam 1m n\u01b0\u1edbc chanh, 1\/2m \u0111\u01b0\u1eddng, 1\/2m d\u1ea7u, 1\/2m ti\u00eau, 1\/2m n\u01b0\u1edbc m\u1eafm, v\u1eabn \u0111\u1ec3 trong ch\u00e9n, \u0111\u1eb7t trong n\u1ed3i n\u01b0\u1edbc tr\u00ean b\u1ebfp v\u1edbi l\u1eeda nh\u1eb9, khu\u1ea5y \u0111\u1ec1u \u0111\u1ebfn khi g\u1ea1ch t\u00f4m s\u1ec1n s\u1ec7t, r\u01b0\u1edbi \u0111\u1ec1u l\u00ean t\u00f4m. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho t\u00f4m v\u00e0o n\u1ed3i kho cho t\u00f4m h\u01a1i s\u0103n l\u1ea1i. Th\u00eam n\u01b0\u1edbc d\u1eeba v\u00e0o, tr\u1edf \u0111\u1ec1u cho t\u00f4m th\u1ea5m gia v\u1ecb va\u0300 th\u00eam 1\/2m d\u00e2\u0300u \u0111i\u00ea\u0300u cho mo\u0301n \u0103n th\u00eam h\u00e2\u0301p d\u00e2\u0303n. &#8211; Kho l\u1eeda nh\u1ecf \u0111\u1ebfn khi n\u01b0\u1edbc h\u01a1i s\u00e1nh l\u1ea1i l\u00e0 \u0111\u01b0\u1ee3c. Th\u00eam 1\/2m ti\u00eau va\u0300 ha\u0300nh la\u0301 va\u0300o r\u00f4\u0300i t\u0103\u0301t l\u01b0\u0309a.&lt;\/p  ","&#8211; Cho t\u00f4m v\u00e0o n\u1ed3i kho cho t\u00f4m h\u01a1i s\u0103n l\u1ea1i. Th\u00eam n\u01b0\u1edbc d\u1eeba v\u00e0o, tr\u1edf \u0111\u1ec1u cho t\u00f4m th\u1ea5m gia v\u1ecb va\u0300 th\u00eam 1\/2m d\u00e2\u0300u \u0111i\u00ea\u0300u cho mo\u0301n \u0103n th\u00eam h\u00e2\u0301p d\u00e2\u0303n. &#8211; Kho l\u1eeda nh\u1ecf \u0111\u1ebfn khi n\u01b0\u1edbc h\u01a1i s\u00e1nh l\u1ea1i l\u00e0 \u0111\u01b0\u1ee3c. Th\u00eam 1\/2m ti\u00eau va\u0300 ha\u0300nh la\u0301 va\u0300o r\u00f4\u0300i t\u0103\u0301t l\u01b0\u0309a.&lt;\/p "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac t\u00f4m ra d\u0129a, d\u00f9ng v\u1edbi c\u01a1m n\u00f3ng.  ","M\u00fac t\u00f4m ra d\u0129a, d\u00f9ng v\u1edbi c\u01a1m n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; L\u01b0\u0323a t\u00f4m co\u0301 ca\u0300ng s\u0103n ch\u0103\u0301c, vo\u0309 s\u00e2\u0323m ma\u0300u, c\u00e2\u0300m n\u0103\u0323ng tay thi\u0300 se\u0303 co\u0301 nhi\u00ea\u0300u ga\u0323ch. &#8211; Ch\u1ecdn t\u00f4m c\u00f2n s\u1ed1ng v\u00e0 kh\u00f4ng c\u00f3 tr\u1ee9ng \u0111\u1ec3 kho, th\u1ecbt t\u00f4m s\u1ebd ch\u1eafc v\u00e0 dai h\u01a1n. &#8211; Chi\u00ean t\u00f4m tr\u01b0\u01a1\u0301c khi \u01b0\u01a1\u0301p \u0111\u00ea\u0309 thi\u0323t t\u00f4m \u0111\u01b0\u01a1\u0323c ngon va\u0300 dai h\u01a1n.  ","&#8211; L\u01b0\u0323a t\u00f4m co\u0301 ca\u0300ng s\u0103n ch\u0103\u0301c, vo\u0309 s\u00e2\u0323m ma\u0300u, c\u00e2\u0300m n\u0103\u0323ng tay thi\u0300 se\u0303 co\u0301 nhi\u00ea\u0300u ga\u0323ch. &#8211; Ch\u1ecdn t\u00f4m c\u00f2n s\u1ed1ng v\u00e0 kh\u00f4ng c\u00f3 tr\u1ee9ng \u0111\u1ec3 kho, th\u1ecbt t\u00f4m s\u1ebd ch\u1eafc v\u00e0 dai h\u01a1n. &#8211; Chi\u00ean t\u00f4m tr\u01b0\u01a1\u0301c khi \u01b0\u01a1\u0301p \u0111\u00ea\u0309 thi\u0323t t\u00f4m \u0111\u01b0\u01a1\u0323c ngon va\u0300 dai h\u01a1n. "]}