{"id":1397,"food_ingredients":["\u0110\u00f9i \u1ebfch: 300g","\u1edat hi\u1ec3m: 4 tr\u00e1i","L\u00e1 l\u1ed1t: 5 l\u00e1","H\u00e0nh l\u00e1: 5 c\u1ecdng","H\u00e0nh t\u00edm, \u1edbt b\u1ed9t","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf, \u0111\u1ea7u h\u00e0nh l\u00e1 1 \u00edt b\u0103m nh\u1ecf, 1 \u00edt c\u1eaft kh\u00fac. H\u00e0nh t\u00edm b\u0103m nh\u1ecf. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. L\u00e1 l\u1ed1t c\u1eaft nh\u1ecf. &#8211; \u0110\u00f9i \u1ebfch l\u00e0m s\u1ea1ch, \u01b0\u1edbp 2m \u0111\u1ea7u h\u00e0nh b\u0103m, 1m h\u00e0nh t\u00edm b\u0103m, 1m B\u1ed9t ng\u1ecdt AJINOMOTO AJI-NO-MOTO\u00ae, 1m \u1edbt b\u1ed9t, 1\/3m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; H\u1ed7n h\u1ee3p n\u01b0\u1edbc kho: khu\u1ea5y \u0111\u1ec1u h\u1ed7n h\u1ee3p g\u1ed3m 3m 3M N\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1M \u0111\u01b0\u1eddng, 1 ch\u00e9n n\u01b0\u1edbc.\u00a0  ","&#8211; H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf, \u0111\u1ea7u h\u00e0nh l\u00e1 1 \u00edt b\u0103m nh\u1ecf, 1 \u00edt c\u1eaft kh\u00fac. H\u00e0nh t\u00edm b\u0103m nh\u1ecf. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. L\u00e1 l\u1ed1t c\u1eaft nh\u1ecf. &#8211; \u0110\u00f9i \u1ebfch l\u00e0m s\u1ea1ch, \u01b0\u1edbp 2m \u0111\u1ea7u h\u00e0nh b\u0103m, 1m h\u00e0nh t\u00edm b\u0103m, 1m B\u1ed9t ng\u1ecdt AJINOMOTO AJI-NO-MOTO\u00ae, 1m \u1edbt b\u1ed9t, 1\/3m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; H\u1ed7n h\u1ee3p n\u01b0\u1edbc kho: khu\u1ea5y \u0111\u1ec1u h\u1ed7n h\u1ee3p g\u1ed3m 3m 3M N\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1M \u0111\u01b0\u1eddng, 1 ch\u00e9n n\u01b0\u1edbc.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m h\u00e0nh t\u00edm, cho \u1ebfch v\u00e0o x\u00e0o s\u0103n, cho th\u00eam 1M \u1edbt b\u1ed9t. Sau \u0111\u00f3, tr\u00fat \u1ebfch qua n\u1ed3i \u0111\u1ea5t, cho h\u1ed7n h\u1ee3p n\u01b0\u1edbc kho v\u00e0o, ti\u1ebfp t\u1ee5c cho \u0111\u1ea7u h\u00e0nh l\u00e1, \u1edbt hi\u1ec3m, kho l\u1eeda v\u1eeba \u0111\u1ebfn khi n\u01b0\u1edbc s\u1ec7t l\u1ea1i, th\u00eam l\u00e1 l\u1ed1t, h\u00e0nh l\u00e1, ti\u00eau, t\u1eaft b\u1ebfp.  ","Phi th\u01a1m h\u00e0nh t\u00edm, cho \u1ebfch v\u00e0o x\u00e0o s\u0103n, cho th\u00eam 1M \u1edbt b\u1ed9t. Sau \u0111\u00f3, tr\u00fat \u1ebfch qua n\u1ed3i \u0111\u1ea5t, cho h\u1ed7n h\u1ee3p n\u01b0\u1edbc kho v\u00e0o, ti\u1ebfp t\u1ee5c cho \u0111\u1ea7u h\u00e0nh l\u00e1, \u1edbt hi\u1ec3m, kho l\u1eeda v\u1eeba \u0111\u1ebfn khi n\u01b0\u1edbc s\u1ec7t l\u1ea1i, th\u00eam l\u00e1 l\u1ed1t, h\u00e0nh l\u00e1, ti\u00eau, t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho \u1ebfch ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  ","Cho \u1ebfch ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn \u1ebfch c\u00f3 th\u1ecbt trong, d\u00e0y l\u00e0 \u1ebfch ngon. &#8211; Pha h\u1ed7n h\u1ee3p gia v\u1ecb tr\u01b0\u1edbc khi kho s\u1ebd gi\u00fap \u1ebfch th\u1ea5m gia v\u1ecb h\u01a1n.  ","&#8211; Ch\u1ecdn \u1ebfch c\u00f3 th\u1ecbt trong, d\u00e0y l\u00e0 \u1ebfch ngon. &#8211; Pha h\u1ed7n h\u1ee3p gia v\u1ecb tr\u01b0\u1edbc khi kho s\u1ebd gi\u00fap \u1ebfch th\u1ea5m gia v\u1ecb h\u01a1n. "]}