{"id":1398,"food_ingredients":["- 150g c\u1ea3i th\u1ea3o","- 2 l\u00e1t th\u1ecbt ngu\u1ed9i","- \u00bd c\u1ee7 h\u00e0nh t\u00e2y","- \u00bd c\u1ee7 c\u00e0 r\u1ed1t","- 1 nh\u00e1nh c\u1ea7n t\u00e2y","- 2M m\u00e8 tr\u1eafng rang","- D\u1ea7u m\u00e8, \u0111\u01b0\u1eddng","- Gia v\u1ecb: mu\u1ed1i, ti\u00eau ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u1ea3i th\u1ea3o t\u00e1ch l\u1ea5y l\u00e1, r\u1eeda s\u1ea1ch, c\u1eaft s\u1ee3i d\u00e0y kho\u1ea3ng 0,5cm, ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1 l\u1ea1nh 3 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; C\u00e0 r\u1ed1t, c\u1ecdng c\u1ea7n t\u00e2y r\u1eeda s\u1ea1ch, c\u1eaft s\u1ee3i. L\u00e1 c\u1ea7n t\u00e2y c\u1eaft nhuy\u1ec5n. &#8211; H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp v\u1edbi 1m \u0111\u01b0\u1eddng \u0111\u1ec3 th\u1ea5m 10 ph\u00fat. &#8211; Th\u1ecbt ngu\u1ed9i c\u1eaft s\u1ee3i v\u1eeba \u0103n.  ","&#8211; C\u1ea3i th\u1ea3o t\u00e1ch l\u1ea5y l\u00e1, r\u1eeda s\u1ea1ch, c\u1eaft s\u1ee3i d\u00e0y kho\u1ea3ng 0,5cm, ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1 l\u1ea1nh 3 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; C\u00e0 r\u1ed1t, c\u1ecdng c\u1ea7n t\u00e2y r\u1eeda s\u1ea1ch, c\u1eaft s\u1ee3i. L\u00e1 c\u1ea7n t\u00e2y c\u1eaft nhuy\u1ec5n. &#8211; H\u00e0nh t\u00e2y c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp v\u1edbi 1m \u0111\u01b0\u1eddng \u0111\u1ec3 th\u1ea5m 10 ph\u00fat. &#8211; Th\u1ecbt ngu\u1ed9i c\u1eaft s\u1ee3i v\u1eeba \u0103n. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc tr\u1ed9n: tr\u1ed9n \u0111\u1ec1u 2M gi\u1ea5m g\u1ea1o LISA v\u1edbi 2M \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau v\u00e0 1m d\u1ea7u m\u00e8. &#8211; Tr\u1ed9n g\u1ecfi: cho c\u1ea3i th\u1ea3o, h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t, c\u1ea7n t\u00e2y v\u00e0 th\u1ecbt ngu\u1ed9i v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi.  ","&#8211; Pha n\u01b0\u1edbc tr\u1ed9n: tr\u1ed9n \u0111\u1ec1u 2M gi\u1ea5m g\u1ea1o LISA v\u1edbi 2M \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau v\u00e0 1m d\u1ea7u m\u00e8. &#8211; Tr\u1ed9n g\u1ecfi: cho c\u1ea3i th\u1ea3o, h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t, c\u1ea7n t\u00e2y v\u00e0 th\u1ecbt ngu\u1ed9i v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho g\u1ecfi c\u1ea3i th\u1ea3o ra d\u0129a, r\u1eafc m\u00e8 l\u00ean tr\u00ean.  ","Cho g\u1ecfi c\u1ea3i th\u1ea3o ra d\u0129a, r\u1eafc m\u00e8 l\u00ean tr\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece C\u1ea3i th\u1ea3o sau khi c\u1eaft s\u1ee3i ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1 trong 3 ph\u00fat s\u1ebd \u0111\u1ee1 m\u00f9i h\u0103ng v\u00e0 gi\u00f2n h\u01a1n.  ","C\u1ea3i th\u1ea3o sau khi c\u1eaft s\u1ee3i ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1 trong 3 ph\u00fat s\u1ebd \u0111\u1ee1 m\u00f9i h\u0103ng v\u00e0 gi\u00f2n h\u01a1n. "]}