{"id":1403,"food_ingredients":["Phi l\u00ea c\u00e1 basa: 300g","L\u00e1 t\u00eda t\u00f4 l\u1edbn: 200g","Th\u00ednh g\u1ea1o: 50g","L\u00e1 \u0111inh l\u0103ng: 50g","D\u01b0a leo: 1 tr\u00e1i","C\u00e0 r\u1ed1t: 1c\u1ee7","H\u00e0nh l\u00e1: 5 nh\u00e1nh","H\u00e0nh b\u0103m, ng\u00f2 r\u00ed","N\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n, ti\u00eau","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise Aji-mayo Ng\u1ecdt D\u1ecbu","B\u1ed9t ng\u1ecdt ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 basa c\u1eaft mi\u1ebfng ngang 2cm, d\u00e0i kho\u1ea3ng 8cm. \u01af\u1edbp c\u00e1 v\u1edbi 1\/3M ti\u00eau, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M h\u00e0nh b\u0103m. &#8211; H\u00e0nh l\u00e1 tr\u1ee5ng s\u01a1. D\u01b0a leo c\u1eaft c\u1ecdng 1cm. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i, ng\u00e2m gi\u1ea5m \u0111\u01b0\u1eddng.\u00a0  ","&#8211; C\u00e1 basa c\u1eaft mi\u1ebfng ngang 2cm, d\u00e0i kho\u1ea3ng 8cm. \u01af\u1edbp c\u00e1 v\u1edbi 1\/3M ti\u00eau, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M h\u00e0nh b\u0103m. &#8211; H\u00e0nh l\u00e1 tr\u1ee5ng s\u01a1. D\u01b0a leo c\u1eaft c\u1ecdng 1cm. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i, ng\u00e2m gi\u1ea5m \u0111\u01b0\u1eddng.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110\u1eb7t ch\u1ea3o l\u00ean b\u1ebfp, chi\u00ean c\u00e1 basa v\u00e0ng gi\u00f2n. V\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. \u0110\u1ec3 ngu\u1ed9i. &#8211; Tr\u1ea3i l\u00e1 t\u00eda t\u00f4 ra d\u0129a, l\u1ea7n l\u01b0\u1ee3t cho c\u00e0 r\u1ed1t, d\u01b0a leo v\u00e0 1 nh\u00e1nh l\u00e1 \u0111inh l\u0103ng v\u00e0o. \u0110\u1eb7t c\u00e1 basa l\u00ean, d\u00f9ng mu\u1ed7ng ph\u1ebft x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu\u00a0l\u00ean tr\u00ean, sau \u0111\u00f3 r\u1eafc th\u00ednh, cu\u1ed1n tr\u00f2n. D\u00f9ng h\u00e0nh l\u00e1 c\u1ed9t l\u1ea1i. &#8211; L\u00e0m n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt: h\u00f2a tan 2M n\u01b0\u1edbc m\u1eafm, 3M n\u01b0\u1edbc \u0111un s\u00f4i \u0111\u1ec3 ngu\u1ed9i v\u1edbi 1M \u0111\u01b0\u1eddng, 1m n\u01b0\u1edbc c\u1ed1t chanh v\u00e0 1m t\u1ecfi \u1edbt b\u0103m.  ","&#8211; \u0110\u1eb7t ch\u1ea3o l\u00ean b\u1ebfp, chi\u00ean c\u00e1 basa v\u00e0ng gi\u00f2n. V\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. \u0110\u1ec3 ngu\u1ed9i. &#8211; Tr\u1ea3i l\u00e1 t\u00eda t\u00f4 ra d\u0129a, l\u1ea7n l\u01b0\u1ee3t cho c\u00e0 r\u1ed1t, d\u01b0a leo v\u00e0 1 nh\u00e1nh l\u00e1 \u0111inh l\u0103ng v\u00e0o. \u0110\u1eb7t c\u00e1 basa l\u00ean, d\u00f9ng mu\u1ed7ng ph\u1ebft x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu\u00a0l\u00ean tr\u00ean, sau \u0111\u00f3 r\u1eafc th\u00ednh, cu\u1ed1n tr\u00f2n. D\u00f9ng h\u00e0nh l\u00e1 c\u1ed9t l\u1ea1i. &#8211; L\u00e0m n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt: h\u00f2a tan 2M n\u01b0\u1edbc m\u1eafm, 3M n\u01b0\u1edbc \u0111un s\u00f4i \u0111\u1ec3 ngu\u1ed9i v\u1edbi 1M \u0111\u01b0\u1eddng, 1m n\u01b0\u1edbc c\u1ed1t chanh v\u00e0 1m t\u1ecfi \u1edbt b\u0103m. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u1ecdn cu\u1ed1n c\u00e1 basa ra d\u0129a. \u0102n k\u00e8m n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt.  ","D\u1ecdn cu\u1ed1n c\u00e1 basa ra d\u0129a. \u0102n k\u00e8m n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kh\u00f4ng \u01b0\u1edbp qu\u00e1 nhi\u1ec1u gia v\u1ecb v\u00e0o c\u00e1 basa \u0111\u1ec3 c\u00e1 kh\u00f4ng b\u1ecb ch\u00e1y trong qu\u00e1 tr\u00ecnh chi\u00ean. &#8211; Ch\u1ecdn l\u00e1 t\u00eda t\u00f4 l\u1edbn v\u00e0 kh\u00f4ng r\u00e1ch \u0111\u1ec3 c\u00f3 cu\u1ed1n c\u00e1 \u0111\u1eb9p m\u1eaft.  ","&#8211; Kh\u00f4ng \u01b0\u1edbp qu\u00e1 nhi\u1ec1u gia v\u1ecb v\u00e0o c\u00e1 basa \u0111\u1ec3 c\u00e1 kh\u00f4ng b\u1ecb ch\u00e1y trong qu\u00e1 tr\u00ecnh chi\u00ean. &#8211; Ch\u1ecdn l\u00e1 t\u00eda t\u00f4 l\u1edbn v\u00e0 kh\u00f4ng r\u00e1ch \u0111\u1ec3 c\u00f3 cu\u1ed1n c\u00e1 \u0111\u1eb9p m\u1eaft. "]}