{"id":1408,"food_ingredients":["C\u00e0 r\u1ed1t: 1 c\u1ee7","Khoai t\u00e2y: 2 c\u1ee7","\u0110\u1eadu c\u00f4 ve Nh\u1eadt: 50g","Th\u1ecbt ngu\u1ed9i: 1 l\u00e1t","Ng\u00f2 t\u00e2y: 2 c\u00e2y","Mu\u1ed1i, ti\u00eau","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e0 r\u1ed1t, khoai t\u00e2y g\u1ecdt v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u. \u0110\u1eadu c\u00f4 ve Nh\u1eadt t\u01b0\u1edbc b\u1ecf x\u01a1, r\u1eeda s\u1ea1ch. &#8211; Ng\u00f2 t\u00e2y r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. Th\u1ecbt ngu\u1ed9i c\u1eaft h\u1ea1t l\u1ef1u. &#8211; \u0110un s\u00f4i n\u01b0\u1edbc v\u1edbi 1m mu\u1ed1i, cho c\u00e0 r\u1ed1t v\u00e0o lu\u1ed9c kho\u1ea3ng 1 ph\u00fat, cho khoai t\u00e2y v\u00e0 \u0111\u1eadu c\u00f4 ve v\u00e0o. Lu\u1ed9c \u0111\u1ebfn khi rau c\u1ee7 ch\u00edn th\u00ec v\u1edbt ra cho v\u00e0o t\u00f4 n\u01b0\u1edbc l\u1ea1nh cho ngu\u1ed9i. &#8211; \u0110\u1eadu c\u00f4 ve Nh\u1eadt lu\u1ed9c kho\u1ea3ng 1 ph\u00fat, sau khi lu\u1ed9c xong, c\u1eaft h\u1ea1t l\u1ef1u.  ","&#8211; C\u00e0 r\u1ed1t, khoai t\u00e2y g\u1ecdt v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u. \u0110\u1eadu c\u00f4 ve Nh\u1eadt t\u01b0\u1edbc b\u1ecf x\u01a1, r\u1eeda s\u1ea1ch. &#8211; Ng\u00f2 t\u00e2y r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. Th\u1ecbt ngu\u1ed9i c\u1eaft h\u1ea1t l\u1ef1u. &#8211; \u0110un s\u00f4i n\u01b0\u1edbc v\u1edbi 1m mu\u1ed1i, cho c\u00e0 r\u1ed1t v\u00e0o lu\u1ed9c kho\u1ea3ng 1 ph\u00fat, cho khoai t\u00e2y v\u00e0 \u0111\u1eadu c\u00f4 ve v\u00e0o. Lu\u1ed9c \u0111\u1ebfn khi rau c\u1ee7 ch\u00edn th\u00ec v\u1edbt ra cho v\u00e0o t\u00f4 n\u01b0\u1edbc l\u1ea1nh cho ngu\u1ed9i. &#8211; \u0110\u1eadu c\u00f4 ve Nh\u1eadt lu\u1ed9c kho\u1ea3ng 1 ph\u00fat, sau khi lu\u1ed9c xong, c\u1eaft h\u1ea1t l\u1ef1u. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho c\u00e0 r\u1ed1t, khoai t\u00e2y v\u00e0 \u0111\u1eadu c\u00f4 ve v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi 1m mu\u1ed1i, ti\u00eau. Sau \u0111\u00f3 th\u00eam th\u1ecbt ngu\u1ed9i, ng\u00f2 t\u00e2y r\u1ed3i tr\u1ed9n v\u1edbi 3M X\u1ed1t Mayonnaise &#8220;Aji-mayo&#8221;.  ","&#8211; Cho c\u00e0 r\u1ed1t, khoai t\u00e2y v\u00e0 \u0111\u1eadu c\u00f4 ve v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi 1m mu\u1ed1i, ti\u00eau. Sau \u0111\u00f3 th\u00eam th\u1ecbt ngu\u1ed9i, ng\u00f2 t\u00e2y r\u1ed3i tr\u1ed9n v\u1edbi 3M X\u1ed1t Mayonnaise &#8220;Aji-mayo&#8221;. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho salad rau c\u1ee7 ra d\u0129a, trang tr\u00ed th\u00eam ng\u00f2 t\u00e2y l\u00ean tr\u00ean.  ","&#8211; Cho salad rau c\u1ee7 ra d\u0129a, trang tr\u00ed th\u00eam ng\u00f2 t\u00e2y l\u00ean tr\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn \u0111\u1eadu c\u00f4 ve Nh\u1eadt c\u00f3 tr\u00e1i th\u1eb3ng m\u00e0u xanh \u0111\u1eadm \u0111\u1ec3 c\u00f3 nhi\u1ec1u vitamin.  ","&#8211; Ch\u1ecdn \u0111\u1eadu c\u00f4 ve Nh\u1eadt c\u00f3 tr\u00e1i th\u1eb3ng m\u00e0u xanh \u0111\u1eadm \u0111\u1ec3 c\u00f3 nhi\u1ec1u vitamin. "]}