{"id":1411,"food_ingredients":["\u1ebech: 200g","L\u00e1 me non: 50g","B\u00f4ng \u0111i\u00ean \u0111i\u1ec3n: 100g","S\u1ea3: 2 c\u00e2y","\u1edat hi\u1ec3m: 3 tr\u00e1i","T\u1ecfi: 2 t\u00e9p","T\u1ea7n d\u00e0y l\u00e1, rau om, ng\u00f2 gai","N\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n, mu\u1ed1i","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u1ea3 m\u1ed9t n\u1eeda c\u1eaft kh\u00fac, \u0111\u1eadp d\u1eadp, n\u1eeda c\u00f2n l\u1ea1i b\u0103m nhuy\u1ec5n. \u1edat hi\u1ec3m v\u00e0 t\u1ecfi n\u1eeda \u0111\u1eadp d\u1eadp, m\u1ed9t n\u1eeda b\u0103m nhuy\u1ec5n. &#8211; Th\u1ecbt \u1ebfch l\u00e0m s\u1ea1ch, ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp 1\/2m mu\u1ed1i, 1m s\u1ea3 b\u0103m, 1m \u1edbt b\u0103m, 1m t\u1ecfi b\u0103m, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m n\u01b0\u1edbc m\u1eafm, 1m \u0111\u01b0\u1eddng, \u0111\u1ec3 th\u1ea5m. &#8211; L\u00e1 me non l\u1eb7t r\u1eeda s\u1ea1ch c\u1eaft kh\u00fac 2cm. T\u1ea7n d\u00e0y l\u00e1, rau om, ng\u00f2 gai c\u1eaft nh\u1ecf.\u00a0   ","&#8211; S\u1ea3 m\u1ed9t n\u1eeda c\u1eaft kh\u00fac, \u0111\u1eadp d\u1eadp, n\u1eeda c\u00f2n l\u1ea1i b\u0103m nhuy\u1ec5n. \u1edat hi\u1ec3m v\u00e0 t\u1ecfi n\u1eeda \u0111\u1eadp d\u1eadp, m\u1ed9t n\u1eeda b\u0103m nhuy\u1ec5n. &#8211; Th\u1ecbt \u1ebfch l\u00e0m s\u1ea1ch, ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp 1\/2m mu\u1ed1i, 1m s\u1ea3 b\u0103m, 1m \u1edbt b\u0103m, 1m t\u1ecfi b\u0103m, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m n\u01b0\u1edbc m\u1eafm, 1m \u0111\u01b0\u1eddng, \u0111\u1ec3 th\u1ea5m. &#8211; L\u00e1 me non l\u1eb7t r\u1eeda s\u1ea1ch c\u1eaft kh\u00fac 2cm. T\u1ea7n d\u00e0y l\u00e1, rau om, ng\u00f2 gai c\u1eaft nh\u1ecf.\u00a0  "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m s\u1ea3, \u1edbt hi\u1ec3m v\u00e0 t\u1ecfi \u0111\u1eadp d\u1eadp, cho th\u1ecbt \u1ebfch v\u00e0o x\u00e0o s\u0103n, m\u1ed7i th\u1ee9 1 mu\u1ed7ng c\u00e0 ph\u00ea. Cho x\u1ea3 \u0111\u1eadp d\u1eadp v\u00e0o. &#8211; N\u1ea5u 1 l\u00edt n\u01b0\u1edbc s\u00f4i, cho l\u00e1 me v\u00e0o n\u1ea5u kho\u1ea3ng 2 ph\u00fat cho ra v\u1ecb chua, ti\u1ebfp t\u1ee5c cho th\u1ecbt \u1ebfch v\u00e0o, n\u00eam 1M n\u01b0\u1edbc m\u1eafm, 1M \u0111\u01b0\u1eddng, 1\/2M mu\u1ed1i, 1\/2M b\u1ed9t ng\u1ecdt B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, cho b\u00f4ng \u0111i\u00ean \u0111i\u1ec3n v\u00e0o r\u1ed3i t\u1eaft b\u1ebfp, th\u00eam t\u1ea7n d\u00e0y l\u00e1, \u1edbt c\u1eaft l\u00e1t, rau om, ng\u00f2 gai c\u1eaft nh\u1ecf.  ","&#8211; Phi th\u01a1m s\u1ea3, \u1edbt hi\u1ec3m v\u00e0 t\u1ecfi \u0111\u1eadp d\u1eadp, cho th\u1ecbt \u1ebfch v\u00e0o x\u00e0o s\u0103n, m\u1ed7i th\u1ee9 1 mu\u1ed7ng c\u00e0 ph\u00ea. Cho x\u1ea3 \u0111\u1eadp d\u1eadp v\u00e0o. &#8211; N\u1ea5u 1 l\u00edt n\u01b0\u1edbc s\u00f4i, cho l\u00e1 me v\u00e0o n\u1ea5u kho\u1ea3ng 2 ph\u00fat cho ra v\u1ecb chua, ti\u1ebfp t\u1ee5c cho th\u1ecbt \u1ebfch v\u00e0o, n\u00eam 1M n\u01b0\u1edbc m\u1eafm, 1M \u0111\u01b0\u1eddng, 1\/2M mu\u1ed1i, 1\/2M b\u1ed9t ng\u1ecdt B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, cho b\u00f4ng \u0111i\u00ean \u0111i\u1ec3n v\u00e0o r\u1ed3i t\u1eaft b\u1ebfp, th\u00eam t\u1ea7n d\u00e0y l\u00e1, \u1edbt c\u1eaft l\u00e1t, rau om, ng\u00f2 gai c\u1eaft nh\u1ecf. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng v\u1edbi c\u01a1m tr\u1eafng  ","D\u00f9ng v\u1edbi c\u01a1m tr\u1eafng "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Th\u1ecbt \u1ebfch r\u1ea5t mau ch\u00edn, kh\u00f4ng n\u00ean n\u1ea5u l\u00e2u s\u1ebd b\u1ecb n\u00e1t. &#8211; C\u00f3 th\u1ec3 s\u1eed d\u1ee5ng b\u00f4ng so \u0111\u0169a thay cho b\u00f4ng \u0111i\u00ean \u0111i\u1ec3n, m\u00f3n \u0103n v\u1eabn r\u1ea5t ngon.  ","&#8211; Th\u1ecbt \u1ebfch r\u1ea5t mau ch\u00edn, kh\u00f4ng n\u00ean n\u1ea5u l\u00e2u s\u1ebd b\u1ecb n\u00e1t. &#8211; C\u00f3 th\u1ec3 s\u1eed d\u1ee5ng b\u00f4ng so \u0111\u0169a thay cho b\u00f4ng \u0111i\u00ean \u0111i\u1ec3n, m\u00f3n \u0103n v\u1eabn r\u1ea5t ngon. "]}