{"id":1414,"food_ingredients":["G\u00e0: 1\/2 con nh\u1ecf","H\u00e0nh t\u00edm: 3 c\u1ee7","Th\u00ednh g\u1ea1o: 1M","T\u1ecfi b\u0103m: 2M","T\u1ecfi phi: 2M","Th\u01a1m: 1\/4 tr\u00e1i","N\u01b0\u1edbc c\u1ed1t chanh: 1\/2M","\u1edat b\u0103m: 1M","\u1edat s\u1eebng c\u1eaft s\u1ee3i: 1 tr\u00e1i","D\u01b0a leo: 1 tr\u00e1i","B\u00e1nh tr\u00e1ng, gi\u00e1, c\u00e1c lo\u1ea1i rau th\u01a1m, x\u00e0 l\u00e1ch, ng\u00f2 r\u00ed  ","Mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm","B\u1ed9t ng\u1ecdt ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u00e0 lu\u1ed9c ch\u00edn trong 2 l\u00edt n\u01b0\u1edbc v\u1edbi 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M mu\u1ed1i, h\u00e0nh t\u00edm c\u1ee7 \u0111\u1eadp d\u1eadp, v\u1edbt ra x\u00e9 th\u00e0nh nh\u1eefng mi\u1ebfng b\u1ec1 ngang 1cm, d\u00e0i 5cm. Th\u1ecbt g\u00e0 tr\u1ed9n \u0111\u1ec1u v\u1edbi 1m t\u1ecfi b\u0103m, 2M t\u1ecfi phi, 1\/2M mu\u1ed1i, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, th\u00ednh g\u1ea1o. &#8211; Th\u01a1m, d\u01b0a leo c\u1eaft que. C\u00e1c lo\u1ea1i rau th\u01a1m, x\u00e0 l\u00e1ch r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o.\u00a0  ","&#8211; G\u00e0 lu\u1ed9c ch\u00edn trong 2 l\u00edt n\u01b0\u1edbc v\u1edbi 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M mu\u1ed1i, h\u00e0nh t\u00edm c\u1ee7 \u0111\u1eadp d\u1eadp, v\u1edbt ra x\u00e9 th\u00e0nh nh\u1eefng mi\u1ebfng b\u1ec1 ngang 1cm, d\u00e0i 5cm. Th\u1ecbt g\u00e0 tr\u1ed9n \u0111\u1ec1u v\u1edbi 1m t\u1ecfi b\u0103m, 2M t\u1ecfi phi, 1\/2M mu\u1ed1i, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, th\u00ednh g\u1ea1o. &#8211; Th\u01a1m, d\u01b0a leo c\u1eaft que. C\u00e1c lo\u1ea1i rau th\u01a1m, x\u00e0 l\u00e1ch r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Pha x\u1ed1t: Tr\u1ed9n \u0111\u1ec1u 1M n\u01b0\u1edbc m\u1eafm v\u1edbi 1M \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc c\u1ed1t chanh, sau \u0111\u00f3 cho t\u1eeb t\u1eeb 3M x\u1ed1t mayonnaise &#8220;Aji-mayo&#8221;, tr\u1ed9n \u0111\u1ec1u, th\u00eam 1M t\u1ecfi b\u0103m, \u1edbt b\u0103m. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Tr\u1ea3i b\u00e1nh tr\u00e1ng ra, th\u1ea5m n\u01b0\u1edbc cho \u01b0\u1edbt, cho x\u00e0 l\u00e1ch, rau th\u01a1m, d\u01b0a leo, th\u01a1m, \u1edbt s\u1ee3i, gi\u00e1, cho ph\u1ea7n th\u1ecbt g\u00e0 l\u00e0m b\u00ec v\u00e0o, cu\u1ed1n tr\u00f2n l\u1ea1i, cho c\u1ecdng ng\u00f2 r\u00ed b\u00ean ngo\u00e0i cho \u0111\u1eb9p.  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Pha x\u1ed1t: Tr\u1ed9n \u0111\u1ec1u 1M n\u01b0\u1edbc m\u1eafm v\u1edbi 1M \u0111\u01b0\u1eddng, 1\/2M n\u01b0\u1edbc c\u1ed1t chanh, sau \u0111\u00f3 cho t\u1eeb t\u1eeb 3M x\u1ed1t mayonnaise &#8220;Aji-mayo&#8221;, tr\u1ed9n \u0111\u1ec1u, th\u00eam 1M t\u1ecfi b\u0103m, \u1edbt b\u0103m. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Tr\u1ea3i b\u00e1nh tr\u00e1ng ra, th\u1ea5m n\u01b0\u1edbc cho \u01b0\u1edbt, cho x\u00e0 l\u00e1ch, rau th\u01a1m, d\u01b0a leo, th\u01a1m, \u1edbt s\u1ee3i, gi\u00e1, cho ph\u1ea7n th\u1ecbt g\u00e0 l\u00e0m b\u00ec v\u00e0o, cu\u1ed1n tr\u00f2n l\u1ea1i, cho c\u1ecdng ng\u00f2 r\u00ed b\u00ean ngo\u00e0i cho \u0111\u1eb9p. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho cu\u1ed1n g\u00e0 ra d\u0129a, khi \u0103n ch\u1ea5m k\u00e8m v\u1edbi x\u1ed1t mayonnaise \u0111\u00e3 pha.  ","Cho cu\u1ed1n g\u00e0 ra d\u0129a, khi \u0103n ch\u1ea5m k\u00e8m v\u1edbi x\u1ed1t mayonnaise \u0111\u00e3 pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u00ean cho th\u00ednh v\u00e0o sau c\u00e1c lo\u1ea1i gia v\u1ecb kh\u00e1c khi tr\u1ed9n th\u1ecbt g\u00e0 \u0111\u1ec3 c\u00e1c gia v\u1ecb kh\u00e1c d\u1ec5 th\u1ea5m v\u00e0o g\u00e0. &#8211; Khi pha x\u1ed1t mayonaise tr\u1ed9n n\u01b0\u1edbc m\u1eafm, n\u00ean tr\u1ed9n \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm v\u00e0 n\u01b0\u1edbc chanh tr\u01b0\u1edbc \u0111\u1ec3 \u0111\u01b0\u1eddng tan.  ","&#8211; N\u00ean cho th\u00ednh v\u00e0o sau c\u00e1c lo\u1ea1i gia v\u1ecb kh\u00e1c khi tr\u1ed9n th\u1ecbt g\u00e0 \u0111\u1ec3 c\u00e1c gia v\u1ecb kh\u00e1c d\u1ec5 th\u1ea5m v\u00e0o g\u00e0. &#8211; Khi pha x\u1ed1t mayonaise tr\u1ed9n n\u01b0\u1edbc m\u1eafm, n\u00ean tr\u1ed9n \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm v\u00e0 n\u01b0\u1edbc chanh tr\u01b0\u1edbc \u0111\u1ec3 \u0111\u01b0\u1eddng tan. "]}