{"id":1421,"food_ingredients":["Th\u1ecbt h\u1ebfn: 200g","C\u1ea7n t\u00e0u: 5 c\u1ecdng","H\u00e0nh t\u1ecfi b\u0103m: 2M","Tr\u1ee9ng g\u00e0: 1 qu\u1ea3","Chanh: 1 tr\u00e1i","T\u1ecfi b\u0103m, \u1edbt b\u0103m","D\u1ea7u \u0103n ,ti\u00eau, n\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u1ebfn r\u1eeda s\u1ea1ch \u0111\u1ec3 r\u00e1o. Phi th\u01a1m h\u00e0nh t\u1ecfi v\u1edbi 1M d\u1ea7u \u0103n, cho h\u1ebfn v\u00e0o x\u00e0o nhanh tay v\u1edbi l\u1eeda l\u1edbn, n\u00eam v\u00e0o 1\/2M ti\u00eau, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda, \u0111\u1ec3 ngu\u1ed9i . &#8211; C\u1ecdng c\u1ea7n c\u1eaft nh\u1ecf. &#8211; Pha b\u1ed9t chi\u00ean: Pha 60g Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n v\u1edbi 55ml n\u01b0\u1edbc, cho ti\u1ebfp\u00a0 tr\u1ee9ng v\u00e0o \u0111\u00e1nh tan \u0111\u1ec1u, cho h\u1ebfn v\u00e0 c\u1ecdng c\u1ea7n v\u00e0o qu\u1eady \u0111\u1ec1u tr\u01b0\u1edbc khi chi\u00ean.  ","&#8211; H\u1ebfn r\u1eeda s\u1ea1ch \u0111\u1ec3 r\u00e1o. Phi th\u01a1m h\u00e0nh t\u1ecfi v\u1edbi 1M d\u1ea7u \u0103n, cho h\u1ebfn v\u00e0o x\u00e0o nhanh tay v\u1edbi l\u1eeda l\u1edbn, n\u00eam v\u00e0o 1\/2M ti\u00eau, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda, \u0111\u1ec3 ngu\u1ed9i . &#8211; C\u1ecdng c\u1ea7n c\u1eaft nh\u1ecf. &#8211; Pha b\u1ed9t chi\u00ean: Pha 60g Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n v\u1edbi 55ml n\u01b0\u1edbc, cho ti\u1ebfp\u00a0 tr\u1ee9ng v\u00e0o \u0111\u00e1nh tan \u0111\u1ec1u, cho h\u1ebfn v\u00e0 c\u1ecdng c\u1ea7n v\u00e0o qu\u1eady \u0111\u1ec1u tr\u01b0\u1edbc khi chi\u00ean. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; M\u00fac h\u1ed7n h\u1ee3p h\u1ebfn cho v\u00e0o v\u00e1, chi\u00ean ng\u1eadp d\u1ea7u \u0111\u1ebfn khi ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; Pha n\u01b0\u1edbc m\u1eafm: h\u00f2a tan 1M \u0111\u01b0\u1eddng ,1M n\u01b0\u1edbc m\u1eafm v\u00e0 1M n\u01b0\u1edbc c\u1ed1t chanh, th\u00eam 2m t\u1ecfi b\u0103m, 1\/2M \u1edbt b\u0103m.  ","&#8211; M\u00fac h\u1ed7n h\u1ee3p h\u1ebfn cho v\u00e0o v\u00e1, chi\u00ean ng\u1eadp d\u1ea7u \u0111\u1ebfn khi ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; Pha n\u01b0\u1edbc m\u1eafm: h\u00f2a tan 1M \u0111\u01b0\u1eddng ,1M n\u01b0\u1edbc m\u1eafm v\u00e0 1M n\u01b0\u1edbc c\u1ed1t chanh, th\u00eam 2m t\u1ecfi b\u0103m, 1\/2M \u1edbt b\u0103m. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp b\u00e1nh h\u1ebfn ra d\u0129a, d\u00f9ng k\u00e8m rau s\u1ed1ng, ch\u1ea5m n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt.  ","X\u1ebfp b\u00e1nh h\u1ebfn ra d\u0129a, d\u00f9ng k\u00e8m rau s\u1ed1ng, ch\u1ea5m n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho tr\u1ee9ng v\u00e0o b\u1ed9t gi\u00fap m\u00f3n \u0103n c\u00f3 v\u1ecb b\u00e9o nh\u1eb9. &#8211; Chi\u00ean chung c\u1ecdng c\u1ea7n v\u1edbi h\u1ebfn t\u1ea1o m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng c\u1ee7a b\u00e1nh.  ","&#8211; Cho tr\u1ee9ng v\u00e0o b\u1ed9t gi\u00fap m\u00f3n \u0103n c\u00f3 v\u1ecb b\u00e9o nh\u1eb9. &#8211; Chi\u00ean chung c\u1ecdng c\u1ea7n v\u1edbi h\u1ebfn t\u1ea1o m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng c\u1ee7a b\u00e1nh. "]}