{"id":1435,"food_ingredients":["C\u00e1 \u0111\u1ed1i: 500g","C\u00e0 chua: 3 tr\u00e1i","H\u00e0nh t\u1ecfi b\u0103m: 2M","\u1edat hi\u1ec3m: 2 tr\u00e1i","H\u00e0nh l\u00e1: 2 c\u00e2y","Ti\u00eau, mu\u1ed1i, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0111i\u1ec1u, \u0111\u01b0\u1eddng","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 \u0111\u1ed1i l\u00e0m s\u1ea1ch c\u1eaft l\u00e0m \u0111\u00f4i ho\u1eb7c \u0111\u1ec3 nguy\u00ean con, \u01b0\u1edbp v\u1edbi 1\/2M mu\u1ed1i, 1\/2M B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae , 1 \u00edt ti\u00eau, 1M h\u00e0nh t\u1ecfi b\u0103m, 1 M n\u01b0\u1edbc m\u1eafm, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae. &#8211; C\u00e0 chua 2 tr\u00e1i c\u1eaft m\u00fai cau, 1 tr\u00e1i c\u1eaft nh\u1ecf. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac.\u00a0  ","&#8211; C\u00e1 \u0111\u1ed1i l\u00e0m s\u1ea1ch c\u1eaft l\u00e0m \u0111\u00f4i ho\u1eb7c \u0111\u1ec3 nguy\u00ean con, \u01b0\u1edbp v\u1edbi 1\/2M mu\u1ed1i, 1\/2M B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae , 1 \u00edt ti\u00eau, 1M h\u00e0nh t\u1ecfi b\u0103m, 1 M n\u01b0\u1edbc m\u1eafm, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae. &#8211; C\u00e0 chua 2 tr\u00e1i c\u1eaft m\u00fai cau, 1 tr\u00e1i c\u1eaft nh\u1ecf. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un n\u00f3ng 2M d\u1ea7u \u0111i\u1ec1u trong n\u1ed3i, phi th\u01a1m 1M h\u00e0nh t\u1ecfi b\u0103m, cho c\u00e0 chua c\u1eaft nh\u1ecf v\u00e0o x\u00e0o s\u01a1, cho \u00edt mu\u1ed1i \u0111\u01b0\u1eddng x\u00e0o c\u00f9ng, cho c\u00e1 \u0111\u1ed1i v\u00e0o, th\u00eam n\u01b0\u1edbc s\u00f4i cho ng\u1eadp c\u00e1, n\u00eam 2M n\u01b0\u1edbc m\u1eafm, l\u00fac \u0111\u1ea7u kho l\u1eeda l\u1edbn, c\u00e1 s\u0103n l\u1ea1i th\u00ec cho c\u00e0 chua m\u00fai cau, \u1edbt hi\u1ec3m v\u00e0o kho ti\u1ebfp, gi\u1ea3m l\u1eeda cho c\u00e1 ch\u00edn v\u00e0 th\u1ea5m gia v\u1ecb. Khi n\u01b0\u1edbc s\u00e1nh l\u1ea1i, t\u1eaft l\u1eeda cho h\u00e0nh l\u00e1 c\u1eaft kh\u00fac v\u00e0 r\u1eafc ti\u00eau.  ","\u0110un n\u00f3ng 2M d\u1ea7u \u0111i\u1ec1u trong n\u1ed3i, phi th\u01a1m 1M h\u00e0nh t\u1ecfi b\u0103m, cho c\u00e0 chua c\u1eaft nh\u1ecf v\u00e0o x\u00e0o s\u01a1, cho \u00edt mu\u1ed1i \u0111\u01b0\u1eddng x\u00e0o c\u00f9ng, cho c\u00e1 \u0111\u1ed1i v\u00e0o, th\u00eam n\u01b0\u1edbc s\u00f4i cho ng\u1eadp c\u00e1, n\u00eam 2M n\u01b0\u1edbc m\u1eafm, l\u00fac \u0111\u1ea7u kho l\u1eeda l\u1edbn, c\u00e1 s\u0103n l\u1ea1i th\u00ec cho c\u00e0 chua m\u00fai cau, \u1edbt hi\u1ec3m v\u00e0o kho ti\u1ebfp, gi\u1ea3m l\u1eeda cho c\u00e1 ch\u00edn v\u00e0 th\u1ea5m gia v\u1ecb. Khi n\u01b0\u1edbc s\u00e1nh l\u1ea1i, t\u1eaft l\u1eeda cho h\u00e0nh l\u00e1 c\u1eaft kh\u00fac v\u00e0 r\u1eafc ti\u00eau. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac c\u00e1 ra d\u0129a d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  ","M\u00fac c\u00e1 ra d\u0129a d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; D\u00f9ng c\u00e0 chua b\u0103m nh\u1ecf \u0111\u1ec3 t\u1ea1o h\u01b0\u01a1ng v\u1ecb v\u00e0 m\u00e0u s\u1eafc \u0111\u1eb9p cho m\u00f3n \u0103n, c\u00e0 chua c\u1eaft m\u00fai gi\u00fap m\u00f3n \u0103n c\u00f3 t\u1ea1o h\u00ecnh \u0111\u1eb9p m\u1eaft h\u01a1n. &#8211; S\u1eed d\u1ee5ng gi\u1ea5m l\u00fac \u01b0\u1edbp gi\u00fap c\u00e1 c\u00f3 v\u1ecb chua nh\u1eb9 v\u00e0 m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng.  ","&#8211; D\u00f9ng c\u00e0 chua b\u0103m nh\u1ecf \u0111\u1ec3 t\u1ea1o h\u01b0\u01a1ng v\u1ecb v\u00e0 m\u00e0u s\u1eafc \u0111\u1eb9p cho m\u00f3n \u0103n, c\u00e0 chua c\u1eaft m\u00fai gi\u00fap m\u00f3n \u0103n c\u00f3 t\u1ea1o h\u00ecnh \u0111\u1eb9p m\u1eaft h\u01a1n. &#8211; S\u1eed d\u1ee5ng gi\u1ea5m l\u00fac \u01b0\u1edbp gi\u00fap c\u00e1 c\u00f3 v\u1ecb chua nh\u1eb9 v\u00e0 m\u00f9i th\u01a1m \u0111\u1eb7c tr\u01b0ng. "]}