{"id":1443,"food_ingredients":["Th\u1ecbt b\u00f2 phi l\u00ea: 100g","Khoai lang: 150g","M\u1ea7m rau mu\u1ed1ng: 50g","B\u00ed \u0111\u1ecf: 100g","Rau h\u00fang qu\u1ebf: 3 c\u00e2y","H\u00e0nh t\u1ecfi b\u0103m, b\u1ed9t n\u0103ng","\u1edat s\u1ee3i, m\u00e8 rang","T\u01b0\u01a1ng c\u00e0, t\u01b0\u01a1ng \u1edbt","Mu\u1ed1i, ti\u00eau, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise ","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt b\u00f2 c\u1eaft l\u00e1t 1cm, d\u1ea7n th\u1ecbt m\u1ec1m r\u1ed3i c\u1eaft kh\u1ed1i 1cm, \u01b0\u1edbp 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae\u00a0, 1\/2m ti\u00eau, 1m d\u1ea7u \u0103n, 1m n\u01b0\u1edbc t\u01b0\u01a1ng LISA, \u0111\u1ec3 th\u1ea5m. &#8211; Khoai lang, b\u00ed \u0111\u1ecf g\u1ecdt v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u 1cm, t\u1ea9m b\u1ed9t n\u0103ng r\u1ed3i chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; D\u01b0a leo g\u1ecdt s\u01a1 v\u1ecf, b\u1ecf ru\u1ed9t, c\u1eaft d\u1ecdc l\u00e0m 4, c\u1eaft m\u1ecfng 3 li. H\u00fang qu\u1ebf c\u1eaft nhuy\u1ec5n. Rau m\u1ea7m r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, x\u1ebfp ra d\u0129a. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1\/2M t\u01b0\u01a1ng c\u00e0, 1m t\u01b0\u01a1ng \u1edbt.\u00a0   ","&#8211; Th\u1ecbt b\u00f2 c\u1eaft l\u00e1t 1cm, d\u1ea7n th\u1ecbt m\u1ec1m r\u1ed3i c\u1eaft kh\u1ed1i 1cm, \u01b0\u1edbp 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae\u00a0, 1\/2m ti\u00eau, 1m d\u1ea7u \u0103n, 1m n\u01b0\u1edbc t\u01b0\u01a1ng LISA, \u0111\u1ec3 th\u1ea5m. &#8211; Khoai lang, b\u00ed \u0111\u1ecf g\u1ecdt v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u 1cm, t\u1ea9m b\u1ed9t n\u0103ng r\u1ed3i chi\u00ean v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; D\u01b0a leo g\u1ecdt s\u01a1 v\u1ecf, b\u1ecf ru\u1ed9t, c\u1eaft d\u1ecdc l\u00e0m 4, c\u1eaft m\u1ecfng 3 li. H\u00fang qu\u1ebf c\u1eaft nhuy\u1ec5n. Rau m\u1ea7m r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, x\u1ebfp ra d\u0129a. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1\/2M t\u01b0\u01a1ng c\u00e0, 1m t\u01b0\u01a1ng \u1edbt.\u00a0  "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi, x\u00e0o th\u1ecbt b\u00f2 v\u1eeba ch\u00edn, tr\u00fat ra \u0111\u1ec3 ngu\u1ed9i. &#8211; Cho khoai lang, b\u00ed \u0111\u1ecf v\u00e0 d\u01b0a leo v\u00e0o t\u00f4, r\u1eafc \u00edt mu\u1ed1i ti\u00eau, m\u00e8 rang, r\u1ed3i cho th\u1ecbt b\u00f2 v\u00e0 x\u1ed1t \u0111\u00e3 pha v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi, x\u00e0o th\u1ecbt b\u00f2 v\u1eeba ch\u00edn, tr\u00fat ra \u0111\u1ec3 ngu\u1ed9i. &#8211; Cho khoai lang, b\u00ed \u0111\u1ecf v\u00e0 d\u01b0a leo v\u00e0o t\u00f4, r\u1eafc \u00edt mu\u1ed1i ti\u00eau, m\u00e8 rang, r\u1ed3i cho th\u1ecbt b\u00f2 v\u00e0 x\u1ed1t \u0111\u00e3 pha v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho salad ra d\u0129a, r\u1eafc m\u00e8 l\u00ean tr\u00ean, trang tr\u00ed v\u1edbi \u1edbt c\u1eaft s\u1ee3i v\u00e0 rau h\u00fang qu\u1ebf.  ","Cho salad ra d\u0129a, r\u1eafc m\u00e8 l\u00ean tr\u00ean, trang tr\u00ed v\u1edbi \u1edbt c\u1eaft s\u1ee3i v\u00e0 rau h\u00fang qu\u1ebf. "],"little_advice":["  M\u00c1CH NH\u1ece Th\u1ecbt b\u00f2 \u01b0\u1edbp 1 \u00edt n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 s\u1ebd th\u01a1m h\u01a1n v\u00e0 c\u00f3 m\u00e0u \u0111\u1eb9p. T\u1ea9m b\u1ed9t tr\u01b0\u1edbc khi chi\u00ean s\u1ebd gi\u00fap khoai v\u00e0 b\u00ed gi\u00f2n, c\u00f3 m\u00e0u v\u00e0ng \u0111\u1ec1u.  ","Th\u1ecbt b\u00f2 \u01b0\u1edbp 1 \u00edt n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 s\u1ebd th\u01a1m h\u01a1n v\u00e0 c\u00f3 m\u00e0u \u0111\u1eb9p. T\u1ea9m b\u1ed9t tr\u01b0\u1edbc khi chi\u00ean s\u1ebd gi\u00fap khoai v\u00e0 b\u00ed gi\u00f2n, c\u00f3 m\u00e0u v\u00e0ng \u0111\u1ec1u. "]}