{"id":1444,"food_ingredients":["X\u00e0 l\u00e1ch d\u00f2n: 2 c\u00e2y","Rau th\u01a1m c\u00e1c lo\u1ea1i: 100gr","Gi\u00e1: 50gr","D\u01b0a leo: 1 tr\u00e1i","C\u00e0 chua: 1 tr\u00e1i","D\u1ea7u m\u00e8, \u0111\u01b0\u1eddng, mu\u1ed1i, ti\u00eau","X\u1ed1t Mayonnaise LISA","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; D\u01b0a leo, c\u00e0 chua r\u1eeda s\u1ea1ch, c\u1eaft l\u00e1t m\u1ecfng. &#8211; Rau x\u00e0 l\u00e1ch r\u1eeda s\u1ea1ch, ng\u00e2m n\u01b0\u1edbc mu\u1ed1i kho\u1ea3ng 5-10 ph\u00fat ho\u1eb7c n\u01b0\u1edbc ng\u00e2m rau r\u1ed3i v\u1edbt ra r\u1eeda s\u1ea1ch l\u1ea1i 1 l\u1ea7n n\u1eefa, c\u1eaft kh\u00fac v\u1eeba \u0103n. Rau th\u01a1m, gi\u00e1 r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; Pha n\u01b0\u1edbc d\u1ea7u gi\u1ea5m tr\u1ed9n salad: cho 3M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae\u00a0v\u00e0 2M \u0111\u01b0\u1eddng v\u00e0o t\u00f4, khu\u1ea5y tan \u0111\u01b0\u1eddng, th\u00eam 1M n\u01b0\u1edbc l\u1ecdc, 1m d\u1ea7u m\u00e8, 1\/4m mu\u1ed1i v\u00e0 1\/2m ti\u00eau v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","&#8211; D\u01b0a leo, c\u00e0 chua r\u1eeda s\u1ea1ch, c\u1eaft l\u00e1t m\u1ecfng. &#8211; Rau x\u00e0 l\u00e1ch r\u1eeda s\u1ea1ch, ng\u00e2m n\u01b0\u1edbc mu\u1ed1i kho\u1ea3ng 5-10 ph\u00fat ho\u1eb7c n\u01b0\u1edbc ng\u00e2m rau r\u1ed3i v\u1edbt ra r\u1eeda s\u1ea1ch l\u1ea1i 1 l\u1ea7n n\u1eefa, c\u1eaft kh\u00fac v\u1eeba \u0103n. Rau th\u01a1m, gi\u00e1 r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; Pha n\u01b0\u1edbc d\u1ea7u gi\u1ea5m tr\u1ed9n salad: cho 3M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae\u00a0v\u00e0 2M \u0111\u01b0\u1eddng v\u00e0o t\u00f4, khu\u1ea5y tan \u0111\u01b0\u1eddng, th\u00eam 1M n\u01b0\u1edbc l\u1ecdc, 1m d\u1ea7u m\u00e8, 1\/4m mu\u1ed1i v\u00e0 1\/2m ti\u00eau v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho x\u00e0 l\u00e1ch, rau th\u01a1m, gi\u00e1, d\u01b0a leo v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi n\u01b0\u1edbc d\u1ea7u gi\u1ea5m. Cho c\u00e0 chua v\u00e0o tr\u1ed9n cu\u1ed1i c\u00f9ng \u0111\u1ec3 c\u00e0 chua kh\u00f4ng b\u1ecb n\u00e1t.  ","&#8211; Cho x\u00e0 l\u00e1ch, rau th\u01a1m, gi\u00e1, d\u01b0a leo v\u00e0o t\u00f4, tr\u1ed9n \u0111\u1ec1u v\u1edbi n\u01b0\u1edbc d\u1ea7u gi\u1ea5m. Cho c\u00e0 chua v\u00e0o tr\u1ed9n cu\u1ed1i c\u00f9ng \u0111\u1ec3 c\u00e0 chua kh\u00f4ng b\u1ecb n\u00e1t. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp salad tr\u1ed9n d\u1ea7u gi\u1ea5m ra d\u0129a, cho x\u1ed1t Mayonnaise LISA l\u00ean tr\u00ean, tr\u01b0\u1edbc khi \u0103n tr\u1ed9n \u0111\u1ec1u.  ","&#8211; X\u1ebfp salad tr\u1ed9n d\u1ea7u gi\u1ea5m ra d\u0129a, cho x\u1ed1t Mayonnaise LISA l\u00ean tr\u00ean, tr\u01b0\u1edbc khi \u0103n tr\u1ed9n \u0111\u1ec1u. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; M\u00f3n salad d\u1ea7u gi\u1ea5m s\u1ebd ngon h\u01a1n khi d\u00f9ng l\u1ea1nh. &#8211; Th\u00eam x\u1ed1t Mayonnaise LISA khi tr\u1ed9n salad s\u1ebd l\u00e0m cho m\u00f3n \u0103n th\u00eam ngon mi\u1ec7ng v\u00e0 h\u1ea5p d\u1eabn.  ","&#8211; M\u00f3n salad d\u1ea7u gi\u1ea5m s\u1ebd ngon h\u01a1n khi d\u00f9ng l\u1ea1nh. &#8211; Th\u00eam x\u1ed1t Mayonnaise LISA khi tr\u1ed9n salad s\u1ebd l\u00e0m cho m\u00f3n \u0103n th\u00eam ngon mi\u1ec7ng v\u00e0 h\u1ea5p d\u1eabn. "]}