{"id":1447,"food_ingredients":["Nui \u1ed1ng lo\u1ea1i nh\u1ecf lu\u1ed9c s\u1eb5n: 200g","C\u00e1 h\u1ed3i t\u01b0\u01a1i: 100g","N\u1ea5m \u0111\u00f4ng c\u00f4 t\u01b0\u01a1i: 3 tai","N\u1ea5m r\u01a1m: 100g","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","Th\u1ecbt heo x\u00f4ng kh\u00f3i: 3 l\u00e1t","S\u1eefa t\u01b0\u01a1i kh\u00f4ng \u0111\u01b0\u1eddng: 1 g\u00f3i","B\u1ed9t m\u00ec, b\u1ed9t x\u00f9, ph\u00f4 mai b\u1ed9t, b\u01a1","Mu\u1ed1i, ti\u00eau","X\u1ed1t Mayonnaise ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Nui lu\u1ed9c ch\u00edn, v\u1edbt ra \u0111\u1ec3 n\u01b0\u1edbc l\u1ea1nh. &#8211; C\u00e1 h\u1ed3i c\u1eaft kh\u1ed1i v\u1eeba \u0103n, \u01b0\u1edbp 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; Th\u1ecbt heo x\u00f4ng kh\u00f3i c\u1eaft s\u1ee3i d\u00e0i 2cm. &#8211; Ng\u00f2 t\u00e2y c\u1eaft nh\u1ecf. N\u1ea5m \u0111\u00f4ng c\u00f4 t\u01b0\u01a1i c\u1eaft s\u1ee3i. N\u1ea5m r\u01a1m c\u1eaft l\u00e1t m\u1ecfng. H\u00e0nh t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u.\u00a0  ","&#8211; Nui lu\u1ed9c ch\u00edn, v\u1edbt ra \u0111\u1ec3 n\u01b0\u1edbc l\u1ea1nh. &#8211; C\u00e1 h\u1ed3i c\u1eaft kh\u1ed1i v\u1eeba \u0103n, \u01b0\u1edbp 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; Th\u1ecbt heo x\u00f4ng kh\u00f3i c\u1eaft s\u1ee3i d\u00e0i 2cm. &#8211; Ng\u00f2 t\u00e2y c\u1eaft nh\u1ecf. N\u1ea5m \u0111\u00f4ng c\u00f4 t\u01b0\u01a1i c\u1eaft s\u1ee3i. N\u1ea5m r\u01a1m c\u1eaft l\u00e1t m\u1ecfng. H\u00e0nh t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng 1M b\u01a1, cho th\u1ecbt heo x\u00f4ng kh\u00f3i v\u00e0o x\u00e0o th\u01a1m, ti\u1ebfp t\u1ee5c cho h\u00e0nh t\u00e2y v\u00e0 n\u1ea5m v\u00e0o x\u00e0o ch\u00edn, tr\u00fat ra d\u0129a. &#8211; Ti\u1ebfp t\u1ee5c cho b\u01a1 v\u00e0o ch\u1ea3o, th\u00eam 2M b\u1ed9t m\u00ec, x\u00e0o k\u0129 sau \u0111\u00f3 nh\u1ecf l\u1eeda cho s\u1eefa t\u01b0\u01a1i kh\u00f4ng \u0111\u01b0\u1eddng v\u00e0o, khu\u1ea5y \u0111\u1ec1u \u0111\u1ebfn khi b\u1ed9t ch\u00edn ho\u00e0n to\u00e0n, th\u00eam 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1\/2m mu\u1ed1i, n\u1ea5u \u0111\u1ebfn khi x\u1ed1t s\u00e1nh l\u1ea1i th\u00ec t\u1eaft b\u1ebfp. &#8211; Tr\u1ed9n \u0111\u1ec1u nui v\u1edbi n\u1ea5m \u0111\u00e3 x\u00e0o, 1M ng\u00f2 t\u00e2y, tr\u1ed9n \u0111\u1ec1u v\u1edbi 1\/2 l\u01b0\u1ee3ng x\u1ed1t. &#8211; Cho h\u1ed7n h\u1ee3p nui v\u00e0o d\u0129a, cho 1\/2 l\u01b0\u1ee3ng x\u1ed1t c\u00f2n l\u1ea1i v\u00e0o, sau \u0111\u00f3 x\u1ebfp c\u00e1 h\u1ed3i v\u00e0 b\u1eaft x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0l\u00ean tr\u00ean, r\u1eafc b\u1ed9t x\u00f9, b\u1ed9t ph\u00f4 mai l\u00ean m\u1eb7t, cho v\u00e0o l\u00f2 n\u01b0\u1edbng \u1edf nhi\u1ec7t \u0111\u1ed9 250 \u0111\u1ed9, n\u01b0\u1edbng kho\u1ea3ng 8-10 ph\u00fat l\u00e0 \u0111\u01b0\u1ee3c.  ","&#8211; \u0110un n\u00f3ng 1M b\u01a1, cho th\u1ecbt heo x\u00f4ng kh\u00f3i v\u00e0o x\u00e0o th\u01a1m, ti\u1ebfp t\u1ee5c cho h\u00e0nh t\u00e2y v\u00e0 n\u1ea5m v\u00e0o x\u00e0o ch\u00edn, tr\u00fat ra d\u0129a. &#8211; Ti\u1ebfp t\u1ee5c cho b\u01a1 v\u00e0o ch\u1ea3o, th\u00eam 2M b\u1ed9t m\u00ec, x\u00e0o k\u0129 sau \u0111\u00f3 nh\u1ecf l\u1eeda cho s\u1eefa t\u01b0\u01a1i kh\u00f4ng \u0111\u01b0\u1eddng v\u00e0o, khu\u1ea5y \u0111\u1ec1u \u0111\u1ebfn khi b\u1ed9t ch\u00edn ho\u00e0n to\u00e0n, th\u00eam 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, 1\/2m mu\u1ed1i, n\u1ea5u \u0111\u1ebfn khi x\u1ed1t s\u00e1nh l\u1ea1i th\u00ec t\u1eaft b\u1ebfp. &#8211; Tr\u1ed9n \u0111\u1ec1u nui v\u1edbi n\u1ea5m \u0111\u00e3 x\u00e0o, 1M ng\u00f2 t\u00e2y, tr\u1ed9n \u0111\u1ec1u v\u1edbi 1\/2 l\u01b0\u1ee3ng x\u1ed1t. &#8211; Cho h\u1ed7n h\u1ee3p nui v\u00e0o d\u0129a, cho 1\/2 l\u01b0\u1ee3ng x\u1ed1t c\u00f2n l\u1ea1i v\u00e0o, sau \u0111\u00f3 x\u1ebfp c\u00e1 h\u1ed3i v\u00e0 b\u1eaft x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0l\u00ean tr\u00ean, r\u1eafc b\u1ed9t x\u00f9, b\u1ed9t ph\u00f4 mai l\u00ean m\u1eb7t, cho v\u00e0o l\u00f2 n\u01b0\u1edbng \u1edf nhi\u1ec7t \u0111\u1ed9 250 \u0111\u1ed9, n\u01b0\u1edbng kho\u1ea3ng 8-10 ph\u00fat l\u00e0 \u0111\u01b0\u1ee3c. "],"user_manual":["  C\u00c1CH D\u00d9NG Trang tr\u00ed m\u00f3n \u0103n v\u1edbi ng\u00f2 t\u00e2y, d\u00f9ng n\u00f3ng.  ","Trang tr\u00ed m\u00f3n \u0103n v\u1edbi ng\u00f2 t\u00e2y, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece N\u00ean x\u00e0o k\u0129 b\u1ed9t m\u00ec v\u1edbi b\u01a1 \u0111\u1ec3 x\u1ed1t th\u01a1m h\u01a1n. \u0110\u1ec3 h\u1ed7n h\u1ee3p b\u01a1 v\u00e0 b\u1ed9t m\u00ec h\u01a1i ngu\u1ed9i m\u1edbi tr\u1ed9n s\u1eefa t\u01b0\u01a1i v\u00e0o s\u1ebd kh\u00f4ng b\u1ecb v\u00f3n c\u1ee5c.  ","N\u00ean x\u00e0o k\u0129 b\u1ed9t m\u00ec v\u1edbi b\u01a1 \u0111\u1ec3 x\u1ed1t th\u01a1m h\u01a1n. \u0110\u1ec3 h\u1ed7n h\u1ee3p b\u01a1 v\u00e0 b\u1ed9t m\u00ec h\u01a1i ngu\u1ed9i m\u1edbi tr\u1ed9n s\u1eefa t\u01b0\u01a1i v\u00e0o s\u1ebd kh\u00f4ng b\u1ecb v\u00f3n c\u1ee5c. "]}