{"id":1451,"food_ingredients":["C\u00e1 tai t\u01b0\u1ee3ng( 800g): 1 con","\u1edat s\u1eebng: 2 tr\u00e1i","\u1edat hi\u1ec3m: 6 tr\u00e1i","L\u00e1 sen: 2 l\u00e1","B\u00e1nh tr\u00e1ng m\u00e8","Mu\u1ed1i h\u1ed9t, \u1edbt b\u1ed9t","D\u01b0a leo, x\u00e0 l\u00e1ch, c\u00e0 chua","D\u1ee5ng c\u1ee5: Gi\u1ea5y nh\u00f4m","B\u1ed9t ng\u1ecdt ","X\u1ed1t Mayonnaise ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u00e1nh tr\u00e1ng m\u00e8 n\u01b0\u1edbng v\u00e0ng, sau \u0111\u00f3 gi\u00e3 nhuy\u1ec5n th\u00e0nh th\u00ednh. \u1edat s\u1eebng, \u1edbt hi\u1ec3m gi\u00e3 n\u00e1t. &#8211; C\u00e1 l\u00e0m s\u1ea1ch, kh\u1ee9a 2 b\u00ean m\u00ecnh c\u00e1, \u01b0\u1edbp 2M th\u00ednh, 1m mu\u1ed1i h\u1ed9t, 1m \u1edbt b\u1ed9t, \u1edbt s\u1eebng v\u00e0 \u1edbt hi\u1ec3m gi\u00e3, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M x\u1ed1t mayonnaise &#8220;Aji-mayo&#8221;, \u0111\u1ec3 th\u1ea5m. &#8211; D\u01b0a leo c\u1eaft l\u00e1t. C\u00e0 chua c\u1eaft l\u00e1t. L\u00e1 sen lau s\u1ea1ch, \u0111\u1ec3 r\u00e1o.\u00a0  ","&#8211; B\u00e1nh tr\u00e1ng m\u00e8 n\u01b0\u1edbng v\u00e0ng, sau \u0111\u00f3 gi\u00e3 nhuy\u1ec5n th\u00e0nh th\u00ednh. \u1edat s\u1eebng, \u1edbt hi\u1ec3m gi\u00e3 n\u00e1t. &#8211; C\u00e1 l\u00e0m s\u1ea1ch, kh\u1ee9a 2 b\u00ean m\u00ecnh c\u00e1, \u01b0\u1edbp 2M th\u00ednh, 1m mu\u1ed1i h\u1ed9t, 1m \u1edbt b\u1ed9t, \u1edbt s\u1eebng v\u00e0 \u1edbt hi\u1ec3m gi\u00e3, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M x\u1ed1t mayonnaise &#8220;Aji-mayo&#8221;, \u0111\u1ec3 th\u1ea5m. &#8211; D\u01b0a leo c\u1eaft l\u00e1t. C\u00e0 chua c\u1eaft l\u00e1t. L\u00e1 sen lau s\u1ea1ch, \u0111\u1ec3 r\u00e1o.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N G\u00f3i c\u00e1 v\u00e0o l\u00e1 sen, b\u1ecdc gi\u1ea5y nh\u00f4m b\u00ean ngo\u00e0i, n\u01b0\u1edbng ch\u00edn trong l\u00f2 n\u01b0\u1edbng nhi\u1ec7t \u0111\u1ed9 250 \u0111\u1ed9 kho\u1ea3ng 20 ph\u00fat, khi c\u00e1 v\u1eeba ch\u00edn, m\u1edf gi\u1ea5y b\u1ea1c, ti\u1ebfp t\u1ee5c n\u01b0\u1edbng c\u00e1 tr\u1ef1c ti\u1ebfp tr\u00ean b\u1ebfp gas \u0111\u1ec3 c\u00e1 \u0111\u01b0\u1ee3c r\u00e1o v\u00e0 th\u01a1m.  ","G\u00f3i c\u00e1 v\u00e0o l\u00e1 sen, b\u1ecdc gi\u1ea5y nh\u00f4m b\u00ean ngo\u00e0i, n\u01b0\u1edbng ch\u00edn trong l\u00f2 n\u01b0\u1edbng nhi\u1ec7t \u0111\u1ed9 250 \u0111\u1ed9 kho\u1ea3ng 20 ph\u00fat, khi c\u00e1 v\u1eeba ch\u00edn, m\u1edf gi\u1ea5y b\u1ea1c, ti\u1ebfp t\u1ee5c n\u01b0\u1edbng c\u00e1 tr\u1ef1c ti\u1ebfp tr\u00ean b\u1ebfp gas \u0111\u1ec3 c\u00e1 \u0111\u01b0\u1ee3c r\u00e1o v\u00e0 th\u01a1m. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng k\u00e8m x\u00e0 l\u00e1ch, d\u01b0a leo v\u00e0 c\u00e0 chua, ch\u1ea5m mu\u1ed1i \u1edbt chanh.  ","D\u00f9ng k\u00e8m x\u00e0 l\u00e1ch, d\u01b0a leo v\u00e0 c\u00e0 chua, ch\u1ea5m mu\u1ed1i \u1edbt chanh. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn \u1edbt hi\u1ec3m s\u1eafp ch\u00edn, m\u1edbi chuy\u1ec3n m\u00e0u s\u1ebd cay v\u00e0 th\u01a1m h\u01a1n. &#8211; Th\u00ednh b\u00e1nh tr\u00e1ng m\u00e8 gi\u00fap c\u00e1 r\u00e1o v\u00e0 th\u01a1m h\u01a1n khi n\u01b0\u1edbng.  ","&#8211; Ch\u1ecdn \u1edbt hi\u1ec3m s\u1eafp ch\u00edn, m\u1edbi chuy\u1ec3n m\u00e0u s\u1ebd cay v\u00e0 th\u01a1m h\u01a1n. &#8211; Th\u00ednh b\u00e1nh tr\u00e1ng m\u00e8 gi\u00fap c\u00e1 r\u00e1o v\u00e0 th\u01a1m h\u01a1n khi n\u01b0\u1edbng. "]}