{"id":1453,"food_ingredients":["Ngh\u00eau: 1kg","R\u01b0\u1ee3u vang tr\u1eafng: 50ml","B\u01a1 l\u1ea1t: 40g","Ng\u00f2 r\u00ed: 5 c\u00e2y","H\u00e0nh l\u00e1: 5 c\u00e2y","\u1edat s\u1eebng: 1 tr\u00e1i","Chanh: 1 tr\u00e1i","\u0110\u01b0\u1eddng, d\u1ea7u \u0103n, b\u01a1 l\u1ea1t, t\u1ecfi b\u0103m","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ngh\u00eau ng\u00e2m n\u01b0\u1edbc mu\u1ed1i (ho\u1eb7c n\u01b0\u1edbc vo g\u1ea1o) kho\u1ea3ng 15 ph\u00fat cho nh\u1ea3 h\u1ebft c\u00e1t, r\u1eeda s\u1ea1ch v\u1ecf. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf, \u0111\u1ec3 ri\u00eang c\u1ecdng v\u00e0 l\u00e1. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. T\u1ecfi, \u1edbt b\u0103m nh\u1ecf.  ","&#8211; Ngh\u00eau ng\u00e2m n\u01b0\u1edbc mu\u1ed1i (ho\u1eb7c n\u01b0\u1edbc vo g\u1ea1o) kho\u1ea3ng 15 ph\u00fat cho nh\u1ea3 h\u1ebft c\u00e1t, r\u1eeda s\u1ea1ch v\u1ecf. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf, \u0111\u1ec3 ri\u00eang c\u1ecdng v\u00e0 l\u00e1. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. T\u1ecfi, \u1edbt b\u0103m nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m t\u1ecfi v\u00e0 c\u1ecdng ng\u00f2, cho ngh\u00eau v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, th\u00eam r\u01b0\u1ee3u vang tr\u1eafng, b\u01a1 l\u1ea1t, \u0111\u1eady n\u1eafp h\u1ea5p \u0111\u1ebfn khi ngh\u00eau m\u1edf v\u1ecf ra, 1,5M N\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1m \u0111\u01b0\u1eddng, cho h\u00e0nh l\u00e1, ng\u00f2 v\u00e0 \u1edbt b\u1eb1m v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft b\u1ebfp. &#8211; Pha n\u01b0\u1edbc t\u01b0\u01a1ng ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 2M n\u01b0\u1edbc t\u01b0\u01a1ng LISA v\u1edbi 2M n\u01b0\u1edbc, 2m \u0111\u01b0\u1eddng v\u00e0 2m n\u01b0\u1edbc c\u1ed1t chanh, cho th\u00eam \u1edbt b\u1eb1m v\u00e0 t\u1ecfi b\u1eb1m.  ","&#8211; Phi th\u01a1m t\u1ecfi v\u00e0 c\u1ecdng ng\u00f2, cho ngh\u00eau v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, th\u00eam r\u01b0\u1ee3u vang tr\u1eafng, b\u01a1 l\u1ea1t, \u0111\u1eady n\u1eafp h\u1ea5p \u0111\u1ebfn khi ngh\u00eau m\u1edf v\u1ecf ra, 1,5M N\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1m \u0111\u01b0\u1eddng, cho h\u00e0nh l\u00e1, ng\u00f2 v\u00e0 \u1edbt b\u1eb1m v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i t\u1eaft b\u1ebfp. &#8211; Pha n\u01b0\u1edbc t\u01b0\u01a1ng ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 2M n\u01b0\u1edbc t\u01b0\u01a1ng LISA v\u1edbi 2M n\u01b0\u1edbc, 2m \u0111\u01b0\u1eddng v\u00e0 2m n\u01b0\u1edbc c\u1ed1t chanh, cho th\u00eam \u1edbt b\u1eb1m v\u00e0 t\u1ecfi b\u1eb1m. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho ngh\u00eau h\u1ea5p ra d\u0129a, r\u1eafc th\u00eam ng\u00f2 r\u00ed v\u00e0 v\u1eaft th\u00eam chanh, khi \u0103n ch\u1ea5m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng pha.  ","&#8211; Cho ngh\u00eau h\u1ea5p ra d\u0129a, r\u1eafc th\u00eam ng\u00f2 r\u00ed v\u00e0 v\u1eaft th\u00eam chanh, khi \u0103n ch\u1ea5m v\u1edbi n\u01b0\u1edbc t\u01b0\u01a1ng pha. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn con ngh\u00eau c\u00f2n kh\u00e9p mi\u1ec7ng, \u0111\u1ec1u con, ch\u1eafc v\u00e0 n\u1eb7ng tay. Ch\u1ec9 h\u1ea5p ngh\u00eau v\u1eeba ch\u00edn (v\u1eeba h\u00e9 mi\u1ec7ng), th\u1ecbt ngh\u00eau s\u1ebd ng\u1ecdt m\u00e0 kh\u00f4ng b\u1ecb teo nh\u1ecf l\u1ea1i.  ","Ch\u1ecdn con ngh\u00eau c\u00f2n kh\u00e9p mi\u1ec7ng, \u0111\u1ec1u con, ch\u1eafc v\u00e0 n\u1eb7ng tay. Ch\u1ec9 h\u1ea5p ngh\u00eau v\u1eeba ch\u00edn (v\u1eeba h\u00e9 mi\u1ec7ng), th\u1ecbt ngh\u00eau s\u1ebd ng\u1ecdt m\u00e0 kh\u00f4ng b\u1ecb teo nh\u1ecf l\u1ea1i. "]}