{"id":1467,"food_ingredients":["Th\u1ecbt heo n\u1ea1c l\u01b0ng: 400g","C\u1ea7n t\u00e2y: 1 c\u00e2y","B\u1ed9t x\u00f9: 100gr","B\u1ed9t m\u00ec: 100gr","Tr\u1ee9ng g\u00e0: 2 qu\u1ea3","Rau c\u1ea3i \u0103n k\u00e8m","D\u1ea7u \u0103n, t\u01b0\u01a1ng \u1edbt, mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","N\u01b0\u1edbc t\u01b0\u01a1ng ","X\u1ed1t Mayonnaise ","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u1ea7n t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. &#8211; Th\u1ecbt n\u1ea1c l\u01b0ng c\u1eaft d\u00e0y 1cm, d\u00f9ng b\u00faa ch\u1ea7n m\u1ec1m. \u01af\u1edbp 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1\/2m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng, n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 kho\u1ea3ng 10-15 ph\u00fat.  ","&#8211; C\u1ea7n t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. &#8211; Th\u1ecbt n\u1ea1c l\u01b0ng c\u1eaft d\u00e0y 1cm, d\u00f9ng b\u00faa ch\u1ea7n m\u1ec1m. \u01af\u1edbp 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1\/2m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng, n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 kho\u1ea3ng 10-15 ph\u00fat. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u00c1o th\u1ecbt qua l\u1edbp b\u1ed9t m\u00ec, tr\u1ee9ng, b\u1ed9t x\u00f9. &#8211; \u0110un n\u00f3ng d\u1ea7u, cho th\u1ecbt v\u00e0o chi\u00ean trong d\u1ea7u ng\u1eadp. Th\u1ecbt ch\u00edn v\u1edbt ra. &#8211; L\u00e0m x\u1ed1t: tr\u1ed9n 4M x\u1ed1t Mayonnaise LISA, 2M t\u01b0\u01a1ng \u1edbt v\u00e0 1M c\u1ea7n t\u00e2y b\u0103m. * C\u00e1ch l\u00e0m salad tr\u1ed9n d\u1ea7u gi\u1ea5m \u0103n k\u00e8m: &#8211; Pha n\u01b0\u1edbc tr\u1ed9n d\u1ea7u gi\u1ea5m: Tr\u1ed9n \u0111\u1ec1u 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M n\u01b0\u1edbc, 1M d\u1ea7u, 1,5m \u0111\u01b0\u1eddng, 1\/2m h\u00e0nh t\u00edm b\u0103m, 1\/4m mu\u1ed1i v\u00e0 1\/4m ti\u00eau. &#8211; B\u1eafp c\u1ea3i, c\u00e0 r\u1ed1t, d\u01b0a leo, c\u1eaft s\u1ee3i. X\u00e0 l\u00e1ch c\u1eaft nh\u1ecf. Tr\u1ed9n \u0111\u1ec1u t\u1ea5t c\u1ea3 v\u1edbi n\u01b0\u1edbc tr\u1ed9n d\u1ea7u gi\u1ea5m.  ","&#8211; \u00c1o th\u1ecbt qua l\u1edbp b\u1ed9t m\u00ec, tr\u1ee9ng, b\u1ed9t x\u00f9. &#8211; \u0110un n\u00f3ng d\u1ea7u, cho th\u1ecbt v\u00e0o chi\u00ean trong d\u1ea7u ng\u1eadp. Th\u1ecbt ch\u00edn v\u1edbt ra. &#8211; L\u00e0m x\u1ed1t: tr\u1ed9n 4M x\u1ed1t Mayonnaise LISA, 2M t\u01b0\u01a1ng \u1edbt v\u00e0 1M c\u1ea7n t\u00e2y b\u0103m. * C\u00e1ch l\u00e0m salad tr\u1ed9n d\u1ea7u gi\u1ea5m \u0103n k\u00e8m: &#8211; Pha n\u01b0\u1edbc tr\u1ed9n d\u1ea7u gi\u1ea5m: Tr\u1ed9n \u0111\u1ec1u 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M n\u01b0\u1edbc, 1M d\u1ea7u, 1,5m \u0111\u01b0\u1eddng, 1\/2m h\u00e0nh t\u00edm b\u0103m, 1\/4m mu\u1ed1i v\u00e0 1\/4m ti\u00eau. &#8211; B\u1eafp c\u1ea3i, c\u00e0 r\u1ed1t, d\u01b0a leo, c\u1eaft s\u1ee3i. X\u00e0 l\u00e1ch c\u1eaft nh\u1ecf. Tr\u1ed9n \u0111\u1ec1u t\u1ea5t c\u1ea3 v\u1edbi n\u01b0\u1edbc tr\u1ed9n d\u1ea7u gi\u1ea5m. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; B\u00e0y th\u1ecbt chi\u00ean x\u00f9 ra d\u0129a, \u0103n k\u00e8m salad tr\u1ed9n d\u1ea7u gi\u1ea5m. Khi \u0103n ch\u1ea5m x\u1ed1t Mayonnaise tr\u1ed9n.  ","&#8211; B\u00e0y th\u1ecbt chi\u00ean x\u00f9 ra d\u0129a, \u0103n k\u00e8m salad tr\u1ed9n d\u1ea7u gi\u1ea5m. Khi \u0103n ch\u1ea5m x\u1ed1t Mayonnaise tr\u1ed9n. "],"little_advice":["  M\u00c1CH NH\u1ece Mu\u1ed1n th\u1ecbt heo khi chi\u00ean xong m\u1ec1m ph\u1ea3i d\u1ea7n th\u1ecbt tr\u01b0\u1edbc khi t\u1ea9m \u01b0\u1edbp v\u00e0 ch\u1ebf bi\u1ebfn. D\u00f9ng b\u00faa ho\u1eb7c s\u1ed1ng dao d\u1ea7n th\u1ecbt \u0111\u1ec3 th\u1ecbt kh\u00f4ng b\u1ecb dai sau khi chi\u00ean.\u0110\u1ed1i v\u1edbi m\u00f3n chi\u00ean c\u00f3 nhi\u1ec1u b\u1ed9t v\u1ee5n, d\u1ea7u s\u1ebd b\u1ecb \u0111\u1ee5c v\u00e0 \u0111en. Mu\u1ed1n s\u1eed d\u1ee5ng l\u1ea1i n\u00ean \u0111un n\u00f3ng, cho 1 \u00edt c\u01a1m ngu\u1ed9i v\u00e0o, c\u01a1m s\u1ebd h\u00fat c\u1eb7n \u0111en, l\u00e0m cho d\u1ea7u trong l\u1ea1i. C\u00e1ch th\u1eed d\u1ea7u chi\u00ean: nh\u00fang chi\u1ebfc \u0111\u0169a tre v\u00e0o, th\u1ea5y s\u1ee7i t\u0103m l\u00e0 d\u1ea7u \u0111\u00e3 n\u00f3ng.  ","Mu\u1ed1n th\u1ecbt heo khi chi\u00ean xong m\u1ec1m ph\u1ea3i d\u1ea7n th\u1ecbt tr\u01b0\u1edbc khi t\u1ea9m \u01b0\u1edbp v\u00e0 ch\u1ebf bi\u1ebfn. D\u00f9ng b\u00faa ho\u1eb7c s\u1ed1ng dao d\u1ea7n th\u1ecbt \u0111\u1ec3 th\u1ecbt kh\u00f4ng b\u1ecb dai sau khi chi\u00ean.\u0110\u1ed1i v\u1edbi m\u00f3n chi\u00ean c\u00f3 nhi\u1ec1u b\u1ed9t v\u1ee5n, d\u1ea7u s\u1ebd b\u1ecb \u0111\u1ee5c v\u00e0 \u0111en. Mu\u1ed1n s\u1eed d\u1ee5ng l\u1ea1i n\u00ean \u0111un n\u00f3ng, cho 1 \u00edt c\u01a1m ngu\u1ed9i v\u00e0o, c\u01a1m s\u1ebd h\u00fat c\u1eb7n \u0111en, l\u00e0m cho d\u1ea7u trong l\u1ea1i. C\u00e1ch th\u1eed d\u1ea7u chi\u00ean: nh\u00fang chi\u1ebfc \u0111\u0169a tre v\u00e0o, th\u1ea5y s\u1ee7i t\u0103m l\u00e0 d\u1ea7u \u0111\u00e3 n\u00f3ng. "]}