{"id":1468,"food_ingredients":["Cua l\u1ed9t (kho\u1ea3ng 600g): 4 con","X\u00e0 l\u00e1ch xoong: 100g","Tr\u1ee9ng g\u00e0: 1 qu\u1ea3","H\u00e0nh t\u1ecfi b\u0103m, \u1edbt, ng\u00f2 r\u00ed","B\u1ed9t g\u1ea1o, b\u1ed9t m\u00ec, men b\u1ed9t m\u00ec","T\u01b0\u01a1ng \u1edbt, b\u01a1 t\u01b0\u01a1i, mu\u1ed1i","Ti\u00eau s\u1ecd, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise ","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Cua l\u00e0m s\u1ea1ch, c\u1eaft \u0111\u00f4i, \u01b0\u1edbp v\u1edbi 1M h\u00e0nh t\u1ecfi b\u0103m, 1\/2m ti\u00eau v\u00e0 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m. B\u01a1 t\u01b0\u01a1i \u0111un ch\u1ea3y. X\u00e0 l\u00e1ch xoong l\u1eb7t r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; Pha men ho\u1ea1t h\u00f3a: tr\u1ed9n \u0111\u1ec1u 1m men b\u1ed9t m\u00ec v\u00e0 2M n\u01b0\u1edbc \u1ea5m, sau \u0111\u00f3 \u0111\u1ec3 kho\u1ea3ng 10 ph\u00fat. &#8211; Pha b\u1ed9t: tr\u1ed9n \u0111\u1ec1u 50g b\u1ed9t g\u1ea1o v\u1edbi 200g b\u1ed9t m\u00ec, 200ml n\u01b0\u1edbc \u1ea5m, l\u00f2ng \u0111\u1ecf tr\u1ee9ng g\u00e0, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae\u00a0v\u00e0 men ho\u1ea1t h\u00f3a, \u0111\u1ec3 10 ph\u00fat \u0111\u1ebfn khi th\u1ea5y b\u1ed9t s\u1ec7t l\u1ea1i l\u00e0 \u0111\u01b0\u1ee3c.  ","&#8211; Cua l\u00e0m s\u1ea1ch, c\u1eaft \u0111\u00f4i, \u01b0\u1edbp v\u1edbi 1M h\u00e0nh t\u1ecfi b\u0103m, 1\/2m ti\u00eau v\u00e0 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m. B\u01a1 t\u01b0\u01a1i \u0111un ch\u1ea3y. X\u00e0 l\u00e1ch xoong l\u1eb7t r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; Pha men ho\u1ea1t h\u00f3a: tr\u1ed9n \u0111\u1ec1u 1m men b\u1ed9t m\u00ec v\u00e0 2M n\u01b0\u1edbc \u1ea5m, sau \u0111\u00f3 \u0111\u1ec3 kho\u1ea3ng 10 ph\u00fat. &#8211; Pha b\u1ed9t: tr\u1ed9n \u0111\u1ec1u 50g b\u1ed9t g\u1ea1o v\u1edbi 200g b\u1ed9t m\u00ec, 200ml n\u01b0\u1edbc \u1ea5m, l\u00f2ng \u0111\u1ecf tr\u1ee9ng g\u00e0, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae\u00a0v\u00e0 men ho\u1ea1t h\u00f3a, \u0111\u1ec3 10 ph\u00fat \u0111\u1ebfn khi th\u1ea5y b\u1ed9t s\u1ec7t l\u1ea1i l\u00e0 \u0111\u01b0\u1ee3c. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i d\u1ea7u, nh\u00fang cua v\u00e0o b\u1ed9t kh\u00f4, \u00e1o m\u1ed9t l\u1edbp th\u1eadt m\u1ecfng sau \u0111\u00f3 chi\u00ean ch\u00edn v\u00e0ng, d\u1ed9i b\u01a1 ch\u1ea3y l\u00ean cua, \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 1\/2m t\u01b0\u01a1ng \u1edbt v\u00e0 1\/2m ti\u00eau s\u1ecd \u0111\u1eadp d\u1eadp.  ","&#8211; \u0110un s\u00f4i d\u1ea7u, nh\u00fang cua v\u00e0o b\u1ed9t kh\u00f4, \u00e1o m\u1ed9t l\u1edbp th\u1eadt m\u1ecfng sau \u0111\u00f3 chi\u00ean ch\u00edn v\u00e0ng, d\u1ed9i b\u01a1 ch\u1ea3y l\u00ean cua, \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t ch\u1ea5m: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 1\/2m t\u01b0\u01a1ng \u1edbt v\u00e0 1\/2m ti\u00eau s\u1ecd \u0111\u1eadp d\u1eadp. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp cua chi\u00ean gi\u00f2n ra d\u0129a, trang tr\u00ed th\u00eam ng\u00f2 v\u00e0 \u1edbt, ch\u1ea5m k\u00e8m h\u1ed7n h\u1ee3p x\u1ed1t ch\u1ea5m \u0111\u00e3 pha.  ","X\u1ebfp cua chi\u00ean gi\u00f2n ra d\u0129a, trang tr\u00ed th\u00eam ng\u00f2 v\u00e0 \u1edbt, ch\u1ea5m k\u00e8m h\u1ed7n h\u1ee3p x\u1ed1t ch\u1ea5m \u0111\u00e3 pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn cua l\u1ed9t c\u00f2n s\u1ed1ng, th\u1ecbt cua s\u1ebd ng\u1ecdt v\u00e0 th\u01a1m h\u01a1n. &#8211; D\u00f9ng men kh\u00f4 h\u00f2a v\u1edbi \u00edt n\u01b0\u1edbc \u1ea5m \u0111\u1ec3 t\u1ea1o th\u00e0nh men ho\u1ea1t h\u00f3a. &#8211; N\u1ebfu kh\u00f4ng c\u00f3 men b\u00e1nh m\u00ec ta c\u0169ng c\u00f3 th\u1ec3 thay th\u1ebf b\u1eb1ng b\u1ed9t chi\u00ean gi\u00f2n.  ","&#8211; Ch\u1ecdn cua l\u1ed9t c\u00f2n s\u1ed1ng, th\u1ecbt cua s\u1ebd ng\u1ecdt v\u00e0 th\u01a1m h\u01a1n. &#8211; D\u00f9ng men kh\u00f4 h\u00f2a v\u1edbi \u00edt n\u01b0\u1edbc \u1ea5m \u0111\u1ec3 t\u1ea1o th\u00e0nh men ho\u1ea1t h\u00f3a. &#8211; N\u1ebfu kh\u00f4ng c\u00f3 men b\u00e1nh m\u00ec ta c\u0169ng c\u00f3 th\u1ec3 thay th\u1ebf b\u1eb1ng b\u1ed9t chi\u00ean gi\u00f2n. "]}