{"id":1472,"food_ingredients":["Th\u1ecbt b\u00f2 phi l\u00ea: 200g","Th\u1ecbt xay: 100g","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","L\u00e1 l\u1ed1t","T\u1ecfi b\u0103m, \u1edbt b\u0103m, s\u1ea3 b\u0103m","Ti\u00eau, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise ","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt b\u00f2 c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m. &#8211; L\u00e1 l\u1ed1t r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; H\u00e0nh t\u00e2y b\u0103m nh\u1ecf. Phi th\u01a1m s\u1ea3, \u1edbt, h\u00e0nh t\u00e2y, \u0111\u1ec3 ngu\u1ed9i. &#8211; \u01af\u1edbp s\u1ea3 v\u00e0 h\u00e0nh t\u00e2y v\u00e0o th\u1ecbt xay, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m n\u01b0\u1edbc m\u1eafm, 1m \u0111\u01b0\u1eddng, 1\/2m ti\u00eau, 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, \u0111\u1ec3 th\u1ea5m.\u00a0   ","&#8211; Th\u1ecbt b\u00f2 c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m. &#8211; L\u00e1 l\u1ed1t r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; H\u00e0nh t\u00e2y b\u0103m nh\u1ecf. Phi th\u01a1m s\u1ea3, \u1edbt, h\u00e0nh t\u00e2y, \u0111\u1ec3 ngu\u1ed9i. &#8211; \u01af\u1edbp s\u1ea3 v\u00e0 h\u00e0nh t\u00e2y v\u00e0o th\u1ecbt xay, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m n\u01b0\u1edbc m\u1eafm, 1m \u0111\u01b0\u1eddng, 1\/2m ti\u00eau, 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, \u0111\u1ec3 th\u1ea5m.\u00a0  "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cu\u1ed9n 1 l\u00e1t th\u1ecbt b\u00f2 v\u1edbi nh\u00e2n th\u1ecbt b\u00ean trong v\u00e0 l\u00e1 l\u1ed1t b\u00ean ngo\u00e0i, sau \u0111\u00f3 d\u00f9ng t\u0103m xi\u00ean l\u1ea1i. &#8211; L\u1ea7n l\u01b0\u1ee3t chi\u00ean c\u00e1c cu\u1ed9n l\u00e1 l\u1ed1t tr\u00ean ch\u1ea3o \u00edt d\u1ea7u v\u00e0 l\u1eeda v\u1eeba.  ","&#8211; Cu\u1ed9n 1 l\u00e1t th\u1ecbt b\u00f2 v\u1edbi nh\u00e2n th\u1ecbt b\u00ean trong v\u00e0 l\u00e1 l\u1ed1t b\u00ean ngo\u00e0i, sau \u0111\u00f3 d\u00f9ng t\u0103m xi\u00ean l\u1ea1i. &#8211; L\u1ea7n l\u01b0\u1ee3t chi\u00ean c\u00e1c cu\u1ed9n l\u00e1 l\u1ed1t tr\u00ean ch\u1ea3o \u00edt d\u1ea7u v\u00e0 l\u1eeda v\u1eeba. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng b\u00f2 l\u00e1 l\u1ed1t chung v\u1edbi b\u00fan, rau s\u1ed1ng, d\u01b0a leo, \u0111\u1eadu ph\u1ed9ng, m\u1ee1 h\u00e0nh v\u00e0 n\u01b0\u1edbc m\u1eafm pha.  ","D\u00f9ng b\u00f2 l\u00e1 l\u1ed1t chung v\u1edbi b\u00fan, rau s\u1ed1ng, d\u01b0a leo, \u0111\u1eadu ph\u1ed9ng, m\u1ee1 h\u00e0nh v\u00e0 n\u01b0\u1edbc m\u1eafm pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Khi cu\u1ed1n l\u00e1 l\u1ed1t \u0111\u1ec3 m\u1eb7t xanh b\u00f3ng b\u00ean ngo\u00e0i s\u1ebd \u0111\u1eb9p m\u1eaft h\u01a1n. &#8211;\u00a0Chi\u00ean l\u1eeda v\u1eeba \u0111\u1ec3 cu\u1ed1n th\u1ecbt ch\u00edn \u0111\u1ec1u v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c m\u00f9i th\u01a1m c\u1ee7a l\u00e1 l\u1ed1t.  ","&#8211; Khi cu\u1ed1n l\u00e1 l\u1ed1t \u0111\u1ec3 m\u1eb7t xanh b\u00f3ng b\u00ean ngo\u00e0i s\u1ebd \u0111\u1eb9p m\u1eaft h\u01a1n. &#8211;\u00a0Chi\u00ean l\u1eeda v\u1eeba \u0111\u1ec3 cu\u1ed1n th\u1ecbt ch\u00edn \u0111\u1ec1u v\u00e0 gi\u1eef \u0111\u01b0\u1ee3c m\u00f9i th\u01a1m c\u1ee7a l\u00e1 l\u1ed1t. "]}