{"id":1475,"food_ingredients":["C\u00e1 l\u00f3c: 250g","Rau c\u1ea7n n\u01b0\u1edbc: 200g","N\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","H\u00e0nh t\u00edm, ti\u00eau, mu\u1ed1i ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 l\u00e0m s\u1ea1ch, lu\u1ed9c c\u00e1 v\u1edbi 1 l\u00edt n\u01b0\u1edbc s\u00f4i c\u00f3 n\u00eam ch\u00fat mu\u1ed1i, g\u1ee1 l\u1ea5y th\u1ecbt c\u00e1, b\u1ecf x\u01b0\u01a1ng. &#8211; Rau c\u1ea7n ng\u00e2m n\u01b0\u1edbc vo g\u1ea1o, r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac v\u1eeba \u0103n 5cm. H\u00e0nh t\u00edm c\u1eaft l\u00e1t, b\u0103m nh\u1ecf. &#8211; Phi th\u01a1m h\u00e0nh t\u00edm v\u1edbi 1M d\u1ea7u \u0103n, cho th\u1ecbt c\u00e1 v\u00e0o v\u00e0 n\u00eam 1 ch\u00fat mu\u1ed1i, b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 1 \u00edt ti\u00eau, tr\u1ed9n \u0111\u1ec1u, t\u1eaft l\u1eeda.  ","&#8211; C\u00e1 l\u00e0m s\u1ea1ch, lu\u1ed9c c\u00e1 v\u1edbi 1 l\u00edt n\u01b0\u1edbc s\u00f4i c\u00f3 n\u00eam ch\u00fat mu\u1ed1i, g\u1ee1 l\u1ea5y th\u1ecbt c\u00e1, b\u1ecf x\u01b0\u01a1ng. &#8211; Rau c\u1ea7n ng\u00e2m n\u01b0\u1edbc vo g\u1ea1o, r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac v\u1eeba \u0103n 5cm. H\u00e0nh t\u00edm c\u1eaft l\u00e1t, b\u0103m nh\u1ecf. &#8211; Phi th\u01a1m h\u00e0nh t\u00edm v\u1edbi 1M d\u1ea7u \u0103n, cho th\u1ecbt c\u00e1 v\u00e0o v\u00e0 n\u00eam 1 ch\u00fat mu\u1ed1i, b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 1 \u00edt ti\u00eau, tr\u1ed9n \u0111\u1ec1u, t\u1eaft l\u1eeda. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un s\u00f4i n\u01b0\u1edbc lu\u1ed9c c\u00e1, cho c\u1ea7n v\u00e0o n\u1ea5u ch\u00edn kho\u1ea3ng 1 ph\u00fat, t\u1eaft l\u1eeda, ti\u1ebfp t\u1ee5c cho th\u1ecbt c\u00e1 v\u00e0o, n\u00eam th\u00eam 1 \u00edt mu\u1ed1i, b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, v\u00e0 n\u01b0\u1edbc m\u1eafm.  ","\u0110un s\u00f4i n\u01b0\u1edbc lu\u1ed9c c\u00e1, cho c\u1ea7n v\u00e0o n\u1ea5u ch\u00edn kho\u1ea3ng 1 ph\u00fat, t\u1eaft l\u1eeda, ti\u1ebfp t\u1ee5c cho th\u1ecbt c\u00e1 v\u00e0o, n\u00eam th\u00eam 1 \u00edt mu\u1ed1i, b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, v\u00e0 n\u01b0\u1edbc m\u1eafm. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh ra t\u00f4, r\u1eafc th\u00eam ti\u00eau. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m, n\u01b0\u1edbc m\u1eafm nguy\u00ean ch\u1ea5t v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","M\u00fac canh ra t\u00f4, r\u1eafc th\u00eam ti\u00eau. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m, n\u01b0\u1edbc m\u1eafm nguy\u00ean ch\u1ea5t v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Rau c\u1ea7n v\u1ed1n m\u1ecdc d\u01b0\u1edbi n\u01b0\u1edbc c\u00f3 nhi\u1ec1u rong r\u00eau, mu\u1ed1n r\u1eeda s\u1ea1ch n\u00ean ng\u00e2m v\u00e0o n\u01b0\u1edbc vo g\u1ea1o ho\u1eb7c n\u01b0\u1edbc c\u00f3 pha b\u1ed9t n\u0103ng, sau \u0111\u00f3 r\u1eeda s\u1ea1ch l\u1ea1i. &#8211; R\u1eeda rau s\u1ea1ch r\u1ed3i m\u1edbi c\u1eaft s\u1ebd gi\u1eef l\u1ea1i nhi\u1ec1u vitamin C c\u00f3 trong rau.  ","&#8211; Rau c\u1ea7n v\u1ed1n m\u1ecdc d\u01b0\u1edbi n\u01b0\u1edbc c\u00f3 nhi\u1ec1u rong r\u00eau, mu\u1ed1n r\u1eeda s\u1ea1ch n\u00ean ng\u00e2m v\u00e0o n\u01b0\u1edbc vo g\u1ea1o ho\u1eb7c n\u01b0\u1edbc c\u00f3 pha b\u1ed9t n\u0103ng, sau \u0111\u00f3 r\u1eeda s\u1ea1ch l\u1ea1i. &#8211; R\u1eeda rau s\u1ea1ch r\u1ed3i m\u1edbi c\u1eaft s\u1ebd gi\u1eef l\u1ea1i nhi\u1ec1u vitamin C c\u00f3 trong rau. "]}