{"id":1478,"food_ingredients":["C\u00e1 r\u00f4: 400g","Th\u1ecbt ba ch\u1ec9: 100g","\u0110\u01b0\u1eddng, mu\u1ed1i, ti\u00eau","N\u01b0\u1edbc m\u1eafm","N\u01b0\u1edbc m\u00e0u","H\u00e0nh l\u00e1, \u1edbt hi\u1ec3m","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 l\u00e0m s\u1ea1ch, c\u1eaft c\u00e1 kho\u1ea3ng gi\u1eefa b\u1ee5ng t\u1eeb tr\u00ean xu\u1ed1ng d\u01b0\u1edbi kho\u1ea3ng 2\/3. Th\u1ecbt ba ch\u1ec9 c\u1eaft mi\u1ebfng m\u1ecfng v\u1eeba \u0103n. &#8211; \u0110\u1ea7u h\u00e0nh \u0111\u1eadp d\u1eadp, b\u0103m nhuy\u1ec5n, \u1edbp hi\u1ec3m \u0111\u1eadp d\u1eadp. &#8211; \u01af\u1edbp c\u00e1 v\u00e0 th\u1ecbt v\u1edbi 1M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm, 1m n\u01b0\u1edbc m\u00e0u, 1M \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m, 1m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 1 tr\u00e1i \u1edbt, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat.  ","&#8211; C\u00e1 l\u00e0m s\u1ea1ch, c\u1eaft c\u00e1 kho\u1ea3ng gi\u1eefa b\u1ee5ng t\u1eeb tr\u00ean xu\u1ed1ng d\u01b0\u1edbi kho\u1ea3ng 2\/3. Th\u1ecbt ba ch\u1ec9 c\u1eaft mi\u1ebfng m\u1ecfng v\u1eeba \u0103n. &#8211; \u0110\u1ea7u h\u00e0nh \u0111\u1eadp d\u1eadp, b\u0103m nhuy\u1ec5n, \u1edbp hi\u1ec3m \u0111\u1eadp d\u1eadp. &#8211; \u01af\u1edbp c\u00e1 v\u00e0 th\u1ecbt v\u1edbi 1M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc m\u1eafm, 1m n\u01b0\u1edbc m\u00e0u, 1M \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m, 1m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 1 tr\u00e1i \u1edbt, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat. "],"cooking":["  TH\u1ef0C HI\u1ec6N Cho c\u00e1 v\u00e0o n\u1ed3i \u0111\u1ea5t, kho \u0111\u1ebfn khi th\u1ecbt c\u00e1 s\u0103n l\u1ea1i th\u00ec \u0111\u1ea3o c\u00e1 nh\u1eb9 tay, th\u00eam \u00edt n\u01b0\u1edbc n\u00f3ng r\u1ed3i kho nh\u1ecf l\u1eeda cho c\u00e1 ch\u00edn v\u00e0 th\u1ea5m gia v\u1ecb. Khi th\u1ecbt c\u00e1 s\u0103n, n\u01b0\u1edbc s\u00e1nh l\u1ea1i th\u00ec t\u1eaft l\u1eeda, r\u1eafc th\u00eam ti\u00eau v\u00e0 h\u00e0nh l\u00e1.  ","Cho c\u00e1 v\u00e0o n\u1ed3i \u0111\u1ea5t, kho \u0111\u1ebfn khi th\u1ecbt c\u00e1 s\u0103n l\u1ea1i th\u00ec \u0111\u1ea3o c\u00e1 nh\u1eb9 tay, th\u00eam \u00edt n\u01b0\u1edbc n\u00f3ng r\u1ed3i kho nh\u1ecf l\u1eeda cho c\u00e1 ch\u00edn v\u00e0 th\u1ea5m gia v\u1ecb. Khi th\u1ecbt c\u00e1 s\u0103n, n\u01b0\u1edbc s\u00e1nh l\u1ea1i th\u00ec t\u1eaft l\u1eeda, r\u1eafc th\u00eam ti\u00eau v\u00e0 h\u00e0nh l\u00e1. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; D\u00f9ng v\u1edbi c\u01a1m tr\u1eafng. &#8211; M\u00f3n c\u00e1 kho \u0103n chung v\u1edbi d\u01b0a gi\u00e1, g\u1ed3m c\u00e0 r\u1ed1t, gi\u00e1, h\u1eb9 pha v\u1edbi \u0111\u01b0\u1eddng, gi\u1ea5m g\u1ea1o l\u00ean men LISA.  ","&#8211; D\u00f9ng v\u1edbi c\u01a1m tr\u1eafng. &#8211; M\u00f3n c\u00e1 kho \u0103n chung v\u1edbi d\u01b0a gi\u00e1, g\u1ed3m c\u00e0 r\u1ed1t, gi\u00e1, h\u1eb9 pha v\u1edbi \u0111\u01b0\u1eddng, gi\u1ea5m g\u1ea1o l\u00ean men LISA. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; C\u00e1ch l\u1ef1a c\u00e1 r\u00f4: l\u1ef1a c\u00e1 c\u00f2n s\u1ed1ng th\u00ec khi kho s\u1ebd ng\u1ecdt th\u1ecbt. &#8211; Kho c\u00e1 r\u00f4 c\u00f3 tr\u1ee9ng th\u00ec n\u00ean c\u1eaft d\u1ecdc theo b\u1ee5ng c\u00e1 1 \u0111o\u1ea1n \u0111\u1ec3 gi\u00fap tr\u1ee9ng c\u00e1 ch\u00edn \u0111\u1ec1u. &#8211; Kho c\u00e1 v\u1edbi l\u1eeda cao cho c\u00e1 s\u0103n, sau \u0111\u00f3 tr\u1edf b\u1ec1, r\u1ed3i \u0111\u1ec3 nh\u1ecf l\u1eeda t\u1eeb 20 \u0111\u1ebfn 30 ph\u00fat cho c\u00e1 th\u1ea5m gia v\u1ecb.  ","&#8211; C\u00e1ch l\u1ef1a c\u00e1 r\u00f4: l\u1ef1a c\u00e1 c\u00f2n s\u1ed1ng th\u00ec khi kho s\u1ebd ng\u1ecdt th\u1ecbt. &#8211; Kho c\u00e1 r\u00f4 c\u00f3 tr\u1ee9ng th\u00ec n\u00ean c\u1eaft d\u1ecdc theo b\u1ee5ng c\u00e1 1 \u0111o\u1ea1n \u0111\u1ec3 gi\u00fap tr\u1ee9ng c\u00e1 ch\u00edn \u0111\u1ec1u. &#8211; Kho c\u00e1 v\u1edbi l\u1eeda cao cho c\u00e1 s\u0103n, sau \u0111\u00f3 tr\u1edf b\u1ec1, r\u1ed3i \u0111\u1ec3 nh\u1ecf l\u1eeda t\u1eeb 20 \u0111\u1ebfn 30 ph\u00fat cho c\u00e1 th\u1ea5m gia v\u1ecb. "]}