{"id":1480,"food_ingredients":["Th\u1ecbt \u1ebfch: 300g","H\u00e0nh t\u00e2y: 1 c\u1ee7","\u1edat s\u1eebng: 1 tr\u00e1i","N\u1ea5m m\u00e8o: 3 tai","N\u01b0\u1edbc c\u1ed1t d\u1eeba: 1\/2 ch\u00e9n","Mi\u1ebfn, rau om, \u0111\u1eadu ph\u1ed9ng rang","H\u00e0nh t\u00edm, s\u1ea3 c\u00e2y","\u0110\u01b0\u1eddng, mu\u1ed1i, ti\u00eau, b\u1ed9t c\u00e0 ri","D\u1ea7u \u0111i\u1ec1u, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u1ebech l\u00e0m s\u1ea1ch, ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n. \u01af\u1edbp 1m h\u00e0nh, 1m \u0111\u01b0\u1eddng, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1m b\u1ed9t c\u00e0 ri. \u0110\u1ea3o \u0111\u1ec1u cho \u1ebfch th\u1ea5m gia v\u1ecb. &#8211; Mi\u1ebfn ng\u00e2m n\u1edf, c\u1eaft kh\u00fac 5cm. N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, c\u1eaft l\u00e1t. \u1edat s\u1eebng c\u1eaft mi\u1ebfng. &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. Rau om c\u1eaft kh\u00fac 3cm. S\u1ea3 \u0111\u1eadp d\u1eadp c\u1eaft kh\u00fac 5cm.  ","&#8211; \u1ebech l\u00e0m s\u1ea1ch, ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n. \u01af\u1edbp 1m h\u00e0nh, 1m \u0111\u01b0\u1eddng, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1m b\u1ed9t c\u00e0 ri. \u0110\u1ea3o \u0111\u1ec1u cho \u1ebfch th\u1ea5m gia v\u1ecb. &#8211; Mi\u1ebfn ng\u00e2m n\u1edf, c\u1eaft kh\u00fac 5cm. N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, c\u1eaft l\u00e1t. \u1edat s\u1eebng c\u1eaft mi\u1ebfng. &#8211; H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. Rau om c\u1eaft kh\u00fac 3cm. S\u1ea3 \u0111\u1eadp d\u1eadp c\u1eaft kh\u00fac 5cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m h\u00e0nh t\u1ecfi v\u1edbi d\u1ea7u \u0103n v\u00e0 d\u1ea7u \u0111i\u1ec1u, cho s\u1ea3 v\u00e0o \u0111\u1ea3o nhanh tay, cho \u1ebfch v\u00e0o x\u00e0o s\u0103n v\u1edbi c\u00e0 ri v\u00e0 gia v\u1ecb trong 3 ph\u00fat, ch\u1ebf n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o n\u1ea5u \u1ebfch v\u1eeba ch\u00edn v\u00e0 n\u01b0\u1edbc c\u1ea1n b\u1edbt, th\u00eam b\u00fan t\u00e0u, n\u1ea5m m\u00e8o, h\u00e0nh t\u00e2y, \u1edbt. Ch\u1edd 2 ph\u00fat cho th\u1ea5m \u0111\u1ec1u gia v\u1ecb, n\u1ebfm l\u1ea1i v\u1eeba \u0103n.  ","Phi th\u01a1m h\u00e0nh t\u1ecfi v\u1edbi d\u1ea7u \u0103n v\u00e0 d\u1ea7u \u0111i\u1ec1u, cho s\u1ea3 v\u00e0o \u0111\u1ea3o nhanh tay, cho \u1ebfch v\u00e0o x\u00e0o s\u0103n v\u1edbi c\u00e0 ri v\u00e0 gia v\u1ecb trong 3 ph\u00fat, ch\u1ebf n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o n\u1ea5u \u1ebfch v\u1eeba ch\u00edn v\u00e0 n\u01b0\u1edbc c\u1ea1n b\u1edbt, th\u00eam b\u00fan t\u00e0u, n\u1ea5m m\u00e8o, h\u00e0nh t\u00e2y, \u1edbt. Ch\u1edd 2 ph\u00fat cho th\u1ea5m \u0111\u1ec1u gia v\u1ecb, n\u1ebfm l\u1ea1i v\u1eeba \u0103n. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac \u1ebfch x\u00e0o ra d\u0129a, r\u1eafc \u0111\u1eadu ph\u1ed9ng rang v\u00e0 rau om l\u00ean m\u1eb7t. M\u00f3n n\u00e0y d\u00f9ng v\u1edbi c\u01a1m ho\u1eb7c b\u00fan.  ","M\u00fac \u1ebfch x\u00e0o ra d\u0129a, r\u1eafc \u0111\u1eadu ph\u1ed9ng rang v\u00e0 rau om l\u00ean m\u1eb7t. M\u00f3n n\u00e0y d\u00f9ng v\u1edbi c\u01a1m ho\u1eb7c b\u00fan. "],"little_advice":["  M\u00c1CH NH\u1ece M\u00f3n \u1ebfch x\u00e0o l\u0103n n\u00ean ch\u1ecdn \u1ebfch s\u1ed1ng, s\u01a1 ch\u1ebf v\u00e0 ch\u1ebf bi\u1ebfn ngay l\u00e0 ngon nh\u1ea5t.N\u1ebfu mua \u0111\u00f9i \u1ebfch \u0111\u00e3 \u0111\u00f4ng l\u1ea1nh n\u00ean ki\u1ec3m tra \u0111\u1ed9 m\u1eb7n tr\u01b0\u1edbc khi ch\u1ebf bi\u1ebfn.  ","M\u00f3n \u1ebfch x\u00e0o l\u0103n n\u00ean ch\u1ecdn \u1ebfch s\u1ed1ng, s\u01a1 ch\u1ebf v\u00e0 ch\u1ebf bi\u1ebfn ngay l\u00e0 ngon nh\u1ea5t.N\u1ebfu mua \u0111\u00f9i \u1ebfch \u0111\u00e3 \u0111\u00f4ng l\u1ea1nh n\u00ean ki\u1ec3m tra \u0111\u1ed9 m\u1eb7n tr\u01b0\u1edbc khi ch\u1ebf bi\u1ebfn. "]}