{"id":1481,"food_ingredients":["Th\u1ecbt \u1ee9c v\u1ecbt: 200g","B\u1ea7u sao: 600g","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed","H\u00e0nh t\u1ecfi b\u0103m","G\u1eebng, d\u1ea7u \u0103n","\u0110\u01b0\u1eddng, mu\u1ed1i, ti\u00eau, d\u1ea7u \u0103n","R\u01b0\u1ee3u tr\u1eafng ","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u1ee8c v\u1ecbt l\u00e0m s\u1ea1ch, \u0111\u1eadp gi\u1eadp 1 c\u1ee7 g\u1eebng, 2M r\u01b0\u1ee3u tr\u1eafng xoa k\u0129 v\u00e0o da v\u1ecbt, \u0111\u1ec3 3 ph\u00fat, r\u1eeda s\u1ea1ch \u0111\u1ec3 r\u00e1o, c\u1eaft mi\u1ebfng m\u1ecfng b\u1ea3n to d\u00e0y c\u1ee1 0,2cm. \u01af\u1edbp th\u1ecbt v\u1ecbt v\u1edbi 1\/2m t\u1ecfi, 1\/2m ti\u00eau, 1\/2m mu\u1ed1i, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng kho\u1ea3ng 4 ph\u00fat. &#8211; B\u1ea7u b\u00e0o v\u1ecf, ch\u1ebb l\u00e0m 4, b\u1ecf ru\u1ed9t, c\u1eaft mi\u1ebfng d\u00e0y 0,5cm. &#8211; H\u00e0nh t\u00edm c\u1eaft l\u00e1t d\u00e0y. H\u00e0nh ng\u00f2 c\u1eaft kh\u00fac ng\u1eafn.  ","&#8211; \u1ee8c v\u1ecbt l\u00e0m s\u1ea1ch, \u0111\u1eadp gi\u1eadp 1 c\u1ee7 g\u1eebng, 2M r\u01b0\u1ee3u tr\u1eafng xoa k\u0129 v\u00e0o da v\u1ecbt, \u0111\u1ec3 3 ph\u00fat, r\u1eeda s\u1ea1ch \u0111\u1ec3 r\u00e1o, c\u1eaft mi\u1ebfng m\u1ecfng b\u1ea3n to d\u00e0y c\u1ee1 0,2cm. \u01af\u1edbp th\u1ecbt v\u1ecbt v\u1edbi 1\/2m t\u1ecfi, 1\/2m ti\u00eau, 1\/2m mu\u1ed1i, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng kho\u1ea3ng 4 ph\u00fat. &#8211; B\u1ea7u b\u00e0o v\u1ecf, ch\u1ebb l\u00e0m 4, b\u1ecf ru\u1ed9t, c\u1eaft mi\u1ebfng d\u00e0y 0,5cm. &#8211; H\u00e0nh t\u00edm c\u1eaft l\u00e1t d\u00e0y. H\u00e0nh ng\u00f2 c\u1eaft kh\u00fac ng\u1eafn. "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m t\u1ecfi, x\u00e0o th\u1ecbt v\u1ecbt v\u1edbi l\u1eeda to cho th\u1ecbt s\u0103n, cho r\u01b0\u1ee3u tr\u1eafng v\u00e0o \u0111\u1ec3 kh\u1eed m\u00f9i, ti\u1ebfp \u0111\u1ebfn cho b\u1ea7u v\u00e0 h\u00e0nh t\u00edm v\u00e0o x\u00e0o nhanh tay, n\u00eam 1m b\u1ed9t ng\u1ecdt\u00a0 AJI-NO-MOTO\u00ae, 1\/2m mu\u1ed1i.  ","Phi th\u01a1m t\u1ecfi, x\u00e0o th\u1ecbt v\u1ecbt v\u1edbi l\u1eeda to cho th\u1ecbt s\u0103n, cho r\u01b0\u1ee3u tr\u1eafng v\u00e0o \u0111\u1ec3 kh\u1eed m\u00f9i, ti\u1ebfp \u0111\u1ebfn cho b\u1ea7u v\u00e0 h\u00e0nh t\u00edm v\u00e0o x\u00e0o nhanh tay, n\u00eam 1m b\u1ed9t ng\u1ecdt\u00a0 AJI-NO-MOTO\u00ae, 1\/2m mu\u1ed1i. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac th\u1ecbt v\u1ecbt x\u00e0o b\u1ea7u ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, h\u00e0nh ng\u00f2 c\u1eaft kh\u00fac l\u00ean m\u1eb7t. M\u00f3n n\u00e0y d\u00f9ng v\u1edbi c\u01a1m n\u00f3ng.  ","M\u00fac th\u1ecbt v\u1ecbt x\u00e0o b\u1ea7u ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, h\u00e0nh ng\u00f2 c\u1eaft kh\u00fac l\u00ean m\u1eb7t. M\u00f3n n\u00e0y d\u00f9ng v\u1edbi c\u01a1m n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u00ean ch\u1ecdn b\u1ea7u sao v\u1ecf xanh, \u0111\u1ed1m tr\u1eafng, lo\u1ea1i b\u1ea7u n\u00e0y gi\u00f2n v\u00e0 ng\u1ecdt. &#8211; Kh\u1eed m\u00f9i h\u00f4i l\u00f4ng v\u1ecbt b\u1eb1ng c\u00e1ch x\u00e1t h\u1ed7n h\u1ee3p g\u1eebng r\u01b0\u1ee3u ho\u1eb7c g\u1eebng mu\u1ed1i v\u00e0i ph\u00fat v\u00e0o da v\u1ecbt, sau \u0111\u00f3 r\u1eeda s\u1ea1ch tr\u01b0\u1edbc khi c\u1eaft t\u1ea9m \u01b0\u1edbp. &#8211; X\u00e0o b\u1ea7u v\u1edbi l\u1eeda to \u0111\u1ec3 b\u1ea7u kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc.  ","&#8211; N\u00ean ch\u1ecdn b\u1ea7u sao v\u1ecf xanh, \u0111\u1ed1m tr\u1eafng, lo\u1ea1i b\u1ea7u n\u00e0y gi\u00f2n v\u00e0 ng\u1ecdt. &#8211; Kh\u1eed m\u00f9i h\u00f4i l\u00f4ng v\u1ecbt b\u1eb1ng c\u00e1ch x\u00e1t h\u1ed7n h\u1ee3p g\u1eebng r\u01b0\u1ee3u ho\u1eb7c g\u1eebng mu\u1ed1i v\u00e0i ph\u00fat v\u00e0o da v\u1ecbt, sau \u0111\u00f3 r\u1eeda s\u1ea1ch tr\u01b0\u1edbc khi c\u1eaft t\u1ea9m \u01b0\u1edbp. &#8211; X\u00e0o b\u1ea7u v\u1edbi l\u1eeda to \u0111\u1ec3 b\u1ea7u kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc. "]}