{"id":1483,"food_ingredients":["C\u1ea3i r\u1ed5 c\u1ecdng l\u1edbn: 250g","L\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i \u0111\u00e3 lu\u1ed9c ch\u00edn: 2 c\u00e1i","T\u1ecfi: 10 t\u00e9p","D\u1ea7u h\u00e0o ","D\u1ea7u m\u00e8","H\u00e0nh l\u00e1: 4 c\u1ecdng","Gia v\u1ecb: ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","\u1edat s\u1eebng ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; L\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i t\u00e1n th\u1eadt nhuy\u1ec5n. &#8211; C\u1ea3i r\u1ed5 t\u01b0\u1edbc b\u1ecf x\u01a1, x\u1eaft l\u00e1t x\u00e9o, m\u1ecfng. L\u1ea5y th\u00eam m\u1ed9t \u00edt l\u00e1, ch\u1ea7n s\u01a1. &#8211; T\u1ecfi \u0111\u1eadp d\u1eadp. H\u00e0nh l\u00e1 l\u1ea5y c\u1ecdng c\u1eaft kh\u00fac ng\u1eafn \u0111\u1ec3 ri\u00eang, ph\u1ea7n l\u00e1 \u0111\u1ec3 ri\u00eang. &#8211; \u1edat s\u1eebng b\u1ecf h\u1ea1t, x\u1eaft mi\u1ebfng h\u00ecnh qu\u1ea3 tr\u00e1m.  ","&#8211; L\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i t\u00e1n th\u1eadt nhuy\u1ec5n. &#8211; C\u1ea3i r\u1ed5 t\u01b0\u1edbc b\u1ecf x\u01a1, x\u1eaft l\u00e1t x\u00e9o, m\u1ecfng. L\u1ea5y th\u00eam m\u1ed9t \u00edt l\u00e1, ch\u1ea7n s\u01a1. &#8211; T\u1ecfi \u0111\u1eadp d\u1eadp. H\u00e0nh l\u00e1 l\u1ea5y c\u1ecdng c\u1eaft kh\u00fac ng\u1eafn \u0111\u1ec3 ri\u00eang, ph\u1ea7n l\u00e1 \u0111\u1ec3 ri\u00eang. &#8211; \u1edat s\u1eebng b\u1ecf h\u1ea1t, x\u1eaft mi\u1ebfng h\u00ecnh qu\u1ea3 tr\u00e1m. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110\u1ed5 n\u01b0\u1edbc v\u00e0o ch\u1ea3o, cho th\u00eam \u00edt mu\u1ed1i \u0111\u1ec3 ch\u1ea7n s\u01a1 c\u1ea3i r\u1ed5. Sau \u0111\u00f3 v\u1edbt ra, ng\u00e2m trong n\u01b0\u1edbc l\u1ea1nh th\u00eam vi\u00ean \u0111\u00e1. &#8211; Pha tr\u01b0\u1edbc ph\u1ea7n gia v\u1ecb: Tr\u1ed9n 1M d\u1ea7u h\u00e0o, 1m d\u1ea7u m\u00e8, 1\/2m \u0111\u01b0\u1eddng,1M n\u01b0\u1edbc v\u00e0 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; \u0110\u1eb7t ch\u1ea3o l\u00ean b\u1ebfp, cho 3M d\u1ea7u \u0103n, cho t\u1ecfi v\u00e0o chi\u00ean cho th\u01a1m. Cho l\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i v\u00e0o \u0111\u1ea3o nhanh tay cho n\u1ed5i b\u00f4ng, ti\u1ebfp t\u1ee5c cho c\u1ea3i r\u1ed5 v\u00e0o x\u00e0o ch\u00edn v\u1edbi c\u1ecdng h\u00e0nh l\u00e1 v\u00e0 \u1edbt mi\u1ebfng v\u00e0 n\u01b0\u1edbc x\u1ed1t. T\u1eaft b\u1ebfp, r\u1eafc th\u00eam ti\u00eau.  ","&#8211; \u0110\u1ed5 n\u01b0\u1edbc v\u00e0o ch\u1ea3o, cho th\u00eam \u00edt mu\u1ed1i \u0111\u1ec3 ch\u1ea7n s\u01a1 c\u1ea3i r\u1ed5. Sau \u0111\u00f3 v\u1edbt ra, ng\u00e2m trong n\u01b0\u1edbc l\u1ea1nh th\u00eam vi\u00ean \u0111\u00e1. &#8211; Pha tr\u01b0\u1edbc ph\u1ea7n gia v\u1ecb: Tr\u1ed9n 1M d\u1ea7u h\u00e0o, 1m d\u1ea7u m\u00e8, 1\/2m \u0111\u01b0\u1eddng,1M n\u01b0\u1edbc v\u00e0 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; \u0110\u1eb7t ch\u1ea3o l\u00ean b\u1ebfp, cho 3M d\u1ea7u \u0103n, cho t\u1ecfi v\u00e0o chi\u00ean cho th\u01a1m. Cho l\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i v\u00e0o \u0111\u1ea3o nhanh tay cho n\u1ed5i b\u00f4ng, ti\u1ebfp t\u1ee5c cho c\u1ea3i r\u1ed5 v\u00e0o x\u00e0o ch\u00edn v\u1edbi c\u1ecdng h\u00e0nh l\u00e1 v\u00e0 \u1edbt mi\u1ebfng v\u00e0 n\u01b0\u1edbc x\u1ed1t. T\u1eaft b\u1ebfp, r\u1eafc th\u00eam ti\u00eau. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  ","D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ea7n s\u01a1 c\u1ea3i r\u1ed5 \u0111\u1ec3 c\u1ea3i c\u00f3 m\u00e0u xanh, gi\u1ea3m b\u1edbt m\u00f9i h\u0103ng, khi x\u00e0o s\u1ebd mau ch\u00edn h\u01a1n. &#8211; L\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i c\u1ea7n x\u00e0o tr\u01b0\u1edbc v\u1edbi d\u1ea7u cho n\u1ed5i b\u00f4ng, t\u1ea1o m\u00e0u s\u1eafc \u0111\u1eb9p m\u1eaft cho m\u00f3n \u0103n.  ","&#8211; Ch\u1ea7n s\u01a1 c\u1ea3i r\u1ed5 \u0111\u1ec3 c\u1ea3i c\u00f3 m\u00e0u xanh, gi\u1ea3m b\u1edbt m\u00f9i h\u0103ng, khi x\u00e0o s\u1ebd mau ch\u00edn h\u01a1n. &#8211; L\u00f2ng \u0111\u1ecf tr\u1ee9ng mu\u1ed1i c\u1ea7n x\u00e0o tr\u01b0\u1edbc v\u1edbi d\u1ea7u cho n\u1ed5i b\u00f4ng, t\u1ea1o m\u00e0u s\u1eafc \u0111\u1eb9p m\u1eaft cho m\u00f3n \u0103n. "]}