{"id":1484,"food_ingredients":["B\u00f4ng c\u1ea3i xanh: 50gr","B\u00f4ng c\u1ea3i tr\u1eafng: 80gr","C\u00e0 r\u1ed1t: 50g","Khoai t\u00e2y: 50g","C\u1ea7n t\u00e2y: 50g","Th\u1ecbt ngu\u1ed9i: 100g","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","Mu\u1ed1i, ti\u00eau","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Khoai t\u00e2y g\u1ecdt v\u1ecf, c\u1eaft kh\u1ed1i vu\u00f4ng, cho v\u00e0o n\u01b0\u1edbc l\u1ea1nh \u0111\u1ec3 kh\u00f4ng b\u1ecb \u0111en. C\u00e0 r\u1ed1t g\u1ecdt v\u1ecf, c\u1eaft kh\u1ed1i vu\u00f4ng. B\u00f4ng c\u1ea3i tr\u1eafng, b\u00f4ng c\u1ea3i xanh c\u1eaft mi\u1ebfng v\u1eeba \u0103n, ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 pha \u00edt mu\u1ed1i. H\u00e0nh t\u00e2y c\u1eaft l\u1ef1u. C\u1ea7n t\u00e2y t\u01b0\u1edbc x\u01a1, c\u1eaft h\u1ea1t l\u1ef1u. &#8211; Th\u1ecbt ngu\u1ed9i c\u1eaft mi\u1ebfng vu\u00f4ng nh\u01b0 c\u00e1c lo\u1ea1i rau c\u1ee7.  ","&#8211; Khoai t\u00e2y g\u1ecdt v\u1ecf, c\u1eaft kh\u1ed1i vu\u00f4ng, cho v\u00e0o n\u01b0\u1edbc l\u1ea1nh \u0111\u1ec3 kh\u00f4ng b\u1ecb \u0111en. C\u00e0 r\u1ed1t g\u1ecdt v\u1ecf, c\u1eaft kh\u1ed1i vu\u00f4ng. B\u00f4ng c\u1ea3i tr\u1eafng, b\u00f4ng c\u1ea3i xanh c\u1eaft mi\u1ebfng v\u1eeba \u0103n, ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 pha \u00edt mu\u1ed1i. H\u00e0nh t\u00e2y c\u1eaft l\u1ef1u. C\u1ea7n t\u00e2y t\u01b0\u1edbc x\u01a1, c\u1eaft h\u1ea1t l\u1ef1u. &#8211; Th\u1ecbt ngu\u1ed9i c\u1eaft mi\u1ebfng vu\u00f4ng nh\u01b0 c\u00e1c lo\u1ea1i rau c\u1ee7. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i n\u01b0\u1edbc, lu\u1ed9c l\u1ea7n l\u01b0\u1ee3t c\u00e1i lo\u1ea1i rau c\u1ee7: c\u00e0 r\u1ed1t, khoai t\u00e2y, 2 lo\u1ea1i b\u00f4ng c\u1ea3i. Khi rau c\u1ee7 ch\u00edn, v\u1edbt ra cho v\u00e0o t\u00f4 n\u01b0\u1edbc l\u1ea1nh. &#8211; Cho t\u1ea5t c\u1ea3 c\u00e1c nguy\u00ean li\u1ec7u v\u00e0 th\u1ed1 tr\u1ed9n, cho 1\/2m mu\u1ed1i, 1\/3m ti\u00eau, tr\u1ed9n \u0111\u1ec1u. Cho 5M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; Cho ra d\u0129a cho th\u00eam 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 tr\u1ed9n l\u1ea1i l\u1ea7n n\u1eefa.  ","&#8211; \u0110un s\u00f4i n\u01b0\u1edbc, lu\u1ed9c l\u1ea7n l\u01b0\u1ee3t c\u00e1i lo\u1ea1i rau c\u1ee7: c\u00e0 r\u1ed1t, khoai t\u00e2y, 2 lo\u1ea1i b\u00f4ng c\u1ea3i. Khi rau c\u1ee7 ch\u00edn, v\u1edbt ra cho v\u00e0o t\u00f4 n\u01b0\u1edbc l\u1ea1nh. &#8211; Cho t\u1ea5t c\u1ea3 c\u00e1c nguy\u00ean li\u1ec7u v\u00e0 th\u1ed1 tr\u1ed9n, cho 1\/2m mu\u1ed1i, 1\/3m ti\u00eau, tr\u1ed9n \u0111\u1ec1u. Cho 5M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0o tr\u1ed9n \u0111\u1ec1u. &#8211; Cho ra d\u0129a cho th\u00eam 2M X\u1ed1t Mayonnaise Aji-mayo\u00ae v\u00e0 tr\u1ed9n l\u1ea1i l\u1ea7n n\u1eefa. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho ra d\u0129a, cho th\u00eam 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae \u0111\u1ec3 t\u0103ng v\u1ecb b\u00e9o v\u00e0 tr\u1ed9n l\u1ea1i l\u1ea7n n\u1eefa.  ","Cho ra d\u0129a, cho th\u00eam 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae \u0111\u1ec3 t\u0103ng v\u1ecb b\u00e9o v\u00e0 tr\u1ed9n l\u1ea1i l\u1ea7n n\u1eefa. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Khoai t\u00e2y sau khi c\u1eaft ng\u00e2m v\u00e0o n\u01b0\u1edbc s\u1ebd kh\u00f4ng b\u1ecb \u0111en. &#8211; C\u00e1c lo\u1ea1i rau c\u1ee7 sau khi lu\u1ed9c cho ngay v\u00e0o n\u01b0\u1edbc l\u1ea1nh \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n v\u00e0 m\u00e0u s\u1eafc t\u01b0\u01a1i ngon. &#8211; Khi lu\u1ed9c rau c\u1ee7 n\u00ean \u0111\u1eady n\u1eafp \u0111\u1ec3 h\u1ea1n ch\u1ebf m\u1ea5t Vitamin.  ","&#8211; Khoai t\u00e2y sau khi c\u1eaft ng\u00e2m v\u00e0o n\u01b0\u1edbc s\u1ebd kh\u00f4ng b\u1ecb \u0111en. &#8211; C\u00e1c lo\u1ea1i rau c\u1ee7 sau khi lu\u1ed9c cho ngay v\u00e0o n\u01b0\u1edbc l\u1ea1nh \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 gi\u00f2n v\u00e0 m\u00e0u s\u1eafc t\u01b0\u01a1i ngon. &#8211; Khi lu\u1ed9c rau c\u1ee7 n\u00ean \u0111\u1eady n\u1eafp \u0111\u1ec3 h\u1ea1n ch\u1ebf m\u1ea5t Vitamin. "]}