{"id":1493,"food_ingredients":["Th\u1ecbt b\u00f2 phi l\u00ea: 400g","D\u1eeba xi\u00eam t\u01b0\u01a1i: 1 tr\u00e1i","H\u00e0nh t\u00e2y: 1 c\u1ee7","S\u1ea3: 4 c\u00e2y","H\u00e0nh t\u00edm: 5 c\u1ee7","M\u1eafm n\u00eam: 1\/8 ch\u00e9n","Th\u01a1m: \u00bd tr\u00e1i","T\u1ecfi, \u1edbt b\u0103m, B\u00e1nh tr\u00e1ng, b\u00fan, d\u01b0a leo, x\u00e0 l\u00e1ch, rau th\u01a1m, kh\u1ebf, chu\u1ed1i ch\u00e1t, ","\u0110\u01b0\u1eddng, mu\u1ed1i, d\u1ea7u \u0103n, ","B\u1ed9t ng\u1ecdt ","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe \u2013 Th\u1ecbt b\u00f2 r\u1eeda s\u1ea1ch, th\u1ea5m kh\u00f4 n\u01b0\u1edbc, c\u1eaft l\u00e1t m\u1ecfng ngang s\u1edb, x\u1ebfp l\u00ean d\u0129a. \u2013 H\u00e0nh t\u00e2y l\u1ed9t v\u1ecf, c\u1eaft m\u00fai cau. H\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp. S\u1ea3 \u0111\u1eadp d\u1eadp, ch\u1eeba 1 c\u00e2y b\u1eb1m nhuy\u1ec5n. \u1edat, t\u1ecfi, b\u1eb1m nhuy\u1ec5n. Th\u01a1m b\u1eb1m nhuy\u1ec5n  ","\u2013 Th\u1ecbt b\u00f2 r\u1eeda s\u1ea1ch, th\u1ea5m kh\u00f4 n\u01b0\u1edbc, c\u1eaft l\u00e1t m\u1ecfng ngang s\u1edb, x\u1ebfp l\u00ean d\u0129a. \u2013 H\u00e0nh t\u00e2y l\u1ed9t v\u1ecf, c\u1eaft m\u00fai cau. H\u00e0nh t\u00edm \u0111\u1eadp d\u1eadp. S\u1ea3 \u0111\u1eadp d\u1eadp, ch\u1eeba 1 c\u00e2y b\u1eb1m nhuy\u1ec5n. \u1edat, t\u1ecfi, b\u1eb1m nhuy\u1ec5n. Th\u01a1m b\u1eb1m nhuy\u1ec5n "],"cooking":["  TH\u1ef0C HI\u1ec6N \u2013 Pha h\u1ed7n h\u1ee3p n\u01b0\u1edbc gi\u1ea5m: tr\u1ed9n \u0111\u1ec1u n\u01b0\u1edbc d\u1eeba, 1\/2 ch\u00e9n Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M \u0111\u01b0\u1eddng, 1m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, h\u00e0nh t\u00e2y c\u1eaft m\u00fai cau, 5 c\u1ee7 h\u00e0nh t\u00edm, 3 c\u00e2y s\u1ea3 \u0111\u1eadp d\u1eadp. \u2013 C\u00e1ch pha m\u1eafm n\u00eam: Phi th\u01a1m 1M d\u1ea7u \u0103n v\u1edbi 1M s\u1ea3, 1m \u1edbt, 1m t\u1ecfi, cho 2M m\u1eafm n\u00eam, th\u00eam 1\/2 ch\u00e9n n\u01b0\u1edbc, 2M \u0111\u01b0\u1eddng \u0111un s\u00f4i. H\u1edbt b\u1ecf b\u1ecdt. Ch\u1edd n\u1eafm n\u00eam ngu\u1ed9i, cho th\u01a1m b\u0103m v\u00e0o.  ","\u2013 Pha h\u1ed7n h\u1ee3p n\u01b0\u1edbc gi\u1ea5m: tr\u1ed9n \u0111\u1ec1u n\u01b0\u1edbc d\u1eeba, 1\/2 ch\u00e9n Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M \u0111\u01b0\u1eddng, 1m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, h\u00e0nh t\u00e2y c\u1eaft m\u00fai cau, 5 c\u1ee7 h\u00e0nh t\u00edm, 3 c\u00e2y s\u1ea3 \u0111\u1eadp d\u1eadp. \u2013 C\u00e1ch pha m\u1eafm n\u00eam: Phi th\u01a1m 1M d\u1ea7u \u0103n v\u1edbi 1M s\u1ea3, 1m \u1edbt, 1m t\u1ecfi, cho 2M m\u1eafm n\u00eam, th\u00eam 1\/2 ch\u00e9n n\u01b0\u1edbc, 2M \u0111\u01b0\u1eddng \u0111un s\u00f4i. H\u1edbt b\u1ecf b\u1ecdt. Ch\u1edd n\u1eafm n\u00eam ngu\u1ed9i, cho th\u01a1m b\u0103m v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho n\u01b0\u1edbc gi\u1ea5m v\u00e0o n\u1ed3i l\u1ea9u \u0111\u1eb7t tr\u00ean b\u1ebfp l\u00f2, khi \u0103n cho th\u1ecbt b\u00f2 v\u00e0o tr\u1ee5ng ch\u00edn r\u1ed3i cu\u1ed1n b\u00e1nh tr\u00e1ng v\u1edbi rau x\u00e0 l\u00e1ch, rau th\u01a1m, d\u01b0a leo, kh\u1ebf, chu\u1ed1i ch\u00e1t, v\u00e0 b\u00fan, ch\u1ea5m k\u00e8m m\u1eafm n\u00eam pha.  ","Cho n\u01b0\u1edbc gi\u1ea5m v\u00e0o n\u1ed3i l\u1ea9u \u0111\u1eb7t tr\u00ean b\u1ebfp l\u00f2, khi \u0103n cho th\u1ecbt b\u00f2 v\u00e0o tr\u1ee5ng ch\u00edn r\u1ed3i cu\u1ed1n b\u00e1nh tr\u00e1ng v\u1edbi rau x\u00e0 l\u00e1ch, rau th\u01a1m, d\u01b0a leo, kh\u1ebf, chu\u1ed1i ch\u00e1t, v\u00e0 b\u00fan, ch\u1ea5m k\u00e8m m\u1eafm n\u00eam pha. "],"little_advice":["  M\u00c1CH NH\u1ece \u2013 C\u00e1ch ph\u00e2n bi\u1ec7t th\u1ecbt b\u00f2, th\u1ecbt tr\u00e2u: Th\u1ecbt b\u00f2 m\u00e0u h\u1ed3ng t\u01b0\u01a1i, x\u1edb m\u1ecbn, m\u1ee1 v\u00e0ng. Th\u1ecbt tr\u00e2u m\u00e0u \u0111\u1ecf s\u00e2m, x\u1edb to, m\u1ee1 tr\u1eafng. \u2013 \u0110\u1ec3 th\u1ecbt b\u00f2 v\u00e0o ng\u0103n \u0111\u00e1 m\u1ed9t ng\u00e0y, r\u00e3 \u0111\u00f4ng c\u00f2n h\u01a1i c\u1ee9ng, th\u1ecbt s\u1ebd d\u1ec5 c\u1eaft m\u1ecfng v\u00e0 m\u1ec1m h\u01a1n.  ","\u2013 C\u00e1ch ph\u00e2n bi\u1ec7t th\u1ecbt b\u00f2, th\u1ecbt tr\u00e2u: Th\u1ecbt b\u00f2 m\u00e0u h\u1ed3ng t\u01b0\u01a1i, x\u1edb m\u1ecbn, m\u1ee1 v\u00e0ng. Th\u1ecbt tr\u00e2u m\u00e0u \u0111\u1ecf s\u00e2m, x\u1edb to, m\u1ee1 tr\u1eafng. \u2013 \u0110\u1ec3 th\u1ecbt b\u00f2 v\u00e0o ng\u0103n \u0111\u00e1 m\u1ed9t ng\u00e0y, r\u00e3 \u0111\u00f4ng c\u00f2n h\u01a1i c\u1ee9ng, th\u1ecbt s\u1ebd d\u1ec5 c\u1eaft m\u1ecfng v\u00e0 m\u1ec1m h\u01a1n. "]}