{"id":1504,"food_ingredients":["M\u1ef1c \u1ed1ng l\u00e0m s\u1ea1ch: 500g","S\u1ea3 non b\u00e0o m\u1ecfng x\u00e9o: 5 c\u00e2y","H\u00e0nh l\u00e1: 3 c\u00e2y","\u1edat hi\u1ec3m, t\u1ecfi b\u0103m","Mu\u1ed1i, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n, b\u1ed9t c\u00e0 ri","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 2-3cm. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. &#8211; M\u1ef1c c\u1eaft khoanh \u01b0\u1edbp v\u1edbi 1\/2M mu\u1ed1i, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M \u0111\u01b0\u1eddng, 3 tr\u00e1i \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp, 1\/2M b\u1ed9t c\u00e0 ri, 1M t\u1ecfi b\u0103m.  ","&#8211; H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 2-3cm. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. &#8211; M\u1ef1c c\u1eaft khoanh \u01b0\u1edbp v\u1edbi 1\/2M mu\u1ed1i, 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M \u0111\u01b0\u1eddng, 3 tr\u00e1i \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp, 1\/2M b\u1ed9t c\u00e0 ri, 1M t\u1ecfi b\u0103m. "],"cooking":["  TH\u1ef0C HI\u1ec6N Chi\u00ean s\u1ea3 b\u00e0o cho v\u00e0ng th\u01a1m v\u1edbi nhi\u1ec1u d\u1ea7u, v\u1edbt ra. Ti\u1ebfp t\u1ee5c d\u00f9ng d\u1ea7u v\u1eeba chi\u00ean s\u1ea3, phi th\u01a1m ph\u1ea7n t\u1ecfi b\u0103m c\u00f2n l\u1ea1i, tr\u00fat m\u1ef1c \u0111\u00e3 \u01b0\u1edbp v\u00e0o x\u00e0o ch\u00edn v\u1edbi l\u1eeda to, m\u1ef1c g\u1ea7n ch\u00edn cho h\u00e0nh l\u00e1 v\u00e0o x\u00f3c \u0111\u1ec1u. T\u1eaft l\u1eeda. Cho m\u1ef1c ra d\u0129a, r\u1eafc s\u1ea3 chi\u00ean l\u00ean tr\u00ean.  ","Chi\u00ean s\u1ea3 b\u00e0o cho v\u00e0ng th\u01a1m v\u1edbi nhi\u1ec1u d\u1ea7u, v\u1edbt ra. Ti\u1ebfp t\u1ee5c d\u00f9ng d\u1ea7u v\u1eeba chi\u00ean s\u1ea3, phi th\u01a1m ph\u1ea7n t\u1ecfi b\u0103m c\u00f2n l\u1ea1i, tr\u00fat m\u1ef1c \u0111\u00e3 \u01b0\u1edbp v\u00e0o x\u00e0o ch\u00edn v\u1edbi l\u1eeda to, m\u1ef1c g\u1ea7n ch\u00edn cho h\u00e0nh l\u00e1 v\u00e0o x\u00f3c \u0111\u1ec1u. T\u1eaft l\u1eeda. Cho m\u1ef1c ra d\u0129a, r\u1eafc s\u1ea3 chi\u00ean l\u00ean tr\u00ean. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.   ","D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn m\u1ef1c \u1ed1ng t\u01b0\u01a1i: m\u1ef1c xanh trong, c\u00f2n da. &#8211; Chi\u00ean v\u00e0ng s\u1ea3 b\u00e0o v\u1edbi d\u1ea7u gi\u00fap s\u1ea3 th\u01a1m v\u00e0 h\u1ea5p d\u1eabn h\u01a1n s\u1eed d\u1ee5ng s\u1ea3 b\u0103m.  ","&#8211; Ch\u1ecdn m\u1ef1c \u1ed1ng t\u01b0\u01a1i: m\u1ef1c xanh trong, c\u00f2n da. &#8211; Chi\u00ean v\u00e0ng s\u1ea3 b\u00e0o v\u1edbi d\u1ea7u gi\u00fap s\u1ea3 th\u01a1m v\u00e0 h\u1ea5p d\u1eabn h\u01a1n s\u1eed d\u1ee5ng s\u1ea3 b\u0103m. "]}