{"id":1508,"food_ingredients":["C\u00e1 saba: 1 con nh\u1ecf kho\u1ea3ng 450g","Th\u1ecbt ba ch\u1ec9: 100g","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i: 1 ch\u00e9n","Tr\u1ee9ng c\u00fat b\u00f3c v\u1ecf: 10 qu\u1ea3","\u0110\u1ea7u h\u00e0nh l\u00e1: 4 c\u00e1i","\u1edat hi\u1ec3m: 4 tr\u00e1i","H\u00e0nh t\u00edm b\u0103m, n\u01b0\u1edbc m\u1eafm, ti\u00eau, \u1edbt b\u1ed9t, d\u1ea7u \u0103n","Trang tr\u00ed: ng\u00f2 r\u00ed","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1ea7u h\u00e0nh l\u00e1 c\u1eaft kh\u00fac 4cm. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. &#8211; Th\u1ecbt ba ch\u1ec9 c\u1eaft l\u00e1t m\u1ecfng. &#8211; C\u00e1 l\u00e0m s\u1ea1ch, c\u1eaft kh\u00fac 2cm, chi\u00ean \u00e1p ch\u1ea3o v\u1edbi d\u1ea7u cho r\u00e1m v\u00e0ng 2 m\u1eb7t r\u1ed3i cho ra t\u00f4. &#8211; \u01af\u1edbp c\u00e1, th\u1ecbt v\u1edbi 1.5M n\u01b0\u1edbc m\u1eafm, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M h\u00e0nh t\u00edm b\u0103m, 1\/2M ti\u00eau, 1M \u1edbt b\u1ed9t, 4 tr\u00e1i \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp.  ","&#8211; \u0110\u1ea7u h\u00e0nh l\u00e1 c\u1eaft kh\u00fac 4cm. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. &#8211; Th\u1ecbt ba ch\u1ec9 c\u1eaft l\u00e1t m\u1ecfng. &#8211; C\u00e1 l\u00e0m s\u1ea1ch, c\u1eaft kh\u00fac 2cm, chi\u00ean \u00e1p ch\u1ea3o v\u1edbi d\u1ea7u cho r\u00e1m v\u00e0ng 2 m\u1eb7t r\u1ed3i cho ra t\u00f4. &#8211; \u01af\u1edbp c\u00e1, th\u1ecbt v\u1edbi 1.5M n\u01b0\u1edbc m\u1eafm, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M h\u00e0nh t\u00edm b\u0103m, 1\/2M ti\u00eau, 1M \u1edbt b\u1ed9t, 4 tr\u00e1i \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N Cho c\u00e1, th\u1ecbt ba ch\u1ec9, tr\u1ee9ng l\u00ean b\u1ebfp, cho n\u01b0\u1edbc d\u1eeba v\u00e0o n\u1ea5u v\u1edbi l\u1eeda v\u1eeba, n\u1ebfm v\u1ecb v\u1eeba \u0103n, cho \u0111\u1ea7u h\u00e0nh l\u00e1 c\u1eaft kh\u00fac v\u00e0o v\u00e0 t\u1eaft b\u1ebfp.  ","Cho c\u00e1, th\u1ecbt ba ch\u1ec9, tr\u1ee9ng l\u00ean b\u1ebfp, cho n\u01b0\u1edbc d\u1eeba v\u00e0o n\u1ea5u v\u1edbi l\u1eeda v\u1eeba, n\u1ebfm v\u1ecb v\u1eeba \u0103n, cho \u0111\u1ea7u h\u00e0nh l\u00e1 c\u1eaft kh\u00fac v\u00e0o v\u00e0 t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.   ","D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u00c1p ch\u1ea3o c\u00e1 tr\u01b0\u1edbc \u0111\u1ec3 c\u00e1 kh\u1eed b\u1edbt m\u00f9i tanh, th\u1ecbt c\u00e1 ch\u1eafc h\u01a1n v\u00e0 kh\u00f4ng b\u1ecb n\u00e1t khi kho. &#8211; Kho l\u1eeda liu riu cho c\u00e1, th\u1ecbt v\u00e0 tr\u1ee9ng th\u1ea5m gia v\u1ecb.  ","&#8211; \u00c1p ch\u1ea3o c\u00e1 tr\u01b0\u1edbc \u0111\u1ec3 c\u00e1 kh\u1eed b\u1edbt m\u00f9i tanh, th\u1ecbt c\u00e1 ch\u1eafc h\u01a1n v\u00e0 kh\u00f4ng b\u1ecb n\u00e1t khi kho. &#8211; Kho l\u1eeda liu riu cho c\u00e1, th\u1ecbt v\u00e0 tr\u1ee9ng th\u1ea5m gia v\u1ecb. "]}