{"id":1512,"food_ingredients":["C\u00e1 thu Nh\u1eadt: 300g","C\u00e0 chua: 1 qu\u1ea3","Th\u01a1m: 1\/4 tr\u00e1i","H\u00e0nh l\u00e1: 3 c\u00e2y","\u1edat hi\u1ec3m: 3 tr\u00e1i","D\u1eeba t\u01b0\u01a1i: 1 tr\u00e1i","H\u00e0nh t\u00edm b\u0103m, \u1edbt sa t\u1ebf","N\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n, ti\u00eau, \u0111\u01b0\u1eddng","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 thu Nh\u1eadt l\u00e0m s\u1ea1ch, c\u1eaft l\u00e0m 3 kh\u00fac, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 2M n\u01b0\u1edbc m\u1eafm, 1\/2m ti\u00eau, 1m \u0111\u01b0\u1eddng, 1m \u1edbt sa t\u1ebf, \u0111\u1ea7u h\u00e0nh l\u00e1 \u0111\u1eadp d\u1eadp v\u00e0 1M h\u00e0nh t\u00edm b\u0103m. &#8211; C\u00e0 chua c\u1eaft m\u00fai cau. Th\u01a1m c\u1eaft mi\u1ebfng v\u1eeba \u0103n. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 2-3cm.\u00a0  ","&#8211; C\u00e1 thu Nh\u1eadt l\u00e0m s\u1ea1ch, c\u1eaft l\u00e0m 3 kh\u00fac, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 2M n\u01b0\u1edbc m\u1eafm, 1\/2m ti\u00eau, 1m \u0111\u01b0\u1eddng, 1m \u1edbt sa t\u1ebf, \u0111\u1ea7u h\u00e0nh l\u00e1 \u0111\u1eadp d\u1eadp v\u00e0 1M h\u00e0nh t\u00edm b\u0103m. &#8211; C\u00e0 chua c\u1eaft m\u00fai cau. Th\u01a1m c\u1eaft mi\u1ebfng v\u1eeba \u0103n. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 2-3cm.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m 1M h\u00e0nh t\u00edm b\u0103m, cho c\u00e1 v\u00e0o x\u00f3c \u0111\u1ec1u th\u1ea5m gia v\u1ecb. &#8211; Phi th\u01a1m h\u00e0nh t\u00edm, cho c\u00e0 chua v\u00e0 th\u01a1m v\u00e0o \u0111\u1ea3o \u0111\u1ec1u \u0111\u1ebfn khi c\u00e0 chua h\u01a1i m\u1ec1m, th\u00eam c\u00e1 v\u00e0 n\u01b0\u1edbc d\u1eeba v\u00e0o, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc m\u1eafm, kho nh\u1ecf l\u1eeda \u0111\u1ebfn khi n\u01b0\u1edbc g\u1ea7n c\u1ea1n th\u00ec t\u1eaft b\u1ebfp.  ","&#8211; Phi th\u01a1m 1M h\u00e0nh t\u00edm b\u0103m, cho c\u00e1 v\u00e0o x\u00f3c \u0111\u1ec1u th\u1ea5m gia v\u1ecb. &#8211; Phi th\u01a1m h\u00e0nh t\u00edm, cho c\u00e0 chua v\u00e0 th\u01a1m v\u00e0o \u0111\u1ea3o \u0111\u1ec1u \u0111\u1ebfn khi c\u00e0 chua h\u01a1i m\u1ec1m, th\u00eam c\u00e1 v\u00e0 n\u01b0\u1edbc d\u1eeba v\u00e0o, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc m\u1eafm, kho nh\u1ecf l\u1eeda \u0111\u1ebfn khi n\u01b0\u1edbc g\u1ea7n c\u1ea1n th\u00ec t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho c\u00e1 kho ra d\u0129a, r\u1eafc th\u00eam ti\u00eau v\u00e0 h\u00e0nh l\u00e1, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","Cho c\u00e1 kho ra d\u0129a, r\u1eafc th\u00eam ti\u00eau v\u00e0 h\u00e0nh l\u00e1, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho \u0111\u1ea7u h\u00e0nh v\u00e0o b\u1ee5ng c\u00e1 s\u1ebd l\u00e0m th\u1ea5m gia v\u1ecb v\u00e0 c\u00e1 \u0111\u01b0\u1ee3c th\u01a1m ngon h\u01a1n. &#8211; X\u1ed1c c\u00e1 tr\u01b0\u1edbc khi kho gi\u00fap c\u00e1 th\u1ea5m gia v\u1ecb v\u00e0 ngon h\u01a1n.  ","&#8211; Cho \u0111\u1ea7u h\u00e0nh v\u00e0o b\u1ee5ng c\u00e1 s\u1ebd l\u00e0m th\u1ea5m gia v\u1ecb v\u00e0 c\u00e1 \u0111\u01b0\u1ee3c th\u01a1m ngon h\u01a1n. &#8211; X\u1ed1c c\u00e1 tr\u01b0\u1edbc khi kho gi\u00fap c\u00e1 th\u1ea5m gia v\u1ecb v\u00e0 ngon h\u01a1n. "]}