{"id":1518,"food_ingredients":["Th\u1ecbt n\u1ea1c d\u0103m: 100g","\u0110\u1eadu que: 200g","C\u00e0 r\u1ed1t: 1\/2 c\u1ee7","T\u1ecfi b\u0103m ","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed","Ti\u00eau, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise ","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m. &#8211; \u0110\u1eadu que c\u1eaft kh\u00fac. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf.\u00a0  ","&#8211; Th\u1ecbt c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m. &#8211; \u0110\u1eadu que c\u1eaft kh\u00fac. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m t\u1ecfi, cho th\u1ecbt heo v\u00e0o x\u00e0o, ti\u1ebfp t\u1ee5c cho c\u00e0 r\u1ed1t, \u0111\u1eadu que v\u00e0o x\u00e0o, n\u00eam 1,5m h\u1ea1t n\u00eam Aji-ngon\u00ae, 4M n\u01b0\u1edbc, x\u00e0o cho \u0111\u1eadu que ch\u00edn, th\u00eam 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft b\u1ebfp.  ","Phi th\u01a1m t\u1ecfi, cho th\u1ecbt heo v\u00e0o x\u00e0o, ti\u1ebfp t\u1ee5c cho c\u00e0 r\u1ed1t, \u0111\u1eadu que v\u00e0o x\u00e0o, n\u00eam 1,5m h\u1ea1t n\u00eam Aji-ngon\u00ae, 4M n\u01b0\u1edbc, x\u00e0o cho \u0111\u1eadu que ch\u00edn, th\u00eam 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho m\u00f3n \u0103n ra d\u0129a r\u1eafc th\u00eam h\u00e0nh l\u00e1, ng\u00f2 r\u00ed, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","Cho m\u00f3n \u0103n ra d\u0129a r\u1eafc th\u00eam h\u00e0nh l\u00e1, ng\u00f2 r\u00ed, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Sau khi cho mayonnaise v\u00e0o, \u0111\u1ea3o nhanh tay r\u1ed3i t\u1eaft b\u1ebfp \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb th\u01a1m c\u1ee7a mayonnaise. &#8211; X\u00e0o c\u00e0 r\u1ed1t tr\u01b0\u1edbc sau \u0111\u00f3 cho \u0111\u1eadu que v\u00e0o \u0111\u1ec3 rau c\u1ee7 ch\u00edn \u0111\u1ec1u.  ","&#8211; Sau khi cho mayonnaise v\u00e0o, \u0111\u1ea3o nhanh tay r\u1ed3i t\u1eaft b\u1ebfp \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c v\u1ecb th\u01a1m c\u1ee7a mayonnaise. &#8211; X\u00e0o c\u00e0 r\u1ed1t tr\u01b0\u1edbc sau \u0111\u00f3 cho \u0111\u1eadu que v\u00e0o \u0111\u1ec3 rau c\u1ee7 ch\u00edn \u0111\u1ec1u. "]}