{"id":1519,"food_ingredients":["Th\u1ecbt b\u00f2 phil\u00ea m\u1ec1m: 200g","Khoai t\u00e2y v\u00e0ng:  300g","T\u01b0\u01a1ng c\u00e0: 20g","Rau c\u1ea7n t\u00e0u: 50g","C\u00e0 chua: 1 tr\u00e1i","T\u1ecfi b\u0103m","Mu\u1ed1i, n\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng, ti\u00eau, d\u1ea7u \u0103n","X\u1ed1t Mayonnaise Aji-mayo Ng\u1ecdt D\u1ecbu","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo","H\u1ea1t n\u00eam  G\u00e0","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt b\u00f2 phil\u00ea c\u1eaft nh\u1ecf, \u01b0\u1edbp v\u1edbi 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M \u0111\u01b0\u1eddng, 1M t\u1ecfi b\u0103m, 1\/4M ti\u00eau v\u00e0 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu. &#8211; Khoai t\u00e2y c\u1eaft l\u00e0m 6 m\u00fai, cho v\u00e0o t\u00f4, r\u1eafc v\u00e0o 1\/4M mu\u1ed1i, 1\/4M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, tr\u1ed9n \u0111\u1ec1u, cho th\u00eam 1M n\u01b0\u1edbc, b\u1ecdc v\u1ea3i m\u00f9ng b\u00ean ngo\u00e0i t\u00f4, b\u1ecf v\u00e0o n\u1ed3i h\u1ea5p ch\u00edn (ho\u1eb7c cho khoai t\u00e2y v\u00e0o l\u00f2 vi s\u00f3ng). &#8211; C\u00e0 chua c\u1eaft l\u00e0m 6 m\u00fai gi\u1ed1ng khoai t\u00e2y. Rau c\u1ea7n t\u00e0u c\u1eaft kh\u00fac kho\u1ea3ng 4cm.  ","&#8211; Th\u1ecbt b\u00f2 phil\u00ea c\u1eaft nh\u1ecf, \u01b0\u1edbp v\u1edbi 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M \u0111\u01b0\u1eddng, 1M t\u1ecfi b\u0103m, 1\/4M ti\u00eau v\u00e0 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu. &#8211; Khoai t\u00e2y c\u1eaft l\u00e0m 6 m\u00fai, cho v\u00e0o t\u00f4, r\u1eafc v\u00e0o 1\/4M mu\u1ed1i, 1\/4M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, tr\u1ed9n \u0111\u1ec1u, cho th\u00eam 1M n\u01b0\u1edbc, b\u1ecdc v\u1ea3i m\u00f9ng b\u00ean ngo\u00e0i t\u00f4, b\u1ecf v\u00e0o n\u1ed3i h\u1ea5p ch\u00edn (ho\u1eb7c cho khoai t\u00e2y v\u00e0o l\u00f2 vi s\u00f3ng). &#8211; C\u00e0 chua c\u1eaft l\u00e0m 6 m\u00fai gi\u1ed1ng khoai t\u00e2y. Rau c\u1ea7n t\u00e0u c\u1eaft kh\u00fac kho\u1ea3ng 4cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u1ea5y khoai t\u00e2y kh\u1ecfi n\u1ed3i h\u1ea5p (ho\u1eb7c l\u00f2 vi s\u00f3ng). Cho m\u1ed9t \u00edt d\u1ea7u v\u00e0o ch\u1ea3o, \u0111un n\u00f3ng, \u00e1p ch\u1ea3o nhanh cho ph\u1ea7n khoai t\u00e2y c\u00f3 m\u00e0u v\u00e0ng n\u00e2u, cho khoai t\u00e2y ra d\u0129a. &#8211; Cho m\u1ed9t \u00edt t\u1ecfi b\u0103m v\u00e0o ch\u1ea3o, phi v\u00e0ng; sau \u0111\u00f3 cho th\u1ecbt b\u00f2 v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u; r\u1ed3i cho ti\u1ebfp c\u00e0 chua v\u00e0 khoai t\u00e2y v\u00e0o, n\u00eam th\u00eam 3M n\u01b0\u1edbc, 1M t\u01b0\u01a1ng c\u00e0, 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu, 1m n\u01b0\u1edbc m\u1eafm, v\u00e0 cho ph\u1ea7n rau c\u1ea7n t\u00e0u v\u00e0o cu\u1ed1i c\u00f9ng. T\u1eaft l\u1eeda.  ","&#8211; L\u1ea5y khoai t\u00e2y kh\u1ecfi n\u1ed3i h\u1ea5p (ho\u1eb7c l\u00f2 vi s\u00f3ng). Cho m\u1ed9t \u00edt d\u1ea7u v\u00e0o ch\u1ea3o, \u0111un n\u00f3ng, \u00e1p ch\u1ea3o nhanh cho ph\u1ea7n khoai t\u00e2y c\u00f3 m\u00e0u v\u00e0ng n\u00e2u, cho khoai t\u00e2y ra d\u0129a. &#8211; Cho m\u1ed9t \u00edt t\u1ecfi b\u0103m v\u00e0o ch\u1ea3o, phi v\u00e0ng; sau \u0111\u00f3 cho th\u1ecbt b\u00f2 v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u; r\u1ed3i cho ti\u1ebfp c\u00e0 chua v\u00e0 khoai t\u00e2y v\u00e0o, n\u00eam th\u00eam 3M n\u01b0\u1edbc, 1M t\u01b0\u01a1ng c\u00e0, 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu, 1m n\u01b0\u1edbc m\u1eafm, v\u00e0 cho ph\u1ea7n rau c\u1ea7n t\u00e0u v\u00e0o cu\u1ed1i c\u00f9ng. T\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp khoai t\u00e2y v\u00e0 c\u00e0 chua quanh d\u0129a, cho th\u1ecbt b\u00f2 v\u00e0o gi\u1eefa, trang tr\u00ed th\u00eam v\u1edbi v\u00e0i nh\u00e1nh ng\u00f2, d\u00f9ng n\u00f3ng.   ","X\u1ebfp khoai t\u00e2y v\u00e0 c\u00e0 chua quanh d\u0129a, cho th\u1ecbt b\u00f2 v\u00e0o gi\u1eefa, trang tr\u00ed th\u00eam v\u1edbi v\u00e0i nh\u00e1nh ng\u00f2, d\u00f9ng n\u00f3ng.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp th\u1ecbt b\u00f2 c\u00f9ng x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu\u00a0s\u1ebd gi\u00fap th\u1ecbt b\u00f2 m\u1ec1m, th\u01a1m v\u00e0 c\u00f3 v\u1ecb r\u1ea5t ngon. &#8211; Khoai t\u00e2y \u0111\u01b0\u1ee3c h\u1ea5p ch\u00edn tr\u01b0\u1edbc khi x\u00e0o s\u1ebd gi\u00fap khoai t\u00e2y th\u00eam m\u1ec1m v\u00e0 d\u1ebbo, m\u00f3n \u0103n th\u00eam ngon h\u01a1n.  ","&#8211; \u01af\u1edbp th\u1ecbt b\u00f2 c\u00f9ng x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu\u00a0s\u1ebd gi\u00fap th\u1ecbt b\u00f2 m\u1ec1m, th\u01a1m v\u00e0 c\u00f3 v\u1ecb r\u1ea5t ngon. &#8211; Khoai t\u00e2y \u0111\u01b0\u1ee3c h\u1ea5p ch\u00edn tr\u01b0\u1edbc khi x\u00e0o s\u1ebd gi\u00fap khoai t\u00e2y th\u00eam m\u1ec1m v\u00e0 d\u1ebbo, m\u00f3n \u0103n th\u00eam ngon h\u01a1n. "]}