{"id":1522,"food_ingredients":["Ng\u1ed3ng c\u1ea3i: 200g","Bao t\u1eed c\u00e1 basa: 150g","C\u00e0 r\u1ed1t: 50g","N\u1ea5m \u0111\u00f4ng c\u00f4 t\u01b0\u01a1i: 5 tai","B\u1eafp non: 100g","\u1edat s\u1eebng: 1 tr\u00e1i","H\u00e0nh t\u1ecfi b\u0103m","Ti\u00eau, d\u1ea7u h\u00e0o, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ng\u1ed3ng c\u1ea3i r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac, \u0111\u1ec3 ri\u00eang ph\u1ea7n l\u00e1. Ph\u1ea7n c\u1ecdng to d\u00f9ng dao t\u01b0\u1edbc b\u1ecf v\u1ecf d\u00e0y r\u1ed3i c\u1eaft kh\u00fac ng\u1eafn, \u0111\u1ec3 ri\u00eang. &#8211; Bao t\u1eed c\u00e1 basa r\u1eeda s\u1ea1ch, \u01b0\u1edbp 2m h\u00e0nh t\u1ecfi b\u0103m, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. N\u1ea5m \u0111\u00f4ng c\u00f4 c\u1eaft l\u00e1t. B\u1eafp non c\u1eaft \u0111\u00f4i. \u1edat s\u1eebng b\u1ecf h\u1ea1t, c\u1eaft s\u1ee3i, ng\u00e2m n\u01b0\u1edbc.\u00a0  ","&#8211; Ng\u1ed3ng c\u1ea3i r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac, \u0111\u1ec3 ri\u00eang ph\u1ea7n l\u00e1. Ph\u1ea7n c\u1ecdng to d\u00f9ng dao t\u01b0\u1edbc b\u1ecf v\u1ecf d\u00e0y r\u1ed3i c\u1eaft kh\u00fac ng\u1eafn, \u0111\u1ec3 ri\u00eang. &#8211; Bao t\u1eed c\u00e1 basa r\u1eeda s\u1ea1ch, \u01b0\u1edbp 2m h\u00e0nh t\u1ecfi b\u0103m, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i. N\u1ea5m \u0111\u00f4ng c\u00f4 c\u1eaft l\u00e1t. B\u1eafp non c\u1eaft \u0111\u00f4i. \u1edat s\u1eebng b\u1ecf h\u1ea1t, c\u1eaft s\u1ee3i, ng\u00e2m n\u01b0\u1edbc.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m 1m h\u00e0nh t\u1ecfi v\u1edbi 3M d\u1ea7u \u0103n, cho bao t\u1eed c\u00e1 basa v\u00e0o x\u00e0o s\u0103n v\u1edbi l\u1eeda l\u1edbn, tr\u00fat ra d\u0129a. Ti\u1ebfp t\u1ee5c x\u00e0o n\u1ea5m v\u00e0 b\u1eafp non, th\u00eam c\u1ecdng ng\u1ed3ng c\u1ea3i, c\u00e0 r\u1ed1t x\u00e0o l\u1eeda l\u1edbn, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, khi rau c\u1ee7 g\u1ea7n ch\u00edn th\u00ec cho ng\u1ecdn ng\u1ed3ng c\u1ea3i, \u1edbt s\u1eebng v\u00e0 bao t\u1eed c\u00e1 basa tr\u1edf l\u1ea1i, \u0111\u1ea3o \u0111\u1ec1u, n\u00eam th\u00eam 1\/2M d\u1ea7u h\u00e0o, t\u1eaft b\u1ebfp.  ","Phi th\u01a1m 1m h\u00e0nh t\u1ecfi v\u1edbi 3M d\u1ea7u \u0103n, cho bao t\u1eed c\u00e1 basa v\u00e0o x\u00e0o s\u0103n v\u1edbi l\u1eeda l\u1edbn, tr\u00fat ra d\u0129a. Ti\u1ebfp t\u1ee5c x\u00e0o n\u1ea5m v\u00e0 b\u1eafp non, th\u00eam c\u1ecdng ng\u1ed3ng c\u1ea3i, c\u00e0 r\u1ed1t x\u00e0o l\u1eeda l\u1edbn, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, khi rau c\u1ee7 g\u1ea7n ch\u00edn th\u00ec cho ng\u1ecdn ng\u1ed3ng c\u1ea3i, \u1edbt s\u1eebng v\u00e0 bao t\u1eed c\u00e1 basa tr\u1edf l\u1ea1i, \u0111\u1ea3o \u0111\u1ec1u, n\u00eam th\u00eam 1\/2M d\u1ea7u h\u00e0o, t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho rau x\u00e0o ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, trang tr\u00ed v\u1edbi \u1edbt c\u1eaft s\u1ee3i.  ","Cho rau x\u00e0o ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, trang tr\u00ed v\u1edbi \u1edbt c\u1eaft s\u1ee3i. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; T\u01b0\u1edbc b\u1ecf v\u1ecf \u0111\u1ec3 ng\u1ed3ng c\u1ea3i kh\u00f4ng b\u1ecb dai. &#8211; N\u00ean x\u00e0o ri\u00eang bao t\u1eed c\u00e1, sau khi rau c\u1ee7 ch\u00edn m\u1edbi cho v\u00e0o l\u1ea1i \u0111\u1ec3 bao t\u1eed c\u00e1 gi\u00f2n v\u00e0 kh\u00f4ng b\u1ecb dai. &#8211; Ch\u1ecdn ng\u1ed3ng c\u1ea3i c\u1ecdng l\u1edbn, \u00edt l\u00e1 \u0111\u1ec3 khi x\u00e0o gi\u00f2n h\u01a1n.  ","&#8211; T\u01b0\u1edbc b\u1ecf v\u1ecf \u0111\u1ec3 ng\u1ed3ng c\u1ea3i kh\u00f4ng b\u1ecb dai. &#8211; N\u00ean x\u00e0o ri\u00eang bao t\u1eed c\u00e1, sau khi rau c\u1ee7 ch\u00edn m\u1edbi cho v\u00e0o l\u1ea1i \u0111\u1ec3 bao t\u1eed c\u00e1 gi\u00f2n v\u00e0 kh\u00f4ng b\u1ecb dai. &#8211; Ch\u1ecdn ng\u1ed3ng c\u1ea3i c\u1ecdng l\u1edbn, \u00edt l\u00e1 \u0111\u1ec3 khi x\u00e0o gi\u00f2n h\u01a1n. "]}