{"id":1524,"food_ingredients":["\u0110\u1eadu b\u1eafp: 200g","B\u1eafp non: 100g","Ch\u1ea3 l\u1ee5a chay: 150g","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i: 1\/2 ch\u00e9n","S\u1ea3: 1 c\u00e2y","Boaro: 1 kh\u00fac","\u1edat s\u1eebng, \u1edbt hi\u1ec3m, ng\u00f2 r\u00ed","\u0110\u01b0\u1eddng, ti\u00eau, d\u1ea7u \u0103n","N\u01b0\u1edbc t\u01b0\u01a1ng ","H\u1ea1t n\u00eam  N\u1ea5m","B\u1ed9t ng\u1ecdt ","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ch\u1ea3 l\u1ee5a c\u1eaft c\u1ee1 nh\u01b0 b\u1eafp non. \u0110\u1eadu b\u1eafp c\u1eaft b\u1ecf cu\u1ed1ng, \u0111\u1ec3 nguy\u00ean tr\u00e1i. &#8211; S\u1ea3 c\u1eaft kh\u00fac 4cm \u0111\u1eadp d\u1eadp. Boaro c\u1eaft l\u00e1t. \u1edat s\u1eebng c\u1eaft kh\u00fac x\u00e9o. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp.  ","&#8211; Ch\u1ea3 l\u1ee5a c\u1eaft c\u1ee1 nh\u01b0 b\u1eafp non. \u0110\u1eadu b\u1eafp c\u1eaft b\u1ecf cu\u1ed1ng, \u0111\u1ec3 nguy\u00ean tr\u00e1i. &#8211; S\u1ea3 c\u1eaft kh\u00fac 4cm \u0111\u1eadp d\u1eadp. Boaro c\u1eaft l\u00e1t. \u1edat s\u1eebng c\u1eaft kh\u00fac x\u00e9o. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un n\u00f3ng 2M d\u1ea7u \u0103n trong n\u1ed3i \u0111\u1ea5t, phi th\u01a1m boaro, v\u1edbt ra \u0111\u1ec3 ri\u00eang, ti\u1ebfp t\u1ee5c chi\u00ean \u0111\u1eadu b\u1eafp v\u1edbi l\u1eeda v\u1eeba, th\u00eam b\u1eafp non v\u00e0o x\u00e0o kho\u1ea3ng 2 ph\u00fat, cho ti\u1ebfp s\u1ea3 \u0111\u1eadp d\u1eadp v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc d\u1eeba. N\u00eam 1M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1\/3M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, th\u00eam \u1edbt s\u1eebng, \u1edbt hi\u1ec3m, ch\u1ea3 l\u1ee5a v\u00e0o \u0111un l\u1eeda riu riu \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n, c\u00f3 \u0111\u1ed9 s\u00e1nh, rau c\u1ee7 v\u00e0 ch\u1ea3 l\u1ee5a th\u1ea5m gia v\u1ecb. T\u1eaft l\u1eeda.  ","\u0110un n\u00f3ng 2M d\u1ea7u \u0103n trong n\u1ed3i \u0111\u1ea5t, phi th\u01a1m boaro, v\u1edbt ra \u0111\u1ec3 ri\u00eang, ti\u1ebfp t\u1ee5c chi\u00ean \u0111\u1eadu b\u1eafp v\u1edbi l\u1eeda v\u1eeba, th\u00eam b\u1eafp non v\u00e0o x\u00e0o kho\u1ea3ng 2 ph\u00fat, cho ti\u1ebfp s\u1ea3 \u0111\u1eadp d\u1eadp v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc d\u1eeba. N\u00eam 1M \u0111\u01b0\u1eddng, 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1\/3M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, th\u00eam \u1edbt s\u1eebng, \u1edbt hi\u1ec3m, ch\u1ea3 l\u1ee5a v\u00e0o \u0111un l\u1eeda riu riu \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n, c\u00f3 \u0111\u1ed9 s\u00e1nh, rau c\u1ee7 v\u00e0 ch\u1ea3 l\u1ee5a th\u1ea5m gia v\u1ecb. T\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho m\u00f3n \u0103n ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, boaro phi v\u00e0 ng\u00f2 r\u00ed. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.   ","Cho m\u00f3n \u0103n ra d\u0129a, r\u1eafc th\u00eam ti\u00eau, boaro phi v\u00e0 ng\u00f2 r\u00ed. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn \u0111\u1eadu b\u1eafp non tr\u00e1i nh\u1ecf, m\u00e0u xanh s\u00e1ng, ph\u1ea7n \u0111u\u00f4i tr\u00e1i \u0111\u1eadu b\u1ebb th\u1ea5y r\u1ea5t gi\u00f2n. Chi\u00ean \u0111\u1eadu b\u1eafp cho c\u00f3 \u0111\u1ee7 \u0111\u1ed9 s\u0103n tr\u01b0\u1edbc khi kho \u0111\u1ec3 \u0111\u1eadu c\u00f3 \u0111\u1ed9 dai.  ","Ch\u1ecdn \u0111\u1eadu b\u1eafp non tr\u00e1i nh\u1ecf, m\u00e0u xanh s\u00e1ng, ph\u1ea7n \u0111u\u00f4i tr\u00e1i \u0111\u1eadu b\u1ebb th\u1ea5y r\u1ea5t gi\u00f2n. Chi\u00ean \u0111\u1eadu b\u1eafp cho c\u00f3 \u0111\u1ee7 \u0111\u1ed9 s\u0103n tr\u01b0\u1edbc khi kho \u0111\u1ec3 \u0111\u1eadu c\u00f3 \u0111\u1ed9 dai. "]}