{"id":1528,"food_ingredients":["Th\u1ecbt n\u1ea1c d\u0103m: 50g","H\u1eb9: 25g","Tr\u1ee9ng g\u00e0: 2 qu\u1ea3","\u1edat s\u1eebng: 1 tr\u00e1i","Ti\u00eau, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","X\u1ed1t Mayonnaise ","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt n\u1ea1c d\u0103m xay nhuy\u1ec5n, \u01b0\u1edbp 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1M n\u01b0\u1edbc, \u0111\u1ec3 th\u1ea5m. &#8211; H\u1eb9 c\u1eaft nh\u1ecf. \u1edat s\u1eebng c\u1eaft h\u1ea1t l\u1ef1u. &#8211; Tr\u1ee9ng \u0111\u00e1nh tan, tr\u1ed9n \u0111\u1ec1u v\u1edbi h\u1eb9, sau \u0111\u00f3 cho 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u00e0o r\u1ed3i \u0111\u00e1nh nh\u1eb9.\u00a0  ","&#8211; Th\u1ecbt n\u1ea1c d\u0103m xay nhuy\u1ec5n, \u01b0\u1edbp 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1M n\u01b0\u1edbc, \u0111\u1ec3 th\u1ea5m. &#8211; H\u1eb9 c\u1eaft nh\u1ecf. \u1edat s\u1eebng c\u1eaft h\u1ea1t l\u1ef1u. &#8211; Tr\u1ee9ng \u0111\u00e1nh tan, tr\u1ed9n \u0111\u1ec1u v\u1edbi h\u1eb9, sau \u0111\u00f3 cho 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u00e0o r\u1ed3i \u0111\u00e1nh nh\u1eb9.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N L\u00e0m n\u00f3ng \u00edt d\u1ea7u, cho th\u1ecbt v\u00e0o x\u00e0o s\u0103n, ti\u1ebfp t\u1ee5c cho tr\u1ee9ng v\u00e0o, r\u1eafc th\u00eam \u1edbt, \u0111\u1eady vung kho\u1ea3ng 2 ph\u00fat.  ","L\u00e0m n\u00f3ng \u00edt d\u1ea7u, cho th\u1ecbt v\u00e0o x\u00e0o s\u0103n, ti\u1ebfp t\u1ee5c cho tr\u1ee9ng v\u00e0o, r\u1eafc th\u00eam \u1edbt, \u0111\u1eady vung kho\u1ea3ng 2 ph\u00fat. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u1ecdn tr\u1ee9ng \u0111\u00fac h\u1eb9 ra d\u0129a, d\u00f9ng v\u1edbi c\u01a1m v\u00e0 n\u01b0\u1edbc m\u1eafm \u1edbt.  ","D\u1ecdn tr\u1ee9ng \u0111\u00fac h\u1eb9 ra d\u0129a, d\u00f9ng v\u1edbi c\u01a1m v\u00e0 n\u01b0\u1edbc m\u1eafm \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece X\u00e0o s\u01a1 th\u1ecbt tr\u01b0\u1edbc \u0111\u1ec3 m\u00f3n \u0103n ch\u00edn \u0111\u1ec1u. \u0110\u00e1nh tr\u1ee9ng v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0nh\u1eb9 tay, khi chi\u00ean m\u00f3n \u0103n s\u1ebd ngon h\u01a1n.  ","X\u00e0o s\u01a1 th\u1ecbt tr\u01b0\u1edbc \u0111\u1ec3 m\u00f3n \u0103n ch\u00edn \u0111\u1ec1u. \u0110\u00e1nh tr\u1ee9ng v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0nh\u1eb9 tay, khi chi\u00ean m\u00f3n \u0103n s\u1ebd ngon h\u01a1n. "]}