{"id":1531,"food_ingredients":["G\u00e0 ta : 500g","Thu\u1ed1c B\u1eafc : 50g","C\u1ee7 sen : 50g","H\u1ea1t sen : 50g","C\u00e0 r\u1ed1t : 30g","H\u00e0nh l\u00e1 : 1 c\u1ecdng","\u0110\u01b0\u1eddng","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe G\u00e0 l\u00e0m s\u1ea1ch, \u0111\u1ec3 r\u00e1o, ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n. C\u1ee7 sen r\u1eeda s\u1ea1ch b\u00f9n, g\u1ecdt v\u1ecf ngo\u00e0i, ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 v\u1eaft \u00edt chanh. sau \u0111\u00f3 c\u1eaft khoanh tr\u00f2n. C\u00e0 r\u1ed1t t\u1ec9a hoa c\u1eaft khoanh tr\u00f2n d\u00e0y 3-4mm. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf.  ","G\u00e0 l\u00e0m s\u1ea1ch, \u0111\u1ec3 r\u00e1o, ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n. C\u1ee7 sen r\u1eeda s\u1ea1ch b\u00f9n, g\u1ecdt v\u1ecf ngo\u00e0i, ng\u00e2m v\u00e0o n\u01b0\u1edbc c\u00f3 v\u1eaft \u00edt chanh. sau \u0111\u00f3 c\u1eaft khoanh tr\u00f2n. C\u00e0 r\u1ed1t t\u1ec9a hoa c\u1eaft khoanh tr\u00f2n d\u00e0y 3-4mm. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N N\u00eam 4M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, thu\u1ed1c B\u1eafc v\u00e0o 2L n\u01b0\u1edbc r\u1ed3i cho g\u00e0 v\u00e0 c\u00e1c nguy\u00ean li\u1ec7u kh\u00e1c v\u00e0o h\u1ea7m, h\u1ea7m 1 ti\u1ebfng \u0111\u1ebfn khi n\u01b0\u1edbc c\u00f2n kho\u1ea3ng 1.5L l\u00e0 \u0111\u01b0\u1ee3c.  ","N\u00eam 4M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, thu\u1ed1c B\u1eafc v\u00e0o 2L n\u01b0\u1edbc r\u1ed3i cho g\u00e0 v\u00e0 c\u00e1c nguy\u00ean li\u1ec7u kh\u00e1c v\u00e0o h\u1ea7m, h\u1ea7m 1 ti\u1ebfng \u0111\u1ebfn khi n\u01b0\u1edbc c\u00f2n kho\u1ea3ng 1.5L l\u00e0 \u0111\u01b0\u1ee3c. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m   ","D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn g\u00e0 ta khi h\u1ea7m s\u1ebd ngon h\u01a1n. &#8211; N\u00eam v\u1ecb v\u1eeba ph\u1ea3i, thanh nh\u1eb9 \u0111\u1ec3 n\u1ed5i b\u1eadt h\u01b0\u01a1ng v\u1ecb ri\u00eang c\u1ee7a thu\u1ed1c B\u1eafc. Thu\u1ed1c B\u1eafc mua \u1edf si\u00eau th\u1ecb ho\u1eb7c c\u00e1c ti\u1ec7m thu\u1ed1c B\u1eafc.  ","&#8211; Ch\u1ecdn g\u00e0 ta khi h\u1ea7m s\u1ebd ngon h\u01a1n. &#8211; N\u00eam v\u1ecb v\u1eeba ph\u1ea3i, thanh nh\u1eb9 \u0111\u1ec3 n\u1ed5i b\u1eadt h\u01b0\u01a1ng v\u1ecb ri\u00eang c\u1ee7a thu\u1ed1c B\u1eafc. Thu\u1ed1c B\u1eafc mua \u1edf si\u00eau th\u1ecb ho\u1eb7c c\u00e1c ti\u1ec7m thu\u1ed1c B\u1eafc. "]}