{"id":1533,"food_ingredients":["\u0110u\u00f4i b\u00f2: 400g","C\u1ee7 c\u1ea3i tr\u1eafng: 300g","C\u00e0 r\u1ed1t: 50g","G\u1eebng nh\u1ecf: 1 c\u1ee7","S\u1ea3: 2 c\u00e2y","K\u1ef7 t\u1eed: 1m","H\u00e0nh t\u00edm b\u0103m, h\u00e0nh l\u00e1, ng\u00f2 r\u00ed","Ti\u00eau, mu\u1ed1i, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110u\u00f4i b\u00f2 c\u1ea1o r\u1eeda s\u1ea1ch, ch\u1eb7t kh\u00fac 3cm, ch\u1ea7n qua n\u01b0\u1edbc v\u1edbi 1 c\u1ee7 g\u1eebng \u0111\u1eadp d\u1eadp, v\u1edbt ra r\u1eeda s\u1ea1ch, \u01b0\u1edbp v\u1edbi 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m h\u00e0nh t\u00edm b\u0103m, 1\/2m mu\u1ed1i v\u00e0 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; C\u1ee7 c\u1ea3i, c\u00e0 r\u1ed1t b\u00e0o v\u1ecf, t\u1ec9a hoa, c\u1eaft l\u00e1t d\u00e0y 3 li. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. S\u1ea3 c\u1eaft kh\u00fac, \u0111\u1eadp d\u1eadp. G\u1eebng b\u0103m nh\u1ecf.\u00a0  ","&#8211; \u0110u\u00f4i b\u00f2 c\u1ea1o r\u1eeda s\u1ea1ch, ch\u1eb7t kh\u00fac 3cm, ch\u1ea7n qua n\u01b0\u1edbc v\u1edbi 1 c\u1ee7 g\u1eebng \u0111\u1eadp d\u1eadp, v\u1edbt ra r\u1eeda s\u1ea1ch, \u01b0\u1edbp v\u1edbi 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m h\u00e0nh t\u00edm b\u0103m, 1\/2m mu\u1ed1i v\u00e0 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; C\u1ee7 c\u1ea3i, c\u00e0 r\u1ed1t b\u00e0o v\u1ecf, t\u1ec9a hoa, c\u1eaft l\u00e1t d\u00e0y 3 li. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. S\u1ea3 c\u1eaft kh\u00fac, \u0111\u1eadp d\u1eadp. G\u1eebng b\u0103m nh\u1ecf.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh t\u00edm v\u00e0 g\u1eebng b\u0103m, cho \u0111u\u00f4i b\u00f2 v\u00e0o x\u00e0o th\u01a1m. &#8211; \u0110un 1 l\u00edt n\u01b0\u1edbc \u1ea5m trong n\u1ed3i \u00e1p su\u1ea5t, cho \u0111u\u00f4i b\u00f2 v\u00e0 s\u1ea3 v\u00e0o, n\u1ea5u s\u00f4i 15 ph\u00fat cho v\u1eeba ch\u00edn, cho c\u1ee7 c\u1ea3i, c\u00e0 r\u1ed1t v\u00e0o n\u1ea5u ti\u1ebfp \u0111\u1ebfn khi c\u00e1c nguy\u00ean li\u1ec7u ch\u00edn m\u1ec1m, cho k\u1ef7 t\u1eed v\u00e0o, t\u1eaft b\u1ebfp, n\u00eam th\u00eam n\u01b0\u1edbc m\u1eafm cho v\u1eeba \u0103n r\u1ed3i cho h\u00e0nh l\u00e1, ng\u00f2 r\u00ed v\u00e0o.  ","&#8211; Phi th\u01a1m h\u00e0nh t\u00edm v\u00e0 g\u1eebng b\u0103m, cho \u0111u\u00f4i b\u00f2 v\u00e0o x\u00e0o th\u01a1m. &#8211; \u0110un 1 l\u00edt n\u01b0\u1edbc \u1ea5m trong n\u1ed3i \u00e1p su\u1ea5t, cho \u0111u\u00f4i b\u00f2 v\u00e0 s\u1ea3 v\u00e0o, n\u1ea5u s\u00f4i 15 ph\u00fat cho v\u1eeba ch\u00edn, cho c\u1ee7 c\u1ea3i, c\u00e0 r\u1ed1t v\u00e0o n\u1ea5u ti\u1ebfp \u0111\u1ebfn khi c\u00e1c nguy\u00ean li\u1ec7u ch\u00edn m\u1ec1m, cho k\u1ef7 t\u1eed v\u00e0o, t\u1eaft b\u1ebfp, n\u00eam th\u00eam n\u01b0\u1edbc m\u1eafm cho v\u1eeba \u0103n r\u1ed3i cho h\u00e0nh l\u00e1, ng\u00f2 r\u00ed v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh ra t\u00f4, r\u1eafc th\u00eam ti\u00eau, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  ","M\u00fac canh ra t\u00f4, r\u1eafc th\u00eam ti\u00eau, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00e0o \u0111u\u00f4i b\u00f2 v\u1edbi h\u00e0nh t\u00edm v\u00e0 g\u1eebng b\u0103m \u0111\u1ec3 th\u1ecbt s\u0103n v\u00e0 th\u01a1m h\u01a1n &#8211; N\u00ean cho rau c\u1ee7 v\u00e0o n\u1ea5u sau khi \u0111u\u00f4i b\u00f2 v\u1eeba m\u1ec1m \u0111\u1ec3 nguy\u00ean li\u1ec7u ch\u00edn \u0111\u1ec1u.  ","&#8211; X\u00e0o \u0111u\u00f4i b\u00f2 v\u1edbi h\u00e0nh t\u00edm v\u00e0 g\u1eebng b\u0103m \u0111\u1ec3 th\u1ecbt s\u0103n v\u00e0 th\u01a1m h\u01a1n &#8211; N\u00ean cho rau c\u1ee7 v\u00e0o n\u1ea5u sau khi \u0111u\u00f4i b\u00f2 v\u1eeba m\u1ec1m \u0111\u1ec3 nguy\u00ean li\u1ec7u ch\u00edn \u0111\u1ec1u. "]}