{"id":1538,"food_ingredients":["Bao t\u1eed heo: 1 c\u00e1i (400g)","Tr\u1ee9ng c\u00fat: 10 qu\u1ea3","D\u01b0a c\u1ea3i: 200g","D\u1eeba t\u01b0\u01a1i: 1 tr\u00e1i","\u1edat hi\u1ec3m: 2 tr\u00e1i","\u1edat s\u1eebng: 1 tr\u00e1i","H\u00e0nh t\u1ecfi b\u0103m, ti\u00eau, \u0111\u01b0\u1eddng, h\u00e0nh ng\u00f2, d\u1ea7u \u0103n, d\u00e2\u0300u \u0111i\u1ec1u","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Bao t\u1eed s\u01a1 ch\u1ebf s\u1ea1ch, c\u1eaft mi\u1ebfng 3x4cm, \u01b0\u1edbp v\u1edbi 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1\/2M h\u00e0nh t\u1ecfi b\u0103m, 1\/2m ti\u00eau, 1m \u0111\u01b0\u1eddng, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; D\u01b0a c\u1ea3i c\u1eaft mi\u1ebfng 3x4cm. Tr\u1ee9ng c\u00fat lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf. D\u1eeba ch\u1eb7t l\u1ea5y n\u01b0\u1edbc. &#8211; \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. \u1edat s\u1eebng c\u1eaft l\u00e1t. H\u00e0nh ng\u00f2 c\u1eaft kh\u00fac.  ","&#8211; Bao t\u1eed s\u01a1 ch\u1ebf s\u1ea1ch, c\u1eaft mi\u1ebfng 3x4cm, \u01b0\u1edbp v\u1edbi 1\/2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1\/2M h\u00e0nh t\u1ecfi b\u0103m, 1\/2m ti\u00eau, 1m \u0111\u01b0\u1eddng, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; D\u01b0a c\u1ea3i c\u1eaft mi\u1ebfng 3x4cm. Tr\u1ee9ng c\u00fat lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf. D\u1eeba ch\u1eb7t l\u1ea5y n\u01b0\u1edbc. &#8211; \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp. \u1edat s\u1eebng c\u1eaft l\u00e1t. H\u00e0nh ng\u00f2 c\u1eaft kh\u00fac. "],"cooking":["  TH\u1ef0C HI\u1ec6N D\u00f9ng n\u1ed3i \u00e1p su\u1ea5t phi th\u01a1m 2M d\u1ea7u \u0103n v\u1edbi 1M h\u00e0nh t\u1ecfi b\u0103m, cho bao t\u1eed v\u00e0o x\u00e0o l\u1eeda to cho s\u0103n l\u1ea1i, cho ti\u1ebfp d\u01b0a c\u1ea3i v\u00e0o x\u00e0o chung 2 ph\u00fat, th\u00eam 4M N\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 2 ch\u00e9n n\u01b0\u1edbc d\u1eeba, tr\u1ee9ng c\u00fat, \u1edbt hi\u1ec3m, 1M d\u00e2\u0300u \u0111i\u1ec1u, \u0111\u1eady n\u1eafp n\u1ed3i l\u1ea1i, kho \u0111\u1ebfn khi bao t\u1eed v\u00e0 d\u01b0a c\u1ea3i m\u1ec1m, tr\u1ee9ng th\u1ea5m gia v\u1ecb. Cu\u1ed1i c\u00f9ng th\u00eam h\u00e0nh ng\u00f2, t\u1eaft l\u1eeda.  ","D\u00f9ng n\u1ed3i \u00e1p su\u1ea5t phi th\u01a1m 2M d\u1ea7u \u0103n v\u1edbi 1M h\u00e0nh t\u1ecfi b\u0103m, cho bao t\u1eed v\u00e0o x\u00e0o l\u1eeda to cho s\u0103n l\u1ea1i, cho ti\u1ebfp d\u01b0a c\u1ea3i v\u00e0o x\u00e0o chung 2 ph\u00fat, th\u00eam 4M N\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 2 ch\u00e9n n\u01b0\u1edbc d\u1eeba, tr\u1ee9ng c\u00fat, \u1edbt hi\u1ec3m, 1M d\u00e2\u0300u \u0111i\u1ec1u, \u0111\u1eady n\u1eafp n\u1ed3i l\u1ea1i, kho \u0111\u1ebfn khi bao t\u1eed v\u00e0 d\u01b0a c\u1ea3i m\u1ec1m, tr\u1ee9ng th\u1ea5m gia v\u1ecb. Cu\u1ed1i c\u00f9ng th\u00eam h\u00e0nh ng\u00f2, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac bao t\u1eed kho d\u01b0a c\u1ea3i tr\u1ee9ng c\u00fat ra d\u0129a, th\u00eam \u1edbt c\u1eaft l\u00e1t, ti\u00eau. D\u00f9ng v\u1edbi c\u01a1m.   ","M\u00fac bao t\u1eed kho d\u01b0a c\u1ea3i tr\u1ee9ng c\u00fat ra d\u0129a, th\u00eam \u1edbt c\u1eaft l\u00e1t, ti\u00eau. D\u00f9ng v\u1edbi c\u01a1m.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u0110\u1ec3 l\u00e0m s\u1ea1ch bao t\u1eed, l\u1ed9n m\u1eb7t tr\u00e1i bao t\u1eed ra, ch\u00e0 v\u1edbi h\u1ed7n h\u1ee3p mu\u1ed1i-gi\u1ea5m ho\u1eb7c mu\u1ed1i-ph\u00e8n chua kho\u1ea3ng 2 l\u1ea7n, sau \u0111\u00f3 r\u1eeda s\u1ea1ch, \u0111em \u00e1p ch\u1ea3o m\u1eb7t trong c\u1ee7a bao t\u1eed \u0111\u1ebfn khi xu\u1ea5t hi\u1ec7n 1 l\u1edbp m\u00e0ng tr\u1eafng, cu\u1ed1i c\u00f9ng \u0111em r\u1eeda l\u1edbp m\u00e0ng tr\u1eafng n\u00e0y. &#8211; X\u00e0o bao t\u1eed tr\u01b0\u1edbc khi kho gi\u00fap bao t\u1eed s\u0103n, c\u00f2n gi\u00f2n sau khi kho v\u00e0 th\u00eam m\u00f9i th\u01a1m. &#8211; N\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d t\u1ea1o v\u1ecb \u0111\u1eadm \u0111\u00e0, m\u00f9i th\u01a1m ngon v\u00e0 m\u00e0u s\u1eafc \u0111\u1eb9p cho m\u00f3n \u0103n.  ","&#8211; \u0110\u1ec3 l\u00e0m s\u1ea1ch bao t\u1eed, l\u1ed9n m\u1eb7t tr\u00e1i bao t\u1eed ra, ch\u00e0 v\u1edbi h\u1ed7n h\u1ee3p mu\u1ed1i-gi\u1ea5m ho\u1eb7c mu\u1ed1i-ph\u00e8n chua kho\u1ea3ng 2 l\u1ea7n, sau \u0111\u00f3 r\u1eeda s\u1ea1ch, \u0111em \u00e1p ch\u1ea3o m\u1eb7t trong c\u1ee7a bao t\u1eed \u0111\u1ebfn khi xu\u1ea5t hi\u1ec7n 1 l\u1edbp m\u00e0ng tr\u1eafng, cu\u1ed1i c\u00f9ng \u0111em r\u1eeda l\u1edbp m\u00e0ng tr\u1eafng n\u00e0y. &#8211; X\u00e0o bao t\u1eed tr\u01b0\u1edbc khi kho gi\u00fap bao t\u1eed s\u0103n, c\u00f2n gi\u00f2n sau khi kho v\u00e0 th\u00eam m\u00f9i th\u01a1m. &#8211; N\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d t\u1ea1o v\u1ecb \u0111\u1eadm \u0111\u00e0, m\u00f9i th\u01a1m ngon v\u00e0 m\u00e0u s\u1eafc \u0111\u1eb9p cho m\u00f3n \u0103n. "]}