{"id":1545,"food_ingredients":["Th\u1ecbt \u1ebfch : 600g","Ti\u00eau xanh : 50g","T\u1ecfi : 8 t\u00e9p","H\u00fang qu\u1ebf : 50g","\u1edat s\u1eebng : 1 tr\u00e1i","H\u00e0nh t\u00edm b\u0103m : 1M","D\u00f9ng k\u00e8m: b\u00e1nh m\u00ec, c\u01a1m ho\u1eb7c ch\u00e1o","D\u1ea7u \u0103n, d\u1ea7u \u0111i\u1ec1u, mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, ng\u0169 v\u1ecb h\u01b0\u01a1ng","B\u1ed9t ng\u1ecdt ","X\u1ed1t Mayonnaise ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt \u1ebfch r\u1eeda s\u1ea1ch \u0111\u1ec3 r\u00e1o, ch\u1eb7t l\u00e0m t\u01b0, \u01b0\u1edbp 1M h\u00e0nh t\u00edm b\u0103m, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/4M ng\u0169 v\u1ecb h\u01b0\u01a1ng, 3M n\u01b0\u1edbc m\u1eafm, 1\/2M mu\u1ed1i. &#8211; \u1edat s\u1eebng c\u1eaft kh\u00fac x\u00e9o 2cm. Ti\u00eau xanh \u0111\u1eadp gi\u1eadp.  ","&#8211; Th\u1ecbt \u1ebfch r\u1eeda s\u1ea1ch \u0111\u1ec3 r\u00e1o, ch\u1eb7t l\u00e0m t\u01b0, \u01b0\u1edbp 1M h\u00e0nh t\u00edm b\u0103m, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/4M ng\u0169 v\u1ecb h\u01b0\u01a1ng, 3M n\u01b0\u1edbc m\u1eafm, 1\/2M mu\u1ed1i. &#8211; \u1edat s\u1eebng c\u1eaft kh\u00fac x\u00e9o 2cm. Ti\u00eau xanh \u0111\u1eadp gi\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N Cho v\u00e0o n\u1ed3i \u0111\u1ea5t 1M \u0111\u01b0\u1eddng,1\/2M d\u1ea7u \u0103n n\u1ea5u l\u1eeda nh\u1ecf khi th\u1ea5y h\u1ed7n h\u1ee3p c\u00f3 m\u00e0u c\u00e1nh gi\u00e1n, cho l\u1ea7n l\u01b0\u1ee3t t\u1ecfi, ti\u00eau xanh, \u1ebfch v\u00e0o x\u00e0o s\u0103n. Th\u00eam 1m d\u1ea7u \u0111i\u1ec1u, 1\/2 ch\u00e9n n\u01b0\u1edbc n\u00f3ng kho nh\u1ecf l\u1eeda \u0111\u1ebfn khi \u1ebfch ch\u00edn th\u1ea5m v\u1ecb, x\u1ed1t s\u00e1nh l\u1ea1i th\u00ec t\u1eaft l\u1eeda cho 1M x\u1ed1t Mayonnaise \u201cAji-mayo\u201d v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, du\u0300ng ke\u0301o c\u0103\u0301t \u0111\u00f4i rau hu\u0301ng qu\u1ebf va\u0300o n\u00f4\u0300i kho  ","Cho v\u00e0o n\u1ed3i \u0111\u1ea5t 1M \u0111\u01b0\u1eddng,1\/2M d\u1ea7u \u0103n n\u1ea5u l\u1eeda nh\u1ecf khi th\u1ea5y h\u1ed7n h\u1ee3p c\u00f3 m\u00e0u c\u00e1nh gi\u00e1n, cho l\u1ea7n l\u01b0\u1ee3t t\u1ecfi, ti\u00eau xanh, \u1ebfch v\u00e0o x\u00e0o s\u0103n. Th\u00eam 1m d\u1ea7u \u0111i\u1ec1u, 1\/2 ch\u00e9n n\u01b0\u1edbc n\u00f3ng kho nh\u1ecf l\u1eeda \u0111\u1ebfn khi \u1ebfch ch\u00edn th\u1ea5m v\u1ecb, x\u1ed1t s\u00e1nh l\u1ea1i th\u00ec t\u1eaft l\u1eeda cho 1M x\u1ed1t Mayonnaise \u201cAji-mayo\u201d v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, du\u0300ng ke\u0301o c\u0103\u0301t \u0111\u00f4i rau hu\u0301ng qu\u1ebf va\u0300o n\u00f4\u0300i kho "],"user_manual":["  C\u00c1CH D\u00d9NG \u0102n k\u00e8m v\u1edbi b\u00e1nh m\u00ec, c\u01a1m ho\u1eb7c ch\u00e1o.   ","\u0102n k\u00e8m v\u1edbi b\u00e1nh m\u00ec, c\u01a1m ho\u1eb7c ch\u00e1o.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho th\u00eam d\u1ea7u \u0111i\u1ec1u \u0111\u1ec3 n\u01b0\u1edbc kho c\u00f3 m\u00e0u \u0111\u1eb9p. &#8211; D\u00f9ng k\u00e9o c\u1eaft l\u00e1 qu\u1ebf \u1edf giai \u0111o\u1ea1n cu\u1ed1i c\u00f9ng gi\u00fap l\u00e1 qu\u1ebf gi\u1eef \u0111\u01b0\u1ee3c h\u01b0\u01a1ng v\u1ecb nhi\u1ec1u h\u01a1n l\u00e0 c\u1eaft tr\u01b0\u1edbc.  ","&#8211; Cho th\u00eam d\u1ea7u \u0111i\u1ec1u \u0111\u1ec3 n\u01b0\u1edbc kho c\u00f3 m\u00e0u \u0111\u1eb9p. &#8211; D\u00f9ng k\u00e9o c\u1eaft l\u00e1 qu\u1ebf \u1edf giai \u0111o\u1ea1n cu\u1ed1i c\u00f9ng gi\u00fap l\u00e1 qu\u1ebf gi\u1eef \u0111\u01b0\u1ee3c h\u01b0\u01a1ng v\u1ecb nhi\u1ec1u h\u01a1n l\u00e0 c\u1eaft tr\u01b0\u1edbc. "]}