{"id":1552,"food_ingredients":["Th\u1ecbt b\u00f2 filet: 200g","Rau mu\u1ed1ng: 300g","Gi\u00e1: 100g","H\u00e0nh t\u00e2y: 50g","H\u00fang qu\u1ebf, rau r\u0103m, c\u1ea7n t\u00e0u, \u1edbt, mu\u1ed1i, \u0111\u01b0\u1eddng","H\u00e0nh t\u00edm, t\u1ecfi, d\u1ea7u \u0103n, c\u00e0 chua","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe \u2013 Rau mu\u1ed1ng b\u00e0o s\u1ee3i m\u1ecfng, ng\u00e2m n\u01b0\u1edbc c\u00f3 v\u1eaft 1 ch\u00fat chanh, v\u1edbt ra \u0111\u1ec3 r\u00e1o. \u2013 Th\u1ecbt b\u00f2 c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp h\u00e0nh t\u1ecfi, ti\u00eau, h\u1ea1t n\u00eam Aji-ngon\u00ae, d\u1ea7u \u0103n, \u0111\u01b0\u1eddng, n\u01b0\u1edbc t\u01b0\u01a1ng LISA, \u0111\u1ec3 \u00edt ph\u00fat cho th\u1ea5m. \u2013 Gi\u00e1 l\u1eb7t b\u1ecf \u0111\u1ea7u v\u00e0 \u0111u\u00f4i r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. \u2013 H\u00e0nh t\u00e2y, h\u00fang qu\u1ebf, \u1edbt c\u1eaft s\u1ee3i \u2013 H\u00e0nh t\u00edm c\u1eaft l\u00e1t \u2013 C\u1ea7n t\u00e2y c\u1eaft kh\u00fac 3cm  ","\u2013 Rau mu\u1ed1ng b\u00e0o s\u1ee3i m\u1ecfng, ng\u00e2m n\u01b0\u1edbc c\u00f3 v\u1eaft 1 ch\u00fat chanh, v\u1edbt ra \u0111\u1ec3 r\u00e1o. \u2013 Th\u1ecbt b\u00f2 c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp h\u00e0nh t\u1ecfi, ti\u00eau, h\u1ea1t n\u00eam Aji-ngon\u00ae, d\u1ea7u \u0103n, \u0111\u01b0\u1eddng, n\u01b0\u1edbc t\u01b0\u01a1ng LISA, \u0111\u1ec3 \u00edt ph\u00fat cho th\u1ea5m. \u2013 Gi\u00e1 l\u1eb7t b\u1ecf \u0111\u1ea7u v\u00e0 \u0111u\u00f4i r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. \u2013 H\u00e0nh t\u00e2y, h\u00fang qu\u1ebf, \u1edbt c\u1eaft s\u1ee3i \u2013 H\u00e0nh t\u00edm c\u1eaft l\u00e1t \u2013 C\u1ea7n t\u00e2y c\u1eaft kh\u00fac 3cm "],"cooking":["  TH\u1ef0C HI\u1ec6N \u2013 Phi th\u01a1m t\u1ecfi, x\u00e0o th\u1ecbt b\u00f2 v\u1eeba ch\u00edn t\u00e1i, tr\u00fat ra d\u0129a, \u0111\u1ec3 ngu\u1ed9i. \u2013 Pha n\u01b0\u1edbc tr\u1ed9n: 2M n\u01b0\u1edbc, 2M \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1m h\u00e0nh t\u00edm b\u0103m khu\u1ea5y \u0111\u1ec1u r\u1ed3i cho ti\u1ebfp 1\/2 M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 1M d\u1ea7u \u0103n. \u2013 Pha n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt: 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 5 M n\u01b0\u1edbc, 1m t\u1ecfi \u1edbt b\u0103m v\u00e0 0.5M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae \u2013 Tr\u1ed9n chung rau mu\u1ed1ng, gi\u00e1, rau th\u01a1m, c\u1ea7n, h\u00e0nh t\u00e2y, d\u1ea7u Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 \u1edbt s\u1ee3i.  ","\u2013 Phi th\u01a1m t\u1ecfi, x\u00e0o th\u1ecbt b\u00f2 v\u1eeba ch\u00edn t\u00e1i, tr\u00fat ra d\u0129a, \u0111\u1ec3 ngu\u1ed9i. \u2013 Pha n\u01b0\u1edbc tr\u1ed9n: 2M n\u01b0\u1edbc, 2M \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 1m h\u00e0nh t\u00edm b\u0103m khu\u1ea5y \u0111\u1ec1u r\u1ed3i cho ti\u1ebfp 1\/2 M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 1M d\u1ea7u \u0103n. \u2013 Pha n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt: 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 5 M n\u01b0\u1edbc, 1m t\u1ecfi \u1edbt b\u0103m v\u00e0 0.5M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae \u2013 Tr\u1ed9n chung rau mu\u1ed1ng, gi\u00e1, rau th\u01a1m, c\u1ea7n, h\u00e0nh t\u00e2y, d\u1ea7u Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 \u1edbt s\u1ee3i. "],"user_manual":["  C\u00c1CH D\u00d9NG G\u1eafp rau mu\u1ed1ng ra \u0111\u0129a, tr\u00ecnh b\u00e0y th\u1ecbt b\u00f2, \u1edbt c\u1eaft l\u00e1t v\u00e0 c\u1ea7n t\u00e0u. D\u00f9ng chung n\u01b0\u1edbc m\u1eafm lo\u00e3ng pha chua ng\u1ecdt.  ","G\u1eafp rau mu\u1ed1ng ra \u0111\u0129a, tr\u00ecnh b\u00e0y th\u1ecbt b\u00f2, \u1edbt c\u1eaft l\u00e1t v\u00e0 c\u1ea7n t\u00e0u. D\u00f9ng chung n\u01b0\u1edbc m\u1eafm lo\u00e3ng pha chua ng\u1ecdt. "],"little_advice":["  M\u00c1CH NH\u1ece \u2013 Ng\u00e2m rau mu\u1ed1ng ch\u1ebb v\u00e0o n\u01b0\u1edbc c\u00f3 pha 1 ch\u00fat chanh \u0111\u1ec3 rau kh\u00f4ng b\u1ecb \u0111en, c\u1ecdng rau xo\u0103n l\u1ea1i v\u00e0 gi\u00f2n. \u2013 \u01af\u1edbp th\u1ecbt b\u00f2 v\u1edbi d\u1ea7u \u0103n, sau khi x\u00e0o th\u1ecbt kh\u00f4ng b\u1ecb kh\u00f4 v\u00e0 s\u1ebd m\u1ec1m h\u01a1n. \u2013 \u0110\u1ed1i v\u1edbi c\u00e1c m\u00f3n g\u1ecfi v\u00e0 rau tr\u1ed9n, sau khi s\u01a1 ch\u1ebf rau, n\u1ebfu c\u00f3 \u0111i\u1ec1u ki\u1ec7n n\u00ean \u0111\u1ec3 rau v\u00e0o trong t\u1ee7 m\u00e1t 30p, rau s\u1ebd t\u01b0\u01a1i gi\u00f2n, khi \u0103n s\u1ebd m\u00e1t v\u00e0 ngon h\u01a1n.  ","\u2013 Ng\u00e2m rau mu\u1ed1ng ch\u1ebb v\u00e0o n\u01b0\u1edbc c\u00f3 pha 1 ch\u00fat chanh \u0111\u1ec3 rau kh\u00f4ng b\u1ecb \u0111en, c\u1ecdng rau xo\u0103n l\u1ea1i v\u00e0 gi\u00f2n. \u2013 \u01af\u1edbp th\u1ecbt b\u00f2 v\u1edbi d\u1ea7u \u0103n, sau khi x\u00e0o th\u1ecbt kh\u00f4ng b\u1ecb kh\u00f4 v\u00e0 s\u1ebd m\u1ec1m h\u01a1n. \u2013 \u0110\u1ed1i v\u1edbi c\u00e1c m\u00f3n g\u1ecfi v\u00e0 rau tr\u1ed9n, sau khi s\u01a1 ch\u1ebf rau, n\u1ebfu c\u00f3 \u0111i\u1ec1u ki\u1ec7n n\u00ean \u0111\u1ec3 rau v\u00e0o trong t\u1ee7 m\u00e1t 30p, rau s\u1ebd t\u01b0\u01a1i gi\u00f2n, khi \u0103n s\u1ebd m\u00e1t v\u00e0 ngon h\u01a1n. "]}