{"id":1564,"food_ingredients":["T\u00f4m s\u00fa: 12 con","M\u00e8 \u0111en: 50gr","M\u00e8 tr\u1eafng: 50gr","B\u1ed9t m\u00ec: 100gr","Tr\u1ee9ng g\u00e0: 2 qu\u1ea3","Mu\u1ed1i, ti\u00eau","T\u01b0\u01a1ng \u1edbt, chanh t\u01b0\u01a1i","X\u1ed1t Mayonnaise LISA","H\u1ea1t n\u00eam  Heo","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Chanh v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. Tr\u1ed9n m\u00e8 tr\u1eafng v\u00e0 m\u00e8 \u0111en v\u00e0o nhau. &#8211; T\u00f4m l\u00e0m s\u1ea1ch, b\u1ecf \u0111\u1ea7u v\u00e0 v\u1ecf, ch\u1eeba l\u1ea1i \u0111u\u00f4i t\u00f4m, kh\u1ee9a ch\u1eef th\u1eadp v\u00e0 2 \u0111\u01b0\u1eddng ch\u00e9o d\u01b0\u1edbi b\u1ee5ng t\u00f4m r\u1ed3i n\u1eafn t\u00f4m. D\u00f9ng dao g\u1ea1t b\u1ecf n\u01b0\u1edbc \u1edf ph\u1ea7n \u0111u\u00f4i t\u00f4m. \u01af\u1edbp t\u00f4m v\u1edbi h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u00edt ti\u00eau, 1\/2m mu\u1ed1i, 1\/2m n\u01b0\u1edbc c\u1ed1t chanh trong 15 ph\u00fat.  ","&#8211; Chanh v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. Tr\u1ed9n m\u00e8 tr\u1eafng v\u00e0 m\u00e8 \u0111en v\u00e0o nhau. &#8211; T\u00f4m l\u00e0m s\u1ea1ch, b\u1ecf \u0111\u1ea7u v\u00e0 v\u1ecf, ch\u1eeba l\u1ea1i \u0111u\u00f4i t\u00f4m, kh\u1ee9a ch\u1eef th\u1eadp v\u00e0 2 \u0111\u01b0\u1eddng ch\u00e9o d\u01b0\u1edbi b\u1ee5ng t\u00f4m r\u1ed3i n\u1eafn t\u00f4m. D\u00f9ng dao g\u1ea1t b\u1ecf n\u01b0\u1edbc \u1edf ph\u1ea7n \u0111u\u00f4i t\u00f4m. \u01af\u1edbp t\u00f4m v\u1edbi h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u00edt ti\u00eau, 1\/2m mu\u1ed1i, 1\/2m n\u01b0\u1edbc c\u1ed1t chanh trong 15 ph\u00fat. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u0103n t\u00f4m qua b\u1ed9t m\u00ec, tr\u1ee9ng g\u00e0 v\u00e0 h\u1ed7n h\u1ee3p m\u00e8 tr\u1eafng m\u00e8 \u0111en. Khi t\u00f4m v\u00e0ng gi\u00f2n, v\u1edbt ra. &#8211; Pha x\u1ed1t: tr\u1ed9n 2M x\u1ed1t Mayonnaise LISA v\u1edbi 1M t\u01b0\u01a1ng \u1edbt.  ","&#8211; L\u0103n t\u00f4m qua b\u1ed9t m\u00ec, tr\u1ee9ng g\u00e0 v\u00e0 h\u1ed7n h\u1ee3p m\u00e8 tr\u1eafng m\u00e8 \u0111en. Khi t\u00f4m v\u00e0ng gi\u00f2n, v\u1edbt ra. &#8211; Pha x\u1ed1t: tr\u1ed9n 2M x\u1ed1t Mayonnaise LISA v\u1edbi 1M t\u01b0\u01a1ng \u1edbt. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp t\u00f4m ra d\u0129a, \u0103n k\u00e8m x\u1ed1t pha v\u00e0 rau tr\u1ed9n d\u1ea7u gi\u1ea5m.  ","X\u1ebfp t\u00f4m ra d\u0129a, \u0103n k\u00e8m x\u1ed1t pha v\u00e0 rau tr\u1ed9n d\u1ea7u gi\u1ea5m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u0110\u1ec3 t\u00f4m th\u1eb3ng, c\u1eaft ch\u00e9o nh\u1eb9 \u1edf ph\u1ea7n b\u1ee5ng t\u00f4m, r\u1ed3i d\u00f9ng tay k\u00e9o v\u00e0 n\u1eafn t\u00f4m &#8211; \u0110\u1ec3 chi\u00ean t\u00f4m kh\u00f4ng b\u1ecb v\u0103ng d\u1ea7u ta c\u1ea1o b\u1ecf n\u01b0\u1edbc trong \u0111u\u00f4i t\u00f4m, khi chi\u00ean h\u01b0\u1edbng ph\u1ea7n \u0111u\u00f4i t\u00f4m ra ngo\u00e0i.  ","&#8211; \u0110\u1ec3 t\u00f4m th\u1eb3ng, c\u1eaft ch\u00e9o nh\u1eb9 \u1edf ph\u1ea7n b\u1ee5ng t\u00f4m, r\u1ed3i d\u00f9ng tay k\u00e9o v\u00e0 n\u1eafn t\u00f4m &#8211; \u0110\u1ec3 chi\u00ean t\u00f4m kh\u00f4ng b\u1ecb v\u0103ng d\u1ea7u ta c\u1ea1o b\u1ecf n\u01b0\u1edbc trong \u0111u\u00f4i t\u00f4m, khi chi\u00ean h\u01b0\u1edbng ph\u1ea7n \u0111u\u00f4i t\u00f4m ra ngo\u00e0i. "]}