{"id":1567,"food_ingredients":["Tr\u1ee9ng g\u00e0: 4 qu\u1ea3","\u00d3c heo: 1 b\u1ed9","\u0110\u1eadu que: 3 c\u1ecdng","Sen t\u01b0\u01a1i: 10 h\u1ea1t","C\u00e0 r\u1ed1t: 1\/4 c\u1ee7","G\u1eebng nh\u1ecf: 1 c\u1ee7","H\u00e0nh l\u00e1, ti\u00eau, n\u01b0\u1edbc c\u1ed1t g\u1eebng","H\u1ea1t n\u00eam  Heo","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u00d3c heo r\u1eeda s\u1ea1ch, l\u1ea5y h\u1ebft \u0111\u01b0\u1eddng g\u00e2n m\u00e1u \u0111\u1ecf, tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i c\u00f3 g\u1eebng \u0111\u1eadp d\u1eadp kho\u1ea3ng 30 gi\u00e2y, l\u1ea5y ra d\u1eb1m nh\u1ecf v\u00e0 n\u00eam 1\/2m ti\u00eau v\u00e0 1M n\u01b0\u1edbc c\u1ed1t g\u1eebng. &#8211; C\u00e0 r\u1ed1t, \u0111\u1eadu que c\u1eaft h\u1ea1t l\u1ef1u. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. &#8211; Tr\u1ee9ng \u0111\u00e1nh tan, d\u00f9ng r\u00e2y l\u1ecdc l\u1ea1i. &#8211; Tr\u1ed9n \u0111\u1ec1u tr\u1ee9ng, \u0111\u1eadu que, c\u00e0 r\u1ed1t, h\u00e0nh l\u00e1, \u00f3c heo, n\u00eam 2m h\u1ea1t n\u00eam Aji-ngon\u00ae.\u00a0 \u00a0  ","&#8211; \u00d3c heo r\u1eeda s\u1ea1ch, l\u1ea5y h\u1ebft \u0111\u01b0\u1eddng g\u00e2n m\u00e1u \u0111\u1ecf, tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i c\u00f3 g\u1eebng \u0111\u1eadp d\u1eadp kho\u1ea3ng 30 gi\u00e2y, l\u1ea5y ra d\u1eb1m nh\u1ecf v\u00e0 n\u00eam 1\/2m ti\u00eau v\u00e0 1M n\u01b0\u1edbc c\u1ed1t g\u1eebng. &#8211; C\u00e0 r\u1ed1t, \u0111\u1eadu que c\u1eaft h\u1ea1t l\u1ef1u. H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. &#8211; Tr\u1ee9ng \u0111\u00e1nh tan, d\u00f9ng r\u00e2y l\u1ecdc l\u1ea1i. &#8211; Tr\u1ed9n \u0111\u1ec1u tr\u1ee9ng, \u0111\u1eadu que, c\u00e0 r\u1ed1t, h\u00e0nh l\u00e1, \u00f3c heo, n\u00eam 2m h\u1ea1t n\u00eam Aji-ngon\u00ae.\u00a0 \u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N Cho h\u1ed7n h\u1ee3p tr\u1ee9ng v\u00e0o ch\u00e9n, d\u00f9ng m\u00e0ng l\u1ecdc th\u1ef1c ph\u1ea9m b\u1ecdc l\u1ea1i r\u1ed3i \u0111em h\u1ea5p ch\u00edn.  ","Cho h\u1ed7n h\u1ee3p tr\u1ee9ng v\u00e0o ch\u00e9n, d\u00f9ng m\u00e0ng l\u1ecdc th\u1ef1c ph\u1ea9m b\u1ecdc l\u1ea1i r\u1ed3i \u0111em h\u1ea5p ch\u00edn. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng.  ","D\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; L\u1ea5y s\u1ea1ch c\u00e1c \u0111\u01b0\u1eddng g\u00e2n m\u00e1u \u0111\u1ecf tr\u00ean \u00f3c heo \u0111\u1ec3 \u00f3c heo kh\u00f4ng b\u1ecb tanh. &#8211; Trong khi h\u1ea5p n\u00ean x\u1ea3 h\u01a1i \u0111\u1ec3 gi\u1ea3m b\u1edbt \u0111\u1ed9 n\u00f3ng, gi\u00fap tr\u1ee9ng kh\u00f4ng b\u1ecb ph\u1ed3ng ho\u1eb7c r\u1ed5 m\u1eb7t. &#8211; D\u00f9ng que t\u0103m xi\u00ean v\u00e0o tr\u1ee9ng th\u1ea5y tr\u1ee9ng kh\u00f4ng d\u00ednh v\u00e0o que l\u00e0 \u0111\u01b0\u1ee3c.  ","&#8211; L\u1ea5y s\u1ea1ch c\u00e1c \u0111\u01b0\u1eddng g\u00e2n m\u00e1u \u0111\u1ecf tr\u00ean \u00f3c heo \u0111\u1ec3 \u00f3c heo kh\u00f4ng b\u1ecb tanh. &#8211; Trong khi h\u1ea5p n\u00ean x\u1ea3 h\u01a1i \u0111\u1ec3 gi\u1ea3m b\u1edbt \u0111\u1ed9 n\u00f3ng, gi\u00fap tr\u1ee9ng kh\u00f4ng b\u1ecb ph\u1ed3ng ho\u1eb7c r\u1ed5 m\u1eb7t. &#8211; D\u00f9ng que t\u0103m xi\u00ean v\u00e0o tr\u1ee9ng th\u1ea5y tr\u1ee9ng kh\u00f4ng d\u00ednh v\u00e0o que l\u00e0 \u0111\u01b0\u1ee3c. "]}