{"id":1570,"food_ingredients":["\u0110\u00f9i g\u00e0 c\u00f4ng nghi\u1ec7p: 4 c\u00e1i","X\u00f4i tr\u1eafng: 2 ch\u00e9n","H\u00e0nh t\u1ecfi b\u0103m, \u1edbt s\u1eebng","Ti\u00eau, ng\u0169 v\u1ecb h\u01b0\u01a1ng, d\u1ea7u h\u00e0o, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u00f9i g\u00e0 kh\u1ee9a x\u00e9o v\u00e0i \u0111\u01b0\u1eddng \u0111\u1ec3 khi \u01b0\u1edbp d\u1ec5 th\u1ea5m gia v\u1ecb. \u1edat s\u1eebng c\u1eaft l\u00e1t. H\u00e0nh t\u1ecfi gi\u00e3 m\u1ecbn. &#8211; Tr\u1ed9n h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m: 1M h\u00e0nh t\u1ecfi gi\u00e3 m\u1ecbn, 1\/3m ti\u00eau, 1\/3m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M d\u1ea7u h\u00e0o, 1M N\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d. \u0110em \u01b0\u1edbp v\u1edbi \u0111\u00f9i g\u00e0 kho\u1ea3ng 15 ph\u00fat (n\u1ebfu \u01b0\u1edbp l\u00e2u h\u01a1n s\u1ebd c\u00e0ng ngon).  ","&#8211; \u0110\u00f9i g\u00e0 kh\u1ee9a x\u00e9o v\u00e0i \u0111\u01b0\u1eddng \u0111\u1ec3 khi \u01b0\u1edbp d\u1ec5 th\u1ea5m gia v\u1ecb. \u1edat s\u1eebng c\u1eaft l\u00e1t. H\u00e0nh t\u1ecfi gi\u00e3 m\u1ecbn. &#8211; Tr\u1ed9n h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m: 1M h\u00e0nh t\u1ecfi gi\u00e3 m\u1ecbn, 1\/3m ti\u00eau, 1\/3m ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2M d\u1ea7u h\u00e0o, 1M N\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d. \u0110em \u01b0\u1edbp v\u1edbi \u0111\u00f9i g\u00e0 kho\u1ea3ng 15 ph\u00fat (n\u1ebfu \u01b0\u1edbp l\u00e2u h\u01a1n s\u1ebd c\u00e0ng ngon). "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho \u0111\u00f9i g\u00e0 v\u00e0o t\u00f4, bao m\u00e0ng th\u1ef1c ph\u1ea9m, h\u1ea5p ch\u00edn trong l\u00f2 vi s\u00f3ng 7 ph\u00fat. Lau kh\u00f4 \u0111\u00f9i g\u00e0. Chia x\u00f4i l\u00e0m 4 ph\u1ea7n, b\u1ecdc xung quanh \u0111\u00f9i g\u00e0 l\u00fac x\u00f4i c\u00f2n n\u00f3ng b\u1eb1ng c\u00e1ch b\u1ecdc x\u00f4i v\u00e0o 2 l\u1edbp m\u00e0ng th\u1ef1c ph\u1ea9m, c\u00e1n m\u1ecfng 3mm, n\u1eafn cho x\u00f4i b\u00e1m ch\u1eb7t v\u00e0o \u0111\u00f9i g\u00e0 v\u00e0 b\u1ecdc k\u00edn ph\u1ea7n \u0111\u1ea7u to, ch\u1eeba ra \u0111\u1ea7u x\u01b0\u01a1ng cho d\u1ec5 c\u1ea7m. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, \u0111em chi\u00ean cho x\u00f4i v\u00e0ng, gi\u00f2n b\u00ean ngo\u00e0i.  ","&#8211; Cho \u0111\u00f9i g\u00e0 v\u00e0o t\u00f4, bao m\u00e0ng th\u1ef1c ph\u1ea9m, h\u1ea5p ch\u00edn trong l\u00f2 vi s\u00f3ng 7 ph\u00fat. Lau kh\u00f4 \u0111\u00f9i g\u00e0. Chia x\u00f4i l\u00e0m 4 ph\u1ea7n, b\u1ecdc xung quanh \u0111\u00f9i g\u00e0 l\u00fac x\u00f4i c\u00f2n n\u00f3ng b\u1eb1ng c\u00e1ch b\u1ecdc x\u00f4i v\u00e0o 2 l\u1edbp m\u00e0ng th\u1ef1c ph\u1ea9m, c\u00e1n m\u1ecfng 3mm, n\u1eafn cho x\u00f4i b\u00e1m ch\u1eb7t v\u00e0o \u0111\u00f9i g\u00e0 v\u00e0 b\u1ecdc k\u00edn ph\u1ea7n \u0111\u1ea7u to, ch\u1eeba ra \u0111\u1ea7u x\u01b0\u01a1ng cho d\u1ec5 c\u1ea7m. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, \u0111em chi\u00ean cho x\u00f4i v\u00e0ng, gi\u00f2n b\u00ean ngo\u00e0i. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; D\u00f9ng n\u00f3ng. Ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 \u1edbt c\u1eaft l\u00e1t.   ","&#8211; D\u00f9ng n\u00f3ng. Ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 \u1edbt c\u1eaft l\u00e1t.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; B\u1ecdc x\u00f4i l\u00fac \u0111\u00f9i g\u00e0 c\u00f2n n\u00f3ng v\u00e0 lau b\u1edbt n\u01b0\u1edbc ho\u1eb7c ch\u1ea5t b\u00e9o xung quanh \u0111\u00f9i g\u00e0 tr\u01b0\u1edbc khi b\u1ecdc x\u00f4i gi\u00fap x\u00f4i b\u00e1m ch\u1eb7t v\u00e0o g\u00e0. &#8211; B\u1ecdc x\u00f4i v\u00e0o m\u00e0ng th\u1ef1c ph\u1ea9m \u0111\u1ec3 c\u00e1n gi\u00fap x\u00f4i kh\u00f4ng b\u1ecb d\u00ednh \u0111\u1ed3ng th\u1eddi d\u1ec5 t\u1ea1o h\u00ecnh.  ","&#8211; B\u1ecdc x\u00f4i l\u00fac \u0111\u00f9i g\u00e0 c\u00f2n n\u00f3ng v\u00e0 lau b\u1edbt n\u01b0\u1edbc ho\u1eb7c ch\u1ea5t b\u00e9o xung quanh \u0111\u00f9i g\u00e0 tr\u01b0\u1edbc khi b\u1ecdc x\u00f4i gi\u00fap x\u00f4i b\u00e1m ch\u1eb7t v\u00e0o g\u00e0. &#8211; B\u1ecdc x\u00f4i v\u00e0o m\u00e0ng th\u1ef1c ph\u1ea9m \u0111\u1ec3 c\u00e1n gi\u00fap x\u00f4i kh\u00f4ng b\u1ecb d\u00ednh \u0111\u1ed3ng th\u1eddi d\u1ec5 t\u1ea1o h\u00ecnh. "]}