{"id":1578,"food_ingredients":["C\u00e1 n\u1ee5c t\u01b0\u01a1i: 600gr","Th\u1ecbt ba r\u1ecdi: 100gr","Th\u01a1m: 1\/2 tr\u00e1i","M\u00eda lau: kho\u1ea3ng 15cm","\u1edat t\u01b0\u01a1i: 2 tr\u00e1i","N\u01b0\u1edbc m\u00e0u: 1\/2m","D\u1ea7u \u0111i\u1ec1u: 2M","\u0110\u01b0\u1eddng, ti\u00eau, h\u00e0nh l\u00e1, mu\u1ed1i, \u1edbt b\u1ed9t, n\u01b0\u1edbc m\u1eafm","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 l\u00e0m s\u1ea1ch, b\u1ebb \u0111\u1ea7u nh\u00e9t v\u00e0o b\u1ee5ng. \u01af\u1edbp v\u1edbi \u1edbt b\u1ed9t, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, mu\u1ed1i, \u0111\u1ea7u h\u00e0nh l\u00e1. &#8211; Th\u1ecbt c\u1eaft c\u1ee1 ng\u00f3n tay \u01b0\u1edbp \u0111\u01b0\u1eddng, mu\u1ed1i, ti\u00eau, m\u1eafm, b\u1ed9t ng\u1ecdt Aji-no-moto\u00ae. \u0110\u1ec3 th\u1ea5m. &#8211; Th\u01a1m x\u1eaft mi\u1ebfng d\u00e0y 3 li, \u1edbt c\u1eaft kh\u00fac, h\u00e0nh l\u00e1 c\u1eaft kh\u00fac &#8211; M\u00eda ch\u1ebb nh\u1ecf, c\u1eaft kh\u00fac v\u1eeba n\u1ed3i, l\u00f3t v\u00e0o n\u1ed3i \u0111\u1ea5t.  ","&#8211; C\u00e1 l\u00e0m s\u1ea1ch, b\u1ebb \u0111\u1ea7u nh\u00e9t v\u00e0o b\u1ee5ng. \u01af\u1edbp v\u1edbi \u1edbt b\u1ed9t, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, mu\u1ed1i, \u0111\u1ea7u h\u00e0nh l\u00e1. &#8211; Th\u1ecbt c\u1eaft c\u1ee1 ng\u00f3n tay \u01b0\u1edbp \u0111\u01b0\u1eddng, mu\u1ed1i, ti\u00eau, m\u1eafm, b\u1ed9t ng\u1ecdt Aji-no-moto\u00ae. \u0110\u1ec3 th\u1ea5m. &#8211; Th\u01a1m x\u1eaft mi\u1ebfng d\u00e0y 3 li, \u1edbt c\u1eaft kh\u00fac, h\u00e0nh l\u00e1 c\u1eaft kh\u00fac &#8211; M\u00eda ch\u1ebb nh\u1ecf, c\u1eaft kh\u00fac v\u1eeba n\u1ed3i, l\u00f3t v\u00e0o n\u1ed3i \u0111\u1ea5t. "],"cooking":["  TH\u1ef0C HI\u1ec6N X\u1ebfp c\u00e1 xen th\u1ecbt ba r\u1ecdi v\u00e0o n\u1ed3i, th\u00eam th\u01a1m, \u1edbt b\u1ed9t, 1m n\u01b0\u1edbc m\u00e0u, 2m d\u1ea7u \u0111i\u1ec1u, 2m \u0111\u01b0\u1eddng, 4m n\u01b0\u1edbc m\u1eafm, \u0111\u1ea7u h\u00e0nh, ti\u00eau, \u1edbt t\u01b0\u01a1i, b\u1eafc l\u00ean b\u1ebfp n\u1ea5u s\u00f4i 2-3 ph\u00fat cho th\u1ecbt c\u00e1 s\u0103n v\u00e0 th\u1ea5m m\u00e0u, cho th\u00eam n\u01b0\u1edbc s\u00f4i ng\u1eadp c\u00e1, \u0111\u1eady vung, n\u1ea5u l\u1eeda v\u1eeba cho th\u1ecbt c\u00e1 th\u1ea5m gia v\u1ecb, c\u00e1 m\u1ec1m x\u01b0\u01a1ng v\u00e0 c\u1ea1n n\u01b0\u1edbc.  ","X\u1ebfp c\u00e1 xen th\u1ecbt ba r\u1ecdi v\u00e0o n\u1ed3i, th\u00eam th\u01a1m, \u1edbt b\u1ed9t, 1m n\u01b0\u1edbc m\u00e0u, 2m d\u1ea7u \u0111i\u1ec1u, 2m \u0111\u01b0\u1eddng, 4m n\u01b0\u1edbc m\u1eafm, \u0111\u1ea7u h\u00e0nh, ti\u00eau, \u1edbt t\u01b0\u01a1i, b\u1eafc l\u00ean b\u1ebfp n\u1ea5u s\u00f4i 2-3 ph\u00fat cho th\u1ecbt c\u00e1 s\u0103n v\u00e0 th\u1ea5m m\u00e0u, cho th\u00eam n\u01b0\u1edbc s\u00f4i ng\u1eadp c\u00e1, \u0111\u1eady vung, n\u1ea5u l\u1eeda v\u1eeba cho th\u1ecbt c\u00e1 th\u1ea5m gia v\u1ecb, c\u00e1 m\u1ec1m x\u01b0\u01a1ng v\u00e0 c\u1ea1n n\u01b0\u1edbc. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng m\u00f3n kho\u00a0v\u1edbi c\u01a1m, rau, d\u01b0a.  ","D\u00f9ng m\u00f3n kho\u00a0v\u1edbi c\u01a1m, rau, d\u01b0a. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Nh\u00e9t \u0111\u1ea7u c\u00e1 v\u00e0o b\u1ee5ng \u0111\u1ec3 c\u00e1 kh\u00f4ng b\u1ecb b\u1ec3 b\u1ee5ng khi kho. &#8211; L\u00f3t m\u00eda lau d\u01b0\u1edbi \u0111\u00e1y n\u1ed3i \u0111\u1ec3 kh\u00f4ng b\u1ecb s\u00edt n\u1ed3i v\u00e0 t\u0103ng \u0111\u1ed9 ng\u1ecdt cho m\u00f3n \u0103n. &nbsp;  ","&#8211; Nh\u00e9t \u0111\u1ea7u c\u00e1 v\u00e0o b\u1ee5ng \u0111\u1ec3 c\u00e1 kh\u00f4ng b\u1ecb b\u1ec3 b\u1ee5ng khi kho. &#8211; L\u00f3t m\u00eda lau d\u01b0\u1edbi \u0111\u00e1y n\u1ed3i \u0111\u1ec3 kh\u00f4ng b\u1ecb s\u00edt n\u1ed3i v\u00e0 t\u0103ng \u0111\u1ed9 ng\u1ecdt cho m\u00f3n \u0103n. &nbsp; "]}