{"id":1580,"food_ingredients":["Th\u1ecbt b\u00f2 phi l\u00ea: 300g","H\u00e0nh t\u00e2y: 100g","H\u00e0nh l\u00e1: 50g","Th\u01a1m: \u00bd tr\u00e1i","\u0110\u1eadu ph\u1ed9ng rang: 50g","T\u1ecfi b\u0103m, g\u1eebng b\u0103m, \u1edbt b\u0103m","\u0110\u01b0\u1eddng, d\u1ea7u m\u00e8, ti\u00eau, m\u00e8 tr\u1eafng rang","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t c\u1eaft s\u1ee3i d\u00e0i 5cm, h\u00e0nh l\u00e1 c\u1eaft kh\u00fac d\u00e0i 5cm. Th\u01a1m ch\u1ebb \u0111\u00f4i, b\u1ecf c\u00f9i, c\u1eaft l\u00e1t d\u00e0y 3 li. \u0110\u1eadu ph\u1ed9ng rang gi\u00e3 nh\u1ecf. &#8211; Th\u1ecbt b\u00f2 phi l\u00ea c\u1eaft mi\u1ebfng m\u1ecfng v\u1eeba \u0103n, tr\u1ed9n v\u1edbi 1 n\u1eeda l\u01b0\u1ee3ng h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t, m\u00e8 tr\u1eafng rang v\u00e0 h\u00e0nh l\u00e1, n\u00eam 1m \u0111\u01b0\u1eddng, 4M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 v\u00e0 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m 5 ph\u00fat.  ","&#8211; H\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t c\u1eaft s\u1ee3i d\u00e0i 5cm, h\u00e0nh l\u00e1 c\u1eaft kh\u00fac d\u00e0i 5cm. Th\u01a1m ch\u1ebb \u0111\u00f4i, b\u1ecf c\u00f9i, c\u1eaft l\u00e1t d\u00e0y 3 li. \u0110\u1eadu ph\u1ed9ng rang gi\u00e3 nh\u1ecf. &#8211; Th\u1ecbt b\u00f2 phi l\u00ea c\u1eaft mi\u1ebfng m\u1ecfng v\u1eeba \u0103n, tr\u1ed9n v\u1edbi 1 n\u1eeda l\u01b0\u1ee3ng h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t, m\u00e8 tr\u1eafng rang v\u00e0 h\u00e0nh l\u00e1, n\u00eam 1m \u0111\u01b0\u1eddng, 4M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 v\u00e0 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m 5 ph\u00fat. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un n\u00f3ng 1M d\u1ea7u m\u00e8, cho th\u01a1m v\u00e0 l\u01b0\u1ee3ng rau c\u1ee7 c\u00f2n l\u1ea1i v\u00e0o x\u00e0o, g\u1ea7n ch\u00edn th\u00ec cho th\u1ecbt b\u00f2 v\u00e0o, \u0111\u1ea3o nhanh tay, th\u1ecbt b\u00f2 v\u1eeba ch\u00edn th\u00ec t\u1eaft b\u1ebfp.  ","\u0110un n\u00f3ng 1M d\u1ea7u m\u00e8, cho th\u01a1m v\u00e0 l\u01b0\u1ee3ng rau c\u1ee7 c\u00f2n l\u1ea1i v\u00e0o x\u00e0o, g\u1ea7n ch\u00edn th\u00ec cho th\u1ecbt b\u00f2 v\u00e0o, \u0111\u1ea3o nhanh tay, th\u1ecbt b\u00f2 v\u1eeba ch\u00edn th\u00ec t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho th\u1ecbt b\u00f2 x\u00e0o ra d\u0129a, r\u1eafc th\u00eam ti\u00eau v\u00e0 \u0111\u1eadu ph\u1ed9ng l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng.  ","Cho th\u1ecbt b\u00f2 x\u00e0o ra d\u0129a, r\u1eafc th\u00eam ti\u00eau v\u00e0 \u0111\u1eadu ph\u1ed9ng l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece X\u00e0o thit b\u00f2 v\u1edbi th\u01a1m s\u1ebd l\u00e0m th\u1ecbt b\u00f2 m\u1ec1m h\u01a1n. N\u00ean x\u00e0o tr\u00ean l\u1eeda l\u1edbn \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c m\u00e0u s\u1eafc v\u00e0 \u0111\u1ed9 gi\u00f2n c\u1ee7a rau c\u1ee7  ","X\u00e0o thit b\u00f2 v\u1edbi th\u01a1m s\u1ebd l\u00e0m th\u1ecbt b\u00f2 m\u1ec1m h\u01a1n. N\u00ean x\u00e0o tr\u00ean l\u1eeda l\u1edbn \u0111\u1ec3 gi\u1eef \u0111\u01b0\u1ee3c m\u00e0u s\u1eafc v\u00e0 \u0111\u1ed9 gi\u00f2n c\u1ee7a rau c\u1ee7 "]}