{"id":1586,"food_ingredients":["Th\u1ecbt h\u1ebfn: 250gr","M\u0103ng chua: 100g","Kh\u1ebf chua: 2 tr\u00e1i","C\u00e0 chua: 2 tr\u00e1i","\u1edat hi\u1ec3m: 2 tr\u00e1i","\u1edat s\u1eebng: 1 tr\u00e1i","H\u00e0nh l\u00e1: 30gr","Th\u00ec l\u00e0: 50g","Mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, t\u1ecfi phi, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u1ebfn lu\u1ed9c ch\u00edn, g\u1ee1 l\u1ea5y th\u1ecbt, gi\u1eef l\u1ea1i ph\u1ea7n n\u01b0\u1edbc lu\u1ed9c, l\u1eafng l\u1ea5y 1 l\u00edt n\u01b0\u1edbc. \u01af\u1edbp th\u1ecbt h\u1ebfn v\u1edbi 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M \u0111\u01b0\u1eddng, 2 tr\u00e1i \u1edbt hi\u1ec3m \u0111\u1eadp gi\u1eadp. &#8211; Kh\u1ebf b\u00e0o m\u1ecfng ngang tr\u00e1i. C\u00e0 chua c\u1eaft m\u00fai cau, m\u0103ng chua r\u1eeda s\u1ea1ch, \u00e9p r\u00e1o n\u01b0\u1edbc, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. Th\u00ec l\u00e0 c\u1eaft kh\u00fac. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac.  ","&#8211; H\u1ebfn lu\u1ed9c ch\u00edn, g\u1ee1 l\u1ea5y th\u1ecbt, gi\u1eef l\u1ea1i ph\u1ea7n n\u01b0\u1edbc lu\u1ed9c, l\u1eafng l\u1ea5y 1 l\u00edt n\u01b0\u1edbc. \u01af\u1edbp th\u1ecbt h\u1ebfn v\u1edbi 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M \u0111\u01b0\u1eddng, 2 tr\u00e1i \u1edbt hi\u1ec3m \u0111\u1eadp gi\u1eadp. &#8211; Kh\u1ebf b\u00e0o m\u1ecfng ngang tr\u00e1i. C\u00e0 chua c\u1eaft m\u00fai cau, m\u0103ng chua r\u1eeda s\u1ea1ch, \u00e9p r\u00e1o n\u01b0\u1edbc, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. Th\u00ec l\u00e0 c\u1eaft kh\u00fac. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac. "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi 2M d\u1ea7u v\u1edbi t\u1ecfi b\u0103m, cho h\u1ebfn, m\u0103ng chua, c\u00e0 chua, kh\u1ebf, x\u00e0o nhanh, n\u00eam 1M \u0111\u01b0\u1eddng, 1M mu\u1ed1i x\u00e0o, 1\/2M \u00a0kho\u1ea3ng 1\/2 ph\u00fat, th\u00eam n\u01b0\u1edbc lu\u1ed9c h\u1ebfn \u0111ang n\u00f3ng v\u00e0o n\u1ea5u \u0111\u1ebfn n\u01b0\u1edbc s\u00f4i, b\u1edbt l\u1eeda, n\u00eam l\u1ea1i gia v\u1ecb, th\u00eam h\u00e0nh th\u00ec l\u00e0, \u1edbt s\u1eebng, n\u00eam 1M n\u01b0\u1edbc m\u1eafm, b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M t\u1ecfi phi.  ","Phi 2M d\u1ea7u v\u1edbi t\u1ecfi b\u0103m, cho h\u1ebfn, m\u0103ng chua, c\u00e0 chua, kh\u1ebf, x\u00e0o nhanh, n\u00eam 1M \u0111\u01b0\u1eddng, 1M mu\u1ed1i x\u00e0o, 1\/2M \u00a0kho\u1ea3ng 1\/2 ph\u00fat, th\u00eam n\u01b0\u1edbc lu\u1ed9c h\u1ebfn \u0111ang n\u00f3ng v\u00e0o n\u1ea5u \u0111\u1ebfn n\u01b0\u1edbc s\u00f4i, b\u1edbt l\u1eeda, n\u00eam l\u1ea1i gia v\u1ecb, th\u00eam h\u00e0nh th\u00ec l\u00e0, \u1edbt s\u1eebng, n\u00eam 1M n\u01b0\u1edbc m\u1eafm, b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M t\u1ecfi phi. "],"user_manual":["  C\u00c1CH D\u00d9NG \u0102n n\u00f3ng v\u1edbi c\u01a1m, n\u01b0\u1edbc m\u1eafm v\u00e0 \u1edbt s\u1eebng c\u1eaft l\u00e1t.   ","\u0102n n\u00f3ng v\u1edbi c\u01a1m, n\u01b0\u1edbc m\u1eafm v\u00e0 \u1edbt s\u1eebng c\u1eaft l\u00e1t.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp th\u1ecbt h\u1ebfn tr\u01b0\u1edbc v\u1edbi gia v\u1ecb gi\u00fap h\u1ebfn ng\u1ecdt, \u0111\u1eadm \u0111\u00e0 khi n\u1ea5u. &#8211; Ng\u00e2m h\u1ebfn v\u1edbi n\u01b0\u1edbc c\u00f3 \u00edt mu\u1ed1i gi\u00fap lo\u1ea1i b\u1ecf c\u00e1t trong h\u1ebfn.  ","&#8211; \u01af\u1edbp th\u1ecbt h\u1ebfn tr\u01b0\u1edbc v\u1edbi gia v\u1ecb gi\u00fap h\u1ebfn ng\u1ecdt, \u0111\u1eadm \u0111\u00e0 khi n\u1ea5u. &#8211; Ng\u00e2m h\u1ebfn v\u1edbi n\u01b0\u1edbc c\u00f3 \u00edt mu\u1ed1i gi\u00fap lo\u1ea1i b\u1ecf c\u00e1t trong h\u1ebfn. "]}