{"id":1602,"food_ingredients":["B\u1ed9t x\u00f9: 50g","B\u00e1nh m\u00ec sandwich: 4 l\u00e1t","L\u00ea: 1 l\u00e1t","D\u01b0a h\u1ea5u kh\u00f4ng h\u1ea1t: 1 l\u00e1t","Th\u01a1m ch\u00edn: 1 l\u00e1t","X\u00e0 l\u00e1ch: 4 l\u00e1","H\u00fang l\u1ee7i: 1 \u00edt","Tr\u1ee9ng g\u00e0: 1 tr\u00e1i","B\u1ed9t m\u00ec: 1M","D\u1ea7u \u0103n","X\u1ed1t Mayonnaise Aji-mayo Ng\u1ecdt D\u1ecbu","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u00e1nh m\u00ec sandwich c\u1eaft b\u1ecf r\u00eca, c\u00e1n m\u1ecfng. &#8211; L\u00ea, d\u01b0a h\u1ea5u, th\u01a1m c\u1eaft s\u1ee3i c\u1ee1 \u0111\u1ea7u \u0111\u0169a. X\u00e0 l\u00e1ch, h\u00fang l\u1ee7i r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, x\u1eaft mi\u1ebfng nh\u1ecf v\u1eeba. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan v\u1edbi 1M b\u1ed9t m\u00ec. &#8211; Sandwich c\u00e1n m\u1ecfng, ph\u1ebft 1 l\u1edbp x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu\u00a0l\u00ean 1\/2 m\u1eb7t b\u00e1nh, x\u1ebfp rau x\u00e0 l\u00e1ch, l\u00ea, d\u01b0a h\u1ea5u v\u00e0 th\u01a1m l\u00ean, th\u00eam x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu\u00a0v\u00e0 3 l\u00e1 h\u00fang l\u1ee7i, cu\u1ed9n l\u1ea1i. Khi cu\u1ed9n g\u1ea7n h\u1ebft, ph\u1ebft 1 \u00edt x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu\u00a0\u0111\u1ec3 d\u00e1n m\u00e9p.  ","&#8211; B\u00e1nh m\u00ec sandwich c\u1eaft b\u1ecf r\u00eca, c\u00e1n m\u1ecfng. &#8211; L\u00ea, d\u01b0a h\u1ea5u, th\u01a1m c\u1eaft s\u1ee3i c\u1ee1 \u0111\u1ea7u \u0111\u0169a. X\u00e0 l\u00e1ch, h\u00fang l\u1ee7i r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o, x\u1eaft mi\u1ebfng nh\u1ecf v\u1eeba. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan v\u1edbi 1M b\u1ed9t m\u00ec. &#8211; Sandwich c\u00e1n m\u1ecfng, ph\u1ebft 1 l\u1edbp x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu\u00a0l\u00ean 1\/2 m\u1eb7t b\u00e1nh, x\u1ebfp rau x\u00e0 l\u00e1ch, l\u00ea, d\u01b0a h\u1ea5u v\u00e0 th\u01a1m l\u00ean, th\u00eam x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu\u00a0v\u00e0 3 l\u00e1 h\u00fang l\u1ee7i, cu\u1ed9n l\u1ea1i. Khi cu\u1ed9n g\u1ea7n h\u1ebft, ph\u1ebft 1 \u00edt x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu\u00a0\u0111\u1ec3 d\u00e1n m\u00e9p. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un n\u00f3ng d\u1ea7u \u0103n, nh\u00fang cu\u1ed1n sandwich qua h\u1ed7n h\u1ee3p tr\u1ee9ng, t\u1ea9m qua b\u1ed9t x\u00f9 sau \u0111\u00f3 \u0111em chi\u00ean v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","\u0110un n\u00f3ng d\u1ea7u \u0103n, nh\u00fang cu\u1ed1n sandwich qua h\u1ed7n h\u1ee3p tr\u1ee9ng, t\u1ea9m qua b\u1ed9t x\u00f9 sau \u0111\u00f3 \u0111em chi\u00ean v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp sandwich tr\u00e1i c\u00e2y chi\u00ean gi\u00f2n ra d\u0129a, ch\u1ea5m v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu. Trang tr\u00ed x\u1ed1t ch\u1ea5m v\u1edbi 1 \u00edt th\u01a1m b\u0103m nh\u1ecf.   ","X\u1ebfp sandwich tr\u00e1i c\u00e2y chi\u00ean gi\u00f2n ra d\u0129a, ch\u1ea5m v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu. Trang tr\u00ed x\u1ed1t ch\u1ea5m v\u1edbi 1 \u00edt th\u01a1m b\u0103m nh\u1ecf.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Tr\u00e1i c\u00e2y ko n\u00ean c\u1eaft nhuy\u1ec5n, n\u1ebfu ko s\u1ebd b\u1ecb ch\u1ea3y n\u01b0\u1edbc. &#8211; Tr\u1ed9n b\u1ed9t m\u00ec v\u00e0 tr\u1ee9ng g\u00e0 \u0111\u1ec3 nh\u00fang sandwich, v\u1eeba gi\u00fap ti\u1ebft ki\u1ec7m th\u1eddi gian v\u1eeba t\u1ea1o \u0111\u1ed9 b\u00e1m khi t\u1ea9m b\u1ed9t x\u00f9.  ","&#8211; Tr\u00e1i c\u00e2y ko n\u00ean c\u1eaft nhuy\u1ec5n, n\u1ebfu ko s\u1ebd b\u1ecb ch\u1ea3y n\u01b0\u1edbc. &#8211; Tr\u1ed9n b\u1ed9t m\u00ec v\u00e0 tr\u1ee9ng g\u00e0 \u0111\u1ec3 nh\u00fang sandwich, v\u1eeba gi\u00fap ti\u1ebft ki\u1ec7m th\u1eddi gian v\u1eeba t\u1ea1o \u0111\u1ed9 b\u00e1m khi t\u1ea9m b\u1ed9t x\u00f9. "]}