{"id":1613,"food_ingredients":["Ch\u00f4m ch\u00f4m: 1 h\u1ed9p","H\u1ea1t sen t\u01b0\u01a1i: 30g","Th\u1ecbt xay: 200g","Gi\u00f2 s\u1ed1ng: 100g","C\u00e0 r\u1ed1t: 50g","T\u00e1o t\u00e0u: 10 tr\u00e1i","Ng\u00f2 r\u00ed: 1c\u1ecdng","L\u00e1 d\u1ee9a: 2 c\u1ecdng","C\u1ecdng h\u00e0nh l\u00e1","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ch\u00f4m ch\u00f4m b\u1ecf n\u01b0\u1edbc, \u0111\u1ec3 r\u00e1o. T\u00e1o t\u00e0u ng\u00e2m n\u1edf. H\u1ea1t sen lu\u1ed9c ch\u00edn. &#8211; H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. C\u00e0 r\u1ed1t b\u0103m nh\u1ecf. &#8211; L\u00e0m nh\u00e2n: Qu\u1ebft nhuy\u1ec5n gi\u00f2 s\u1ed1ng v\u1edbi 1\/2m ti\u00eau, 1\/2m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae sau \u0111\u00f3 tr\u1ed9n \u0111\u1ec1u v\u1edbi th\u1ecbt heo, c\u00e0 r\u1ed1t, h\u00e0nh r\u1ed1i nh\u1ed3i nh\u00e2n v\u00e0o t\u1eebng tr\u00e1i ch\u00f4m ch\u00f4m.\u00a0   ","&#8211; Ch\u00f4m ch\u00f4m b\u1ecf n\u01b0\u1edbc, \u0111\u1ec3 r\u00e1o. T\u00e1o t\u00e0u ng\u00e2m n\u1edf. H\u1ea1t sen lu\u1ed9c ch\u00edn. &#8211; H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. C\u00e0 r\u1ed1t b\u0103m nh\u1ecf. &#8211; L\u00e0m nh\u00e2n: Qu\u1ebft nhuy\u1ec5n gi\u00f2 s\u1ed1ng v\u1edbi 1\/2m ti\u00eau, 1\/2m mu\u1ed1i, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae sau \u0111\u00f3 tr\u1ed9n \u0111\u1ec1u v\u1edbi th\u1ecbt heo, c\u00e0 r\u1ed1t, h\u00e0nh r\u1ed1i nh\u1ed3i nh\u00e2n v\u00e0o t\u1eebng tr\u00e1i ch\u00f4m ch\u00f4m.\u00a0  "],"cooking":["  TH\u1ef0C HI\u1ec6N N\u1ea5u t\u00e1o t\u00e0u v\u00e0 l\u00e1 d\u1ee9a v\u1edbi 1 l\u00edt n\u01b0\u1edbc \u0111\u1ebfn khi t\u00e1o t\u00e0u ch\u00edn m\u1ec1m, cho ch\u00f4m ch\u00f4m, h\u1ea1t sen v\u00e0o h\u1ea7m \u0111\u1ebfn khi ch\u00f4m ch\u00f4m n\u1ed5i l\u00ean l\u00e0 ch\u00edn, n\u00eam 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m mu\u1ed1i, 1m \u0111\u01b0\u1eddng. T\u1eaft b\u1ebfp.  ","N\u1ea5u t\u00e1o t\u00e0u v\u00e0 l\u00e1 d\u1ee9a v\u1edbi 1 l\u00edt n\u01b0\u1edbc \u0111\u1ebfn khi t\u00e1o t\u00e0u ch\u00edn m\u1ec1m, cho ch\u00f4m ch\u00f4m, h\u1ea1t sen v\u00e0o h\u1ea7m \u0111\u1ebfn khi ch\u00f4m ch\u00f4m n\u1ed5i l\u00ean l\u00e0 ch\u00edn, n\u00eam 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m mu\u1ed1i, 1m \u0111\u01b0\u1eddng. T\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac t\u00e1o t\u00e0u ti\u1ec1m ch\u00f4m ch\u00f4m ra t\u00f4, r\u1eafc th\u00eam ng\u00f2 r\u00ed. D\u00f9ng n\u00f3ng.  ","M\u00fac t\u00e1o t\u00e0u ti\u1ec1m ch\u00f4m ch\u00f4m ra t\u00f4, r\u1eafc th\u00eam ng\u00f2 r\u00ed. D\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece Qu\u1ebft nhuy\u1ec5n gi\u00f2 s\u1ed1ng tr\u01b0\u1edbc khi tr\u1ed9n c\u00e1c nguy\u00ean li\u1ec7u c\u00f2n l\u1ea1i \u0111\u1ec3 nh\u00e2n dai h\u01a1n.L\u00e1 d\u1ee9a gi\u00fap cho n\u01b0\u1edbc s\u00fap c\u00f3 v\u1ecb ng\u1ecdt thanh.  ","Qu\u1ebft nhuy\u1ec5n gi\u00f2 s\u1ed1ng tr\u01b0\u1edbc khi tr\u1ed9n c\u00e1c nguy\u00ean li\u1ec7u c\u00f2n l\u1ea1i \u0111\u1ec3 nh\u00e2n dai h\u01a1n.L\u00e1 d\u1ee9a gi\u00fap cho n\u01b0\u1edbc s\u00fap c\u00f3 v\u1ecb ng\u1ecdt thanh. "]}