{"id":1614,"food_ingredients":["G\u00e0 : 1\/2 con","C\u00e0 chua ch\u00edn : 2 tr\u00e1i","Th\u01a1m : 1\/4 tr\u00e1i","S\u1ea3 : 1 c\u00e2y","L\u00e1 chanh B\u1eafc : 5 l\u00e1","Rau nh\u00fat  : 200g","Rau mu\u1ed1ng b\u00e0o : 200g","Rau chu\u1ed1i : 200g","B\u00fan t\u01b0\u01a1i  : 500g","H\u00e0nh t\u00edm, t\u1ecfi, ri\u1ec1ng, \u1edbt hi\u1ec3m","Gia v\u1ecb: N\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Kim chi"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; G\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, rau r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac, x\u1ebfp ra \u0111\u0129a. &#8211; C\u00e0 chua c\u1eaft m\u00fai cau. Th\u01a1m c\u1eaft mi\u1ebfng m\u1ecfng. S\u1ea3 \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac ng\u1eafn. H\u00e0nh t\u00edm, t\u1ecfi, ri\u1ec1ng b\u0103m nh\u1ecf.  ","&#8211; G\u00e0 ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, rau r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac, x\u1ebfp ra \u0111\u0129a. &#8211; C\u00e0 chua c\u1eaft m\u00fai cau. Th\u01a1m c\u1eaft mi\u1ebfng m\u1ecfng. S\u1ea3 \u0111\u1eadp d\u1eadp, c\u1eaft kh\u00fac ng\u1eafn. H\u00e0nh t\u00edm, t\u1ecfi, ri\u1ec1ng b\u0103m nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho v\u00e0o n\u1ed3i 1\/2 ch\u00e9n d\u1ea7u \u0103n, phi th\u01a1m h\u00e0nh t\u1ecfi v\u00e0 ri\u1ec1ng, cho th\u01a1m v\u00e0 c\u00e0 chua v\u00e0o x\u00e0o k\u1ef9 cho m\u1ec1m, th\u00eam 1.5L n\u01b0\u1edbc, cho s\u1ea3 v\u00e0o, \u0111un s\u00f4i, n\u00eam v\u00e0o 1 g\u00f3i Aji-Quick\u00ae Gia v\u1ecb n\u00eam s\u1eb5n L\u1ea9u Th\u00e1i, khu\u1ea5y \u0111\u1ec1u. &#8211; Cho g\u00e0 v\u00e0o n\u1ed3i l\u1ea9u. N\u1ea5u cho g\u00e0 ch\u00edn, cho l\u00e1 chanh v\u00e0 \u1edbt hi\u1ec3m v\u00e0o.  ","&#8211; Cho v\u00e0o n\u1ed3i 1\/2 ch\u00e9n d\u1ea7u \u0103n, phi th\u01a1m h\u00e0nh t\u1ecfi v\u00e0 ri\u1ec1ng, cho th\u01a1m v\u00e0 c\u00e0 chua v\u00e0o x\u00e0o k\u1ef9 cho m\u1ec1m, th\u00eam 1.5L n\u01b0\u1edbc, cho s\u1ea3 v\u00e0o, \u0111un s\u00f4i, n\u00eam v\u00e0o 1 g\u00f3i Aji-Quick\u00ae Gia v\u1ecb n\u00eam s\u1eb5n L\u1ea9u Th\u00e1i, khu\u1ea5y \u0111\u1ec1u. &#8211; Cho g\u00e0 v\u00e0o n\u1ed3i l\u1ea9u. N\u1ea5u cho g\u00e0 ch\u00edn, cho l\u00e1 chanh v\u00e0 \u1edbt hi\u1ec3m v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG \u0110un s\u00f4i n\u1ed3i l\u1ea9u, khi \u0103n cho c\u00e1c lo\u1ea1i rau v\u00e0o, \u0103n k\u00e8m n\u01b0\u1edbc m\u1eafm \u1edbt v\u00e0 b\u00fan.   ","\u0110un s\u00f4i n\u1ed3i l\u1ea9u, khi \u0103n cho c\u00e1c lo\u1ea1i rau v\u00e0o, \u0103n k\u00e8m n\u01b0\u1edbc m\u1eafm \u1edbt v\u00e0 b\u00fan.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn g\u00e0 ta khi n\u1ea5u th\u1ecbt s\u1ebd ch\u1eafc v\u00e0 ngon h\u01a1n. &#8211; V\u00f2 s\u01a1 l\u00e1 chanh tr\u01b0\u1edbc khi cho v\u00e0o n\u1ed3i l\u1ea9u, gi\u00fap l\u1ea9u th\u01a1m ngon h\u01a1n.  ","&#8211; Ch\u1ecdn g\u00e0 ta khi n\u1ea5u th\u1ecbt s\u1ebd ch\u1eafc v\u00e0 ngon h\u01a1n. &#8211; V\u00f2 s\u01a1 l\u00e1 chanh tr\u01b0\u1edbc khi cho v\u00e0o n\u1ed3i l\u1ea9u, gi\u00fap l\u1ea9u th\u01a1m ngon h\u01a1n. "]}