{"id":1615,"food_ingredients":["H\u1ea3i s\u00e2m: 250g","C\u00e0 r\u1ed1t: 50g","C\u1ee7 n\u0103ng: 50g","\u0110\u1eadu H\u00e0 Lan tr\u00e1i: 50g","B\u1eafp non: 50g","\u1edat s\u1eebng: 1 tr\u00e1i","H\u00e0nh t\u00e2y nh\u1ecf: 1 c\u1ee7","G\u1eebng nh\u1ecf: 2 c\u1ee7","Ti\u00eau, mu\u1ed1i, d\u1ea7u h\u00e0o, r\u01b0\u1ee3u tr\u1eafng, d\u1ea7u \u0103n","Ng\u00f2 r\u00ed","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u1ea3i s\u00e2m r\u00e3 \u0111\u00f4ng, r\u1eeda s\u1ea1ch, lu\u1ed9c qua n\u01b0\u1edbc c\u00f3 g\u1eebng \u0111\u1eadp d\u1eadp, 1M r\u01b0\u1ee3u tr\u1eafng, v\u1edbt ra, c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t m\u1ecfng 5 li. C\u1ee7 n\u0103ng g\u1ecdt v\u1ecf, c\u1eaft l\u00e1t. Ch\u1ea7n qua c\u1ee7 n\u0103ng, c\u00e0 r\u1ed1t, b\u1eafp non v\u00e0 \u0111\u1eadu H\u00e0 Lan. &#8211; \u01a0t c\u1eaft s\u1ee3i, ng\u00e2m n\u01b0\u1edbc. H\u00e0nh t\u00e2y c\u1eaft m\u1ecfng. G\u1eebng 1 c\u1ee7 c\u1eaft s\u1ee3i, 1 c\u1ee7 \u0111\u1eadp d\u1eadp.  ","&#8211; H\u1ea3i s\u00e2m r\u00e3 \u0111\u00f4ng, r\u1eeda s\u1ea1ch, lu\u1ed9c qua n\u01b0\u1edbc c\u00f3 g\u1eebng \u0111\u1eadp d\u1eadp, 1M r\u01b0\u1ee3u tr\u1eafng, v\u1edbt ra, c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t m\u1ecfng 5 li. C\u1ee7 n\u0103ng g\u1ecdt v\u1ecf, c\u1eaft l\u00e1t. Ch\u1ea7n qua c\u1ee7 n\u0103ng, c\u00e0 r\u1ed1t, b\u1eafp non v\u00e0 \u0111\u1eadu H\u00e0 Lan. &#8211; \u01a0t c\u1eaft s\u1ee3i, ng\u00e2m n\u01b0\u1edbc. H\u00e0nh t\u00e2y c\u1eaft m\u1ecfng. G\u1eebng 1 c\u1ee7 c\u1eaft s\u1ee3i, 1 c\u1ee7 \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m g\u1eebng c\u1eaft s\u1ee3i, x\u00e0o nhanh h\u1ea3i s\u00e2m, th\u00eam c\u00e1c lo\u1ea1i rau c\u1ee7 v\u00e0 h\u00e0nh t\u00e2y v\u00e0o x\u00e0o, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M d\u1ea7u h\u00e0o, x\u00e0o v\u1eeba ch\u00edn t\u1edbi, t\u1eaft l\u1eeda, th\u00eam ng\u00f2 r\u00ed, ti\u00eau.  ","Phi th\u01a1m g\u1eebng c\u1eaft s\u1ee3i, x\u00e0o nhanh h\u1ea3i s\u00e2m, th\u00eam c\u00e1c lo\u1ea1i rau c\u1ee7 v\u00e0 h\u00e0nh t\u00e2y v\u00e0o x\u00e0o, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M d\u1ea7u h\u00e0o, x\u00e0o v\u1eeba ch\u00edn t\u1edbi, t\u1eaft l\u1eeda, th\u00eam ng\u00f2 r\u00ed, ti\u00eau. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho h\u1ea3i s\u00e2m x\u00e0o ra d\u0129a, trang tr\u00ed th\u00eam \u1edbt c\u1eaft s\u1ee3i v\u00e0 ng\u00f2 r\u00ed, ch\u1ea5m k\u00e8m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","Cho h\u1ea3i s\u00e2m x\u00e0o ra d\u0129a, trang tr\u00ed th\u00eam \u1edbt c\u1eaft s\u1ee3i v\u00e0 ng\u00f2 r\u00ed, ch\u1ea5m k\u00e8m N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn h\u1ea3i s\u00e2m d\u1ea7y, ch\u1eafc th\u1ecbt, m\u00e0u s\u00e1ng v\u00e0 c\u00f3 \u0111\u1ed9 \u0111\u00e0n h\u1ed3i t\u1ed1t. Lu\u1ed9c h\u1ea3i s\u00e2m trong n\u01b0\u1edbc c\u00f3 g\u1eebng v\u00e0 r\u01b0\u1ee3u gi\u00fap gi\u1ea3m m\u00f9i tanh v\u00e0 t\u0103ng th\u00eam h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n.  ","Ch\u1ecdn h\u1ea3i s\u00e2m d\u1ea7y, ch\u1eafc th\u1ecbt, m\u00e0u s\u00e1ng v\u00e0 c\u00f3 \u0111\u1ed9 \u0111\u00e0n h\u1ed3i t\u1ed1t. Lu\u1ed9c h\u1ea3i s\u00e2m trong n\u01b0\u1edbc c\u00f3 g\u1eebng v\u00e0 r\u01b0\u1ee3u gi\u00fap gi\u1ea3m m\u00f9i tanh v\u00e0 t\u0103ng th\u00eam h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n. "]}