{"id":1619,"food_ingredients":["Th\u1ecbt v\u1ecbt t\u01a1 m\u1ec1m: 300g","C\u00e0 chua nh\u1ecf: 2 tr\u00e1i (100g)","\u1edat chu\u00f4ng xanh, \u0111\u1ecf, v\u00e0ng: 1\/4 tr\u00e1i","G\u1eebng nh\u1ecf: 1 c\u1ee7","\u1edat s\u1eebng: 1 tr\u00e1i","Hoa h\u1ed3i: 1 c\u00e1i","T\u1ecfi b\u0103m, d\u1ea7u \u0111i\u1ec1u, r\u01b0\u1ee3u tr\u1eafng","B\u1ed9t n\u0103ng, m\u1eadt ong","Ti\u00eau, \u0111\u01b0\u1eddng","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; V\u1ecbt l\u00e0m s\u1ea1ch, lau kh\u00f4, \u01b0\u1edbp v\u1edbi g\u1eebng, r\u01b0\u1ee3u tr\u1eafng, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u0111\u01b0\u1eddng, \u0111\u1ec3 th\u1ea5m. Lu\u1ed9c v\u1ecbt v\u1edbi n\u01b0\u1edbc c\u00f3 hoa h\u1ed3i v\u00e0 1m h\u1ea1t n\u00eam Aji-ngon\u00ae kho\u1ea3ng 10 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o, t\u1ea9m th\u1ecbt v\u1ecbt v\u1edbi 1m n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, m\u1eadt ong v\u00e0 1m b\u1ed9t n\u0103ng. &#8211; C\u00e0 chua b\u0103m nh\u1ecf. \u1edat chu\u00f4ng c\u1eaft s\u1ee3i. G\u1eebng x\u1eaft s\u1ee3i nh\u1ecf. \u1edat s\u1eebng x\u1eaft s\u1ee3i. &#8211; B\u1ed9t n\u0103ng pha lo\u00e3ng v\u1edbi \u00edt n\u01b0\u1edbc.\u00a0   ","&#8211; V\u1ecbt l\u00e0m s\u1ea1ch, lau kh\u00f4, \u01b0\u1edbp v\u1edbi g\u1eebng, r\u01b0\u1ee3u tr\u1eafng, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u0111\u01b0\u1eddng, \u0111\u1ec3 th\u1ea5m. Lu\u1ed9c v\u1ecbt v\u1edbi n\u01b0\u1edbc c\u00f3 hoa h\u1ed3i v\u00e0 1m h\u1ea1t n\u00eam Aji-ngon\u00ae kho\u1ea3ng 10 ph\u00fat, v\u1edbt ra \u0111\u1ec3 r\u00e1o, t\u1ea9m th\u1ecbt v\u1ecbt v\u1edbi 1m n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, m\u1eadt ong v\u00e0 1m b\u1ed9t n\u0103ng. &#8211; C\u00e0 chua b\u0103m nh\u1ecf. \u1edat chu\u00f4ng c\u1eaft s\u1ee3i. G\u1eebng x\u1eaft s\u1ee3i nh\u1ecf. \u1edat s\u1eebng x\u1eaft s\u1ee3i. &#8211; B\u1ed9t n\u0103ng pha lo\u00e3ng v\u1edbi \u00edt n\u01b0\u1edbc.\u00a0  "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110\u1eb7t 1 ch\u1ea3o nh\u1ecf l\u00ean b\u1ebfp, cho d\u1ea7u v\u00e0o ng\u1eadp 1\/2 ch\u1ea3o, \u0111un s\u00f4i d\u1ea7u r\u1ed3i cho th\u1ecbt v\u1ecbt v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u, ch\u1eb7t v\u1ecbt mi\u1ebfng v\u1eeba \u0103n. &#8211; L\u00e0m x\u1ed1t chua ng\u1ecdt: Phi th\u01a1m t\u1ecfi, g\u1eebng, cho c\u00e0 v\u00e0o x\u00e0o c\u1ea1n n\u01b0\u1edbc, th\u00eam 1\/2 ch\u00e9n n\u01b0\u1edbc lu\u1ed9c v\u1ecbt, 2m n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 2m \u0111\u01b0\u1eddng, 1m d\u1ea7u \u0111i\u1ec1u, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae. Cho n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o \u0111\u1ec3 x\u1ed1t c\u00f3 \u0111\u1ed9 s\u00e1nh, th\u00eam \u1edbt chu\u00f4ng, \u1edbt s\u1eebng v\u00e0o r\u1ed3i t\u1eaft b\u1ebfp.  ","&#8211; \u0110\u1eb7t 1 ch\u1ea3o nh\u1ecf l\u00ean b\u1ebfp, cho d\u1ea7u v\u00e0o ng\u1eadp 1\/2 ch\u1ea3o, \u0111un s\u00f4i d\u1ea7u r\u1ed3i cho th\u1ecbt v\u1ecbt v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u, ch\u1eb7t v\u1ecbt mi\u1ebfng v\u1eeba \u0103n. &#8211; L\u00e0m x\u1ed1t chua ng\u1ecdt: Phi th\u01a1m t\u1ecfi, g\u1eebng, cho c\u00e0 v\u00e0o x\u00e0o c\u1ea1n n\u01b0\u1edbc, th\u00eam 1\/2 ch\u00e9n n\u01b0\u1edbc lu\u1ed9c v\u1ecbt, 2m n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 2m \u0111\u01b0\u1eddng, 1m d\u1ea7u \u0111i\u1ec1u, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae. Cho n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o \u0111\u1ec3 x\u1ed1t c\u00f3 \u0111\u1ed9 s\u00e1nh, th\u00eam \u1edbt chu\u00f4ng, \u1edbt s\u1eebng v\u00e0o r\u1ed3i t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp th\u1ecbt v\u1ecbt ra d\u0129a, khi \u0103n chan x\u1ed1t l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng.  ","X\u1ebfp th\u1ecbt v\u1ecbt ra d\u0129a, khi \u0103n chan x\u1ed1t l\u00ean tr\u00ean. D\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u0110\u1ec3 v\u1ecbt th\u1eadt r\u00e1o b\u1ed9t m\u1edbi chi\u00ean, v\u1ecbt s\u1ebd ngon h\u01a1n. &#8211; Kh\u1ee9a b\u00ean trong mi\u1ebfng th\u1ecbt \u0111\u1ec3 gia v\u1ecb d\u1ec5 th\u1ea5m v\u00e0 mau ch\u00edn.  ","&#8211; \u0110\u1ec3 v\u1ecbt th\u1eadt r\u00e1o b\u1ed9t m\u1edbi chi\u00ean, v\u1ecbt s\u1ebd ngon h\u01a1n. &#8211; Kh\u1ee9a b\u00ean trong mi\u1ebfng th\u1ecbt \u0111\u1ec3 gia v\u1ecb d\u1ec5 th\u1ea5m v\u00e0 mau ch\u00edn. "]}