{"id":1624,"food_ingredients":["Th\u1ecbt b\u00f2 phi-l\u00ea : 250g","L\u00e1 l\u1ed1t : 100g","S\u1ea3 c\u00e2y : 1 c\u00e2y","H\u00e0nh t\u00e2y : 1\/2 c\u1ee7","K\u1eb9o \u0111\u1eadu ph\u1ed9ng gi\u00e3 nhuy\u1ec5n : 2M","H\u00e0nh t\u1ecfi b\u0103m","\u1edat s\u1eebng c\u1eaft s\u1ee3i","Ti\u00eau, b\u1ed9t c\u00e0 ri, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt b\u00f2 c\u1eaft l\u00e1t m\u1ecfng ngang s\u1edb. L\u00e1 l\u1ed1t c\u1eaft s\u1ee3i b\u1ea3n 1cm. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. S\u1ea3 c\u1eaft kh\u00fac \u0111\u1eadp d\u1eadp. \u1edat s\u1eebng c\u1eaft s\u1ee3i. &#8211; \u01af\u1edbp th\u1ecbt b\u00f2 v\u1edbi 1M h\u00e0nh t\u1ecfi b\u0103m, 1M d\u1ea7u \u0103n, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M k\u1eb9o \u0111\u1eadu ph\u1ed9ng, 1\/3m b\u1ed9t c\u00e0 ri v\u00e0 1\/3m ti\u00eau \u0111\u1ec3 th\u1ea5m 5 ph\u00fat.  ","&#8211; Th\u1ecbt b\u00f2 c\u1eaft l\u00e1t m\u1ecfng ngang s\u1edb. L\u00e1 l\u1ed1t c\u1eaft s\u1ee3i b\u1ea3n 1cm. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. S\u1ea3 c\u1eaft kh\u00fac \u0111\u1eadp d\u1eadp. \u1edat s\u1eebng c\u1eaft s\u1ee3i. &#8211; \u01af\u1edbp th\u1ecbt b\u00f2 v\u1edbi 1M h\u00e0nh t\u1ecfi b\u0103m, 1M d\u1ea7u \u0103n, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M k\u1eb9o \u0111\u1eadu ph\u1ed9ng, 1\/3m b\u1ed9t c\u00e0 ri v\u00e0 1\/3m ti\u00eau \u0111\u1ec3 th\u1ea5m 5 ph\u00fat. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m s\u1ea3, h\u00e0nh t\u1ecfi b\u0103m cho th\u01a1m, cho th\u1ecbt b\u00f2 v\u00e0o x\u00e0o v\u1edbi l\u1eeda l\u1edbn, cho ti\u1ebfp h\u00e0nh t\u00e2y v\u00e0o, n\u00eam 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, cho l\u00e1 l\u1ed1t, \u1edbt s\u1ee3i r\u1ed3i \u0111\u1ea3o nhanh tay, t\u1eaft l\u1eeda.  ","&#8211; Phi th\u01a1m s\u1ea3, h\u00e0nh t\u1ecfi b\u0103m cho th\u01a1m, cho th\u1ecbt b\u00f2 v\u00e0o x\u00e0o v\u1edbi l\u1eeda l\u1edbn, cho ti\u1ebfp h\u00e0nh t\u00e2y v\u00e0o, n\u00eam 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, cho l\u00e1 l\u1ed1t, \u1edbt s\u1ee3i r\u1ed3i \u0111\u1ea3o nhanh tay, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho b\u00f2 x\u00e0o l\u00e1 l\u1ed1t ra d\u0129a, r\u1eafc 1M k\u1eb9o \u0111\u1eadu ph\u1ed9ng, \u1edbt s\u1ee3i. D\u1ecdn k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 \u1edbt s\u1eebng c\u1eaft l\u00e1t.  ","&#8211; Cho b\u00f2 x\u00e0o l\u00e1 l\u1ed1t ra d\u0129a, r\u1eafc 1M k\u1eb9o \u0111\u1eadu ph\u1ed9ng, \u1edbt s\u1ee3i. D\u1ecdn k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0 \u1edbt s\u1eebng c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece C\u00f3 th\u1ec3 s\u1eed d\u1ee5ng \u0111\u1eadu ph\u1ed9ng rang gi\u00e3 b\u1ec3 \u0111\u1ec3 thay cho k\u1eb9o \u0111\u1eadu ph\u1ed9ng. X\u00e0o th\u1ecbt v\u1edbi l\u1eeda l\u1edbn, th\u1eadt nhanh \u0111\u1ec3 th\u1ecbt ch\u00edn v\u1eeba, s\u1ebd gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 m\u1ec1m c\u1ee7a th\u1ecbt b\u00f2.  ","C\u00f3 th\u1ec3 s\u1eed d\u1ee5ng \u0111\u1eadu ph\u1ed9ng rang gi\u00e3 b\u1ec3 \u0111\u1ec3 thay cho k\u1eb9o \u0111\u1eadu ph\u1ed9ng. X\u00e0o th\u1ecbt v\u1edbi l\u1eeda l\u1edbn, th\u1eadt nhanh \u0111\u1ec3 th\u1ecbt ch\u00edn v\u1eeba, s\u1ebd gi\u1eef \u0111\u01b0\u1ee3c \u0111\u1ed9 m\u1ec1m c\u1ee7a th\u1ecbt b\u00f2. "]}