{"id":1628,"food_ingredients":["Th\u1ecbt v\u1ecbt : 600g","Khoai s\u1ecd : 300g","C\u00e0 r\u1ed1t : 1\/2 c\u1ee7","H\u00e0nh t\u00edm : 5 c\u1ee7","Ng\u00f2 gai, rau om","Ti\u00eau, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Th\u1ecbt v\u1ecbt s\u01a1 ch\u1ebf s\u1ea1ch, kh\u1ee9a v\u00e0i \u0111\u01b0\u1eddng tr\u00ean da, \u00e1p ch\u1ea3o cho ra b\u1edbt m\u1ee1. Ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Khoai s\u1ecd g\u1ecdt v\u1ecf, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. C\u00e0 r\u1ed1t c\u1eaft mi\u1ebfng. Ng\u00f2 gai, rau om c\u1eaft nh\u1ecf.  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Th\u1ecbt v\u1ecbt s\u01a1 ch\u1ebf s\u1ea1ch, kh\u1ee9a v\u00e0i \u0111\u01b0\u1eddng tr\u00ean da, \u00e1p ch\u1ea3o cho ra b\u1edbt m\u1ee1. Ch\u1eb7t mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Khoai s\u1ecd g\u1ecdt v\u1ecf, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. C\u00e0 r\u1ed1t c\u1eaft mi\u1ebfng. Ng\u00f2 gai, rau om c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Phi th\u01a1m h\u00e0nh t\u00edm, cho th\u1ecbt v\u1ecbt v\u00e0o x\u00e0o s\u0103n, cho 1.2 l\u00edt n\u01b0\u1edbc s\u00f4i v\u00e0o, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae n\u1ea5u v\u1ecbt kho\u1ea3ng 15-20 ph\u00fat cho th\u1ecbt v\u1ecbt v\u1eeba ch\u00edn, th\u00eam khoai s\u1ecd v\u00e0 c\u00e0 r\u1ed1t v\u00e0o n\u1ea5u ch\u00edn. T\u1eaft l\u1eeda, th\u00eam ng\u00f2 gai, rau om.  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Phi th\u01a1m h\u00e0nh t\u00edm, cho th\u1ecbt v\u1ecbt v\u00e0o x\u00e0o s\u0103n, cho 1.2 l\u00edt n\u01b0\u1edbc s\u00f4i v\u00e0o, n\u00eam 1M h\u1ea1t n\u00eam Aji-ngon\u00ae n\u1ea5u v\u1ecbt kho\u1ea3ng 15-20 ph\u00fat cho th\u1ecbt v\u1ecbt v\u1eeba ch\u00edn, th\u00eam khoai s\u1ecd v\u00e0 c\u00e0 r\u1ed1t v\u00e0o n\u1ea5u ch\u00edn. T\u1eaft l\u1eeda, th\u00eam ng\u00f2 gai, rau om. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Cho canh ra t\u00f4 r\u1eafc ti\u00eau, d\u1ecdn k\u00e8m n\u01b0\u1edbc m\u1eafm nguy\u00ean v\u00e0 \u1edbt c\u1eaft l\u00e1t. D\u00f9ng v\u1edbi c\u01a1m.  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Cho canh ra t\u00f4 r\u1eafc ti\u00eau, d\u1ecdn k\u00e8m n\u01b0\u1edbc m\u1eafm nguy\u00ean v\u00e0 \u1edbt c\u1eaft l\u00e1t. D\u00f9ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece X\u00e0o v\u1ecbt v\u1edbi c\u1ee7 h\u00e0nh t\u00edm \u0111\u1ec3 v\u1ecbt c\u00f3 m\u00f9i th\u01a1m, khi n\u1ea5u ch\u00edn m\u1ec1m, ng\u1ecdt v\u00e0 kh\u00f4ng b\u1ecb n\u00e1t. \u00c1p ch\u1ea3o da v\u1ecbt \u0111\u1ec3 lo\u1ea1i b\u1edbt m\u1ee1, kh\u1eed m\u00f9i v\u00e0 t\u0103ng m\u00f9i th\u01a1m cho m\u00f3n \u0103n.  ","X\u00e0o v\u1ecbt v\u1edbi c\u1ee7 h\u00e0nh t\u00edm \u0111\u1ec3 v\u1ecbt c\u00f3 m\u00f9i th\u01a1m, khi n\u1ea5u ch\u00edn m\u1ec1m, ng\u1ecdt v\u00e0 kh\u00f4ng b\u1ecb n\u00e1t. \u00c1p ch\u1ea3o da v\u1ecbt \u0111\u1ec3 lo\u1ea1i b\u1edbt m\u1ee1, kh\u1eed m\u00f9i v\u00e0 t\u0103ng m\u00f9i th\u01a1m cho m\u00f3n \u0103n. "]}