{"id":1638,"food_ingredients":["Th\u1ecbt ba ch\u1ec9 : 200g","Kh\u1ed5 qua t\u00e2y : 2 tr\u00e1i","T\u00f4m kh\u00f4 : 50g","H\u00e0nh t\u00edm : 5 c\u1ee7","\u1edat hi\u1ec3m c\u1eaft l\u00e1t : 1 tr\u00e1i","T\u1ecfi b\u0103m","H\u00e0nh l\u00e1","N\u01b0\u1edbc m\u1eafm, \u0111\u01b0\u1eddng, ti\u00eau, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt ba ch\u1ec9 c\u1eaft con ch\u00ec. Kh\u1ed5 qua t\u00e2y c\u1ea1o v\u1ecf, r\u1eeda sach, c\u1eaft \u0111\u00f4i b\u1ecf ru\u1ed9t, c\u1eaft kh\u00fac 2cm. &#8211; T\u00f4m kh\u00f4 ng\u00e2m n\u01b0\u1edbc \u1ea5m cho m\u1ec1m. \u0110\u1ea7u h\u00e0nh l\u00e1 \u0111\u1eadp d\u1eadp, ph\u1ea7n l\u00e1 c\u1eaft kh\u00fac 2cm. \u1edat hi\u1ec3m c\u1eaft l\u00e1t.  ","&#8211; Th\u1ecbt ba ch\u1ec9 c\u1eaft con ch\u00ec. Kh\u1ed5 qua t\u00e2y c\u1ea1o v\u1ecf, r\u1eeda sach, c\u1eaft \u0111\u00f4i b\u1ecf ru\u1ed9t, c\u1eaft kh\u00fac 2cm. &#8211; T\u00f4m kh\u00f4 ng\u00e2m n\u01b0\u1edbc \u1ea5m cho m\u1ec1m. \u0110\u1ea7u h\u00e0nh l\u00e1 \u0111\u1eadp d\u1eadp, ph\u1ea7n l\u00e1 c\u1eaft kh\u00fac 2cm. \u1edat hi\u1ec3m c\u1eaft l\u00e1t. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha h\u1ed7n h\u1ee3p x\u1ed1t g\u1ed3m: 2M n\u01b0\u1edbc m\u1eafm, 2M \u0111\u01b0\u1eddng, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1 \u00edt ti\u00eau v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc. &#8211; Cho d\u1ea7u \u0103n v\u00e0o ch\u1ea3o, cho th\u1ecbt ba ch\u1ec9 v\u00e0o x\u00e0o s\u0103n, th\u00eam t\u1ecfi b\u0103m, h\u00e0nh t\u00edm, \u1edbt hi\u1ec3m, \u0111\u1ea7u h\u00e0nh l\u00e1, t\u00f4m kh\u00f4 v\u00e0o x\u00e0o th\u01a1m, cho kh\u1ed5 qua t\u00e2y v\u00e0 h\u1ed7n h\u1ee3p \u0111\u00e3 pha v\u00e0o kho chung \u0111\u1ebfn khi h\u1ed7n h\u1ee3p s\u1ec7t l\u1ea1i, cho h\u00e0nh l\u00e1 v\u00e0o, t\u1eaft l\u1eeda.  ","&#8211; Pha h\u1ed7n h\u1ee3p x\u1ed1t g\u1ed3m: 2M n\u01b0\u1edbc m\u1eafm, 2M \u0111\u01b0\u1eddng, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1 \u00edt ti\u00eau v\u00e0 1\/2 ch\u00e9n n\u01b0\u1edbc. &#8211; Cho d\u1ea7u \u0103n v\u00e0o ch\u1ea3o, cho th\u1ecbt ba ch\u1ec9 v\u00e0o x\u00e0o s\u0103n, th\u00eam t\u1ecfi b\u0103m, h\u00e0nh t\u00edm, \u1edbt hi\u1ec3m, \u0111\u1ea7u h\u00e0nh l\u00e1, t\u00f4m kh\u00f4 v\u00e0o x\u00e0o th\u01a1m, cho kh\u1ed5 qua t\u00e2y v\u00e0 h\u1ed7n h\u1ee3p \u0111\u00e3 pha v\u00e0o kho chung \u0111\u1ebfn khi h\u1ed7n h\u1ee3p s\u1ec7t l\u1ea1i, cho h\u00e0nh l\u00e1 v\u00e0o, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho th\u1ecbt kho ra d\u0129a, r\u1eafc ti\u00eau l\u00ean tr\u00ean, \u0103n k\u00e8m v\u1edbi c\u01a1m tr\u1eafng.  ","Cho th\u1ecbt kho ra d\u0129a, r\u1eafc ti\u00eau l\u00ean tr\u00ean, \u0103n k\u00e8m v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00e0o cho th\u1ecbt ba ch\u1ec9 s\u0103n \u0111\u1ec3 lo\u1ea1i b\u1edbt l\u01b0\u1ee3ng m\u1ee1 trong th\u1ecbt v\u00e0 t\u1ea1o \u0111\u1ed9 b\u00e9o cho m\u00f3n \u0103n. &#8211; C\u1ea1o b\u1ecf ph\u1ea7n ph\u1ea5n tr\u1eafng b\u00ean ngo\u00e0i tr\u00e1i kh\u1ed5 qua t\u00e2y, gi\u1eef l\u1ea1i ph\u1ea7n v\u1ecf \u0111\u1ec3 m\u00f3n \u0103n gi\u00f2n h\u01a1n. &#8211; Kh\u1ed5 qua cho v\u00e0o sau \u0111\u1ec3 gi\u1eef m\u00e0u xanh v\u00e0 \u0111\u1ed9 gi\u00f2n c\u1ee7a kh\u1ed5 qua.  ","&#8211; X\u00e0o cho th\u1ecbt ba ch\u1ec9 s\u0103n \u0111\u1ec3 lo\u1ea1i b\u1edbt l\u01b0\u1ee3ng m\u1ee1 trong th\u1ecbt v\u00e0 t\u1ea1o \u0111\u1ed9 b\u00e9o cho m\u00f3n \u0103n. &#8211; C\u1ea1o b\u1ecf ph\u1ea7n ph\u1ea5n tr\u1eafng b\u00ean ngo\u00e0i tr\u00e1i kh\u1ed5 qua t\u00e2y, gi\u1eef l\u1ea1i ph\u1ea7n v\u1ecf \u0111\u1ec3 m\u00f3n \u0103n gi\u00f2n h\u01a1n. &#8211; Kh\u1ed5 qua cho v\u00e0o sau \u0111\u1ec3 gi\u1eef m\u00e0u xanh v\u00e0 \u0111\u1ed9 gi\u00f2n c\u1ee7a kh\u1ed5 qua. "]}