{"id":1642,"food_ingredients":["Th\u1ecbt s\u1ea7u ri\u00eang: 200g","T\u00e1o \u0111\u1ecf: 1 tr\u00e1i","Th\u01a1m: 1\/4 tr\u00e1i","D\u00e2u: 5 tr\u00e1i","N\u01b0\u1edbc c\u1ed1t chanh: 1M","B\u00e1nh tr\u00e1ng p\u00eda: 12 c\u00e1i","Tr\u1ee9ng g\u00e0: 1 qu\u1ea3","B\u1ed9t b\u1eafp, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","X\u1ed1t Mayonnaise LISA","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00e1o, th\u01a1m, d\u00e2u c\u1eaft h\u1ea1t l\u1ef1u. Ng\u00e2m t\u00e1o v\u00e0o n\u01b0\u1edbc c\u1ed1t chanh pha lo\u00e3ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o. Tr\u1ed9n \u0111\u1ec1u tr\u00e1i c\u00e2y v\u1edbi 4M x\u1ed1t Mayonnaise LISA, gi\u1eef l\u1ea1nh. &#8211; B\u1ed9t b\u1eafp pha lo\u00e3ng. &#8211; X\u1ed1t s\u1ea7u ri\u00eang: tr\u1ed9n \u0111\u1ec1u th\u1ecbt s\u1ea7u ri\u00eang v\u1edbi 1 ch\u00e9n n\u01b0\u1edbc, 3M \u0111\u01b0\u1eddng, sau \u0111\u00f3 r\u00e2y cho m\u1ecbn. \u0110un s\u00f4i h\u1ed7n h\u1ee3p s\u1ea7u ri\u00eang, gi\u1ea3m l\u1eeda, cho n\u01b0\u1edbc b\u1ed9t b\u1eafp v\u00e0o t\u1eeb t\u1eeb, khu\u1ea5y \u0111\u1ec1u cho x\u1ed1t v\u1eeba s\u00e1nh l\u1ea1i l\u00e0 \u0111\u01b0\u1ee3c.\u00a0   ","&#8211; T\u00e1o, th\u01a1m, d\u00e2u c\u1eaft h\u1ea1t l\u1ef1u. Ng\u00e2m t\u00e1o v\u00e0o n\u01b0\u1edbc c\u1ed1t chanh pha lo\u00e3ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o. Tr\u1ed9n \u0111\u1ec1u tr\u00e1i c\u00e2y v\u1edbi 4M x\u1ed1t Mayonnaise LISA, gi\u1eef l\u1ea1nh. &#8211; B\u1ed9t b\u1eafp pha lo\u00e3ng. &#8211; X\u1ed1t s\u1ea7u ri\u00eang: tr\u1ed9n \u0111\u1ec1u th\u1ecbt s\u1ea7u ri\u00eang v\u1edbi 1 ch\u00e9n n\u01b0\u1edbc, 3M \u0111\u01b0\u1eddng, sau \u0111\u00f3 r\u00e2y cho m\u1ecbn. \u0110un s\u00f4i h\u1ed7n h\u1ee3p s\u1ea7u ri\u00eang, gi\u1ea3m l\u1eeda, cho n\u01b0\u1edbc b\u1ed9t b\u1eafp v\u00e0o t\u1eeb t\u1eeb, khu\u1ea5y \u0111\u1ec1u cho x\u1ed1t v\u1eeba s\u00e1nh l\u1ea1i l\u00e0 \u0111\u01b0\u1ee3c.\u00a0  "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; D\u00f9ng c\u1ecd qu\u00e9t tr\u1ee9ng l\u00ean xung quanh vi\u1ec1n b\u00e1nh, cho tr\u00e1i c\u00e2y v\u00e0o gi\u1eefa, cu\u1ed9n l\u1ea1i. &#8211; \u0110un n\u00f3ng d\u1ea7u, cho t\u1eebng c\u01b0\u1edbn ch\u1ea3 gi\u00f2 v\u00e0o chi\u00ean ng\u1eadp d\u1ea7u l\u1eeda l\u1edbn, v\u1edbt ra \u0111\u1ec3 r\u00e1o.  ","&#8211; D\u00f9ng c\u1ecd qu\u00e9t tr\u1ee9ng l\u00ean xung quanh vi\u1ec1n b\u00e1nh, cho tr\u00e1i c\u00e2y v\u00e0o gi\u1eefa, cu\u1ed9n l\u1ea1i. &#8211; \u0110un n\u00f3ng d\u1ea7u, cho t\u1eebng c\u01b0\u1edbn ch\u1ea3 gi\u00f2 v\u00e0o chi\u00ean ng\u1eadp d\u1ea7u l\u1eeda l\u1edbn, v\u1edbt ra \u0111\u1ec3 r\u00e1o. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp ch\u1ea3 gi\u00f2 ra d\u0129a. Khi \u0103n ch\u1ea5m x\u1ed1t s\u1ea7u ri\u00eang.  ","X\u1ebfp ch\u1ea3 gi\u00f2 ra d\u0129a. Khi \u0103n ch\u1ea5m x\u1ed1t s\u1ea7u ri\u00eang. "],"little_advice":["  M\u00c1CH NH\u1ece H\u1ed7n h\u1ee3p tr\u00e1i c\u00e2y tr\u1ed9n x\u1ed1t Mayonnaise LISA sau khi tr\u1ed9n n\u00ean cho v\u00e0o t\u1ee7 l\u1ea1nh \u0111\u1ec3 gi\u00fap ch\u1ea3 gi\u00f2 khi chi\u00ean kh\u00f4ng b\u1ecb ch\u1ea3y. Khi chi\u00ean n\u00ean cho ph\u1ea7n m\u00ed ch\u1ea3 gi\u00f2 \u00e1p d\u01b0\u1edbi ch\u1ea3o \u0111\u1ec3 ch\u1ea3 gi\u00f2 kh\u00f4ng b\u1ecb bung.  ","H\u1ed7n h\u1ee3p tr\u00e1i c\u00e2y tr\u1ed9n x\u1ed1t Mayonnaise LISA sau khi tr\u1ed9n n\u00ean cho v\u00e0o t\u1ee7 l\u1ea1nh \u0111\u1ec3 gi\u00fap ch\u1ea3 gi\u00f2 khi chi\u00ean kh\u00f4ng b\u1ecb ch\u1ea3y. Khi chi\u00ean n\u00ean cho ph\u1ea7n m\u00ed ch\u1ea3 gi\u00f2 \u00e1p d\u01b0\u1edbi ch\u1ea3o \u0111\u1ec3 ch\u1ea3 gi\u00f2 kh\u00f4ng b\u1ecb bung. "]}