{"id":1648,"food_ingredients":["B\u00f4ng so \u0111\u0169a: 100g","N\u1ea5m b\u00e0o ng\u01b0:  100g","T\u00e0u h\u0169 ky chi\u00ean:  1 l\u00e1","N\u01b0\u1edbc me:   3M","C\u00e0 chua :  2 tr\u00e1i","Th\u01a1m:    1\/4 tr\u00e1i","H\u00e0nh boaro    1 c\u00e2y","Rau om, ng\u00f2 gai, \u1edbt s\u1eebng","S\u1ea3, \u1edbt xay","Ti\u00eau, \u0111\u01b0\u1eddng","H\u1ea1t n\u00eam  N\u1ea5m"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u00f4ng so \u0111\u0169a ng\u1eaft b\u1ecf nh\u1ee5y. &#8211; N\u1ea5m b\u00e0o ng\u01b0 x\u00e9 s\u1ee3i, \u01b0\u1edbp 1m s\u1ea3, \u1edbt xay, 1m h\u1ea1t n\u00eam Aji-Ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1m \u0111\u01b0\u1eddng. &#8211; C\u00e0 chua c\u1eaft m\u00fai. Th\u01a1m x\u1eaft l\u00e1t m\u1ecfng. \u1edat s\u1eebng c\u1eaft khoanh. Boaro b\u0103m nh\u1ecf. Rau om, ng\u00f2 gai c\u1eaft nh\u1ecf.  ","&#8211; B\u00f4ng so \u0111\u0169a ng\u1eaft b\u1ecf nh\u1ee5y. &#8211; N\u1ea5m b\u00e0o ng\u01b0 x\u00e9 s\u1ee3i, \u01b0\u1edbp 1m s\u1ea3, \u1edbt xay, 1m h\u1ea1t n\u00eam Aji-Ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1m \u0111\u01b0\u1eddng. &#8211; C\u00e0 chua c\u1eaft m\u00fai. Th\u01a1m x\u1eaft l\u00e1t m\u1ecfng. \u1edat s\u1eebng c\u1eaft khoanh. Boaro b\u0103m nh\u1ecf. Rau om, ng\u00f2 gai c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110\u1eb7t n\u1ed3i l\u00ean b\u1ebfp, phi boaro cho th\u01a1m, cho n\u1ea5m v\u00e0o x\u00e0o nhanh tay. Tr\u00fat c\u00e0 chua v\u00e0 th\u01a1m v\u00e0o x\u00e0o, n\u00eam 1,5M \u0111\u01b0\u1eddng, 1M h\u1ea1t n\u00eam Aji-Ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen. Cho 1 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ed3i, n\u1ea5u s\u00f4i v\u1edbi 3M n\u01b0\u1edbc me. &#8211; Cho b\u00f4ng so \u0111\u0169a v\u00e0o v\u1edbi \u1edbt s\u1eebng. N\u1ea5u v\u1eeba s\u00f4i, nh\u1eafc xu\u1ed1ng, cho t\u00e0u h\u1ee7 ky chi\u00ean v\u00e0o. R\u1eafc ng\u00f2 gai, rau om l\u00ean tr\u00ean.  ","&#8211; \u0110\u1eb7t n\u1ed3i l\u00ean b\u1ebfp, phi boaro cho th\u01a1m, cho n\u1ea5m v\u00e0o x\u00e0o nhanh tay. Tr\u00fat c\u00e0 chua v\u00e0 th\u01a1m v\u00e0o x\u00e0o, n\u00eam 1,5M \u0111\u01b0\u1eddng, 1M h\u1ea1t n\u00eam Aji-Ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen. Cho 1 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ed3i, n\u1ea5u s\u00f4i v\u1edbi 3M n\u01b0\u1edbc me. &#8211; Cho b\u00f4ng so \u0111\u0169a v\u00e0o v\u1edbi \u1edbt s\u1eebng. N\u1ea5u v\u1eeba s\u00f4i, nh\u1eafc xu\u1ed1ng, cho t\u00e0u h\u1ee7 ky chi\u00ean v\u00e0o. R\u1eafc ng\u00f2 gai, rau om l\u00ean tr\u00ean. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.   ","D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u1ea5m b\u00e0o ng\u01b0 \u01b0\u1edbp s\u1ea3 tr\u01b0\u1edbc khi chi\u00ean gi\u00fap n\u1ea5m c\u00f3 h\u01b0\u01a1ng v\u1ecb th\u01a1m ngon h\u01a1n. &#8211; B\u1ecf nh\u1ee5y b\u00f4ng so \u0111\u0169a gi\u00fap b\u00f4ng so \u0111\u0169a kh\u00f4ng c\u00f3 v\u1ecb nh\u1eabn.  ","&#8211; N\u1ea5m b\u00e0o ng\u01b0 \u01b0\u1edbp s\u1ea3 tr\u01b0\u1edbc khi chi\u00ean gi\u00fap n\u1ea5m c\u00f3 h\u01b0\u01a1ng v\u1ecb th\u01a1m ngon h\u01a1n. &#8211; B\u1ecf nh\u1ee5y b\u00f4ng so \u0111\u0169a gi\u00fap b\u00f4ng so \u0111\u0169a kh\u00f4ng c\u00f3 v\u1ecb nh\u1eabn. "]}