{"id":1654,"food_ingredients":["Phi l\u00ea c\u00e1 h\u1ed3i : 400g","Khoai t\u00e2y : 400g","B\u00f4ng c\u1ea3i tr\u1eafng : 150g","\u1edat chu\u00f4ng xanh : 1\/4 tr\u00e1i","\u1edat chu\u00f4ng \u0111\u1ecf : 1\/4 tr\u00e1i","Th\u00ec l\u00e0","H\u00e0nh t\u1ecfi b\u0103m","N\u01b0\u1edbc c\u1ed1t chanh, n\u01b0\u1edbc b\u1ed9t n\u0103ng","D\u1ea7u h\u00e0o, b\u01a1 t\u01b0\u01a1i","Ti\u00eau, d\u1ea7u \u0103n, mu\u1ed1i","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 h\u1ed3i c\u1eaft l\u00e0m 4 l\u00e1t, m\u1ed7i l\u00e1t d\u1ea7y kho\u1ea3ng 1.5cm. &#8211; B\u00f4ng c\u1ea3i c\u1eaft mi\u1ebfng 3cm. \u1edat chu\u00f4ng c\u1eaft h\u00ecnh thoi 2cm. Khoai t\u00e2y c\u1eaft mi\u1ebfng tam gi\u00e1c 3cm. Th\u00ec l\u00e0 b\u0103m nh\u1ecf, \u0111\u1ec3 ri\u00eang ph\u1ea7n c\u1ecdng v\u00e0 l\u00e1. &#8211; \u01af\u1edbp c\u00e1 h\u1ed3i v\u1edbi 1M h\u00e0nh t\u1ecfi b\u0103m, 1m c\u1ecdng th\u00ec l\u00e0 b\u0103m, 1\/2M n\u01b0\u1edbc c\u1ed1t chanh, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau,\u00a0 tr\u1ed9n \u0111\u1ec1u v\u00e0 \u0111\u1ec3 th\u1ea5m. &#8211; Pha n\u01b0\u1edbc x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 1\/2m m\u00f9 t\u1ea1t xanh.  ","&#8211; C\u00e1 h\u1ed3i c\u1eaft l\u00e0m 4 l\u00e1t, m\u1ed7i l\u00e1t d\u1ea7y kho\u1ea3ng 1.5cm. &#8211; B\u00f4ng c\u1ea3i c\u1eaft mi\u1ebfng 3cm. \u1edat chu\u00f4ng c\u1eaft h\u00ecnh thoi 2cm. Khoai t\u00e2y c\u1eaft mi\u1ebfng tam gi\u00e1c 3cm. Th\u00ec l\u00e0 b\u0103m nh\u1ecf, \u0111\u1ec3 ri\u00eang ph\u1ea7n c\u1ecdng v\u00e0 l\u00e1. &#8211; \u01af\u1edbp c\u00e1 h\u1ed3i v\u1edbi 1M h\u00e0nh t\u1ecfi b\u0103m, 1m c\u1ecdng th\u00ec l\u00e0 b\u0103m, 1\/2M n\u01b0\u1edbc c\u1ed1t chanh, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau,\u00a0 tr\u1ed9n \u0111\u1ec1u v\u00e0 \u0111\u1ec3 th\u1ea5m. &#8211; Pha n\u01b0\u1edbc x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d v\u00e0 1\/2m m\u00f9 t\u1ea1t xanh. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i n\u01b0\u1edbc, th\u00eam n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0 ch\u00fat mu\u1ed1i, lu\u1ed9c khoai t\u00e2y v\u1eeba ch\u00edn, ch\u1ea7n b\u00f4ng c\u1ea3i, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; X\u00e0o c\u00e1c lo\u1ea1i c\u1ee7: \u0110un n\u00f3ng \u00edt d\u1ea7u, \u00e1p ch\u1ea3o khoai t\u00e2y cho v\u00e0ng m\u1eb7t, cho ti\u1ebfp b\u00f4ng c\u1ea3i v\u00e0o x\u00e0o nhanh, th\u00eam \u1edbt chu\u00f4ng, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae , 1m th\u00ec l\u00e0, v\u00e0 1m d\u1ea7u h\u00e0o.\u00a0 &#8211; \u00c1p ch\u1ea3o c\u00e1 h\u1ed3i: \u0110un n\u00f3ng \u00edt d\u1ea7u \u0103n trong ch\u1ea3o, cho 1M b\u01a1 t\u01b0\u01a1i, \u00e1p ch\u1ea3o c\u00e1 h\u1ed3i v\u00e0ng s\u00e9m 2 m\u1eb7t v\u1edbi l\u1eeda to, khi m\u1eb7t ngo\u00e0i v\u00e0ng th\u00ec v\u1edbt ra, \u0111\u1eb7t m\u1ed7i mi\u1ebfng c\u00e1 l\u00ean tr\u00ean ph\u1ea7n rau c\u1ee7.  ","&#8211; \u0110un s\u00f4i n\u01b0\u1edbc, th\u00eam n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0 ch\u00fat mu\u1ed1i, lu\u1ed9c khoai t\u00e2y v\u1eeba ch\u00edn, ch\u1ea7n b\u00f4ng c\u1ea3i, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; X\u00e0o c\u00e1c lo\u1ea1i c\u1ee7: \u0110un n\u00f3ng \u00edt d\u1ea7u, \u00e1p ch\u1ea3o khoai t\u00e2y cho v\u00e0ng m\u1eb7t, cho ti\u1ebfp b\u00f4ng c\u1ea3i v\u00e0o x\u00e0o nhanh, th\u00eam \u1edbt chu\u00f4ng, n\u00eam 1m h\u1ea1t n\u00eam Aji-ngon\u00ae , 1m th\u00ec l\u00e0, v\u00e0 1m d\u1ea7u h\u00e0o.\u00a0 &#8211; \u00c1p ch\u1ea3o c\u00e1 h\u1ed3i: \u0110un n\u00f3ng \u00edt d\u1ea7u \u0103n trong ch\u1ea3o, cho 1M b\u01a1 t\u01b0\u01a1i, \u00e1p ch\u1ea3o c\u00e1 h\u1ed3i v\u00e0ng s\u00e9m 2 m\u1eb7t v\u1edbi l\u1eeda to, khi m\u1eb7t ngo\u00e0i v\u00e0ng th\u00ec v\u1edbt ra, \u0111\u1eb7t m\u1ed7i mi\u1ebfng c\u00e1 l\u00ean tr\u00ean ph\u1ea7n rau c\u1ee7. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 D\u1ecdn k\u00e8m n\u01b0\u1edbc ch\u1ea5m, d\u00f9ng n\u00f3ng.  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 D\u1ecdn k\u00e8m n\u01b0\u1edbc ch\u1ea5m, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Lu\u1ed9c khoai t\u00e2y trong n\u01b0\u1edbc c\u00f3 m\u1ed9t \u00edt b\u1ed9t n\u0103ng, \u0111\u1ec3 khi \u00e1p ch\u1ea3o khoai ngon v\u00e0 gi\u00f2n h\u01a1n. &#8211; C\u00e1 h\u1ed3i ch\u1ec9 n\u00ean \u00e1p ch\u1ea3o v\u1eeba ch\u00edn, b\u00ean ngo\u00e0i v\u00e0ng th\u01a1m, b\u00ean trong v\u1eabn h\u1ed3ng v\u00e0 c\u00f3 v\u1ecb ng\u1ecdt l\u00e0 ngon nh\u1ea5t &#8211; Ch\u1ecdn c\u00e1 h\u1ed3i c\u00f3 m\u00e0u cam \u0111\u1ecf s\u1eadm l\u00e0 c\u00e1 c\u00f3 nhi\u1ec1u dinh d\u01b0\u1ee1ng.  ","&#8211; Lu\u1ed9c khoai t\u00e2y trong n\u01b0\u1edbc c\u00f3 m\u1ed9t \u00edt b\u1ed9t n\u0103ng, \u0111\u1ec3 khi \u00e1p ch\u1ea3o khoai ngon v\u00e0 gi\u00f2n h\u01a1n. &#8211; C\u00e1 h\u1ed3i ch\u1ec9 n\u00ean \u00e1p ch\u1ea3o v\u1eeba ch\u00edn, b\u00ean ngo\u00e0i v\u00e0ng th\u01a1m, b\u00ean trong v\u1eabn h\u1ed3ng v\u00e0 c\u00f3 v\u1ecb ng\u1ecdt l\u00e0 ngon nh\u1ea5t &#8211; Ch\u1ecdn c\u00e1 h\u1ed3i c\u00f3 m\u00e0u cam \u0111\u1ecf s\u1eadm l\u00e0 c\u00e1 c\u00f3 nhi\u1ec1u dinh d\u01b0\u1ee1ng. "]}