{"id":1662,"food_ingredients":["\u00d3c heo: 400g","H\u00e0nh boaro: 20g","G\u1eebng b\u0103m: 1 c\u1ee7","Chanh: 1 tr\u00e1i","Rau r\u0103m: 1 \u00edt","T\u1ecfi, \u1edbt b\u0103m","\u0102n k\u00e8m: d\u01b0a leo, x\u00e0 l\u00e1ch, h\u00fang qu\u1ebf","\u0110\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t chi\u00ean gi\u00f2n","H\u1ea1t n\u00eam  Heo","H\u1ea1t n\u00eam  G\u00e0","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u00d3c heo l\u00e0m s\u1ea1ch, cho v\u00e0o ch\u00e9n c\u00f9ng v\u1edbi 1m g\u1eebng b\u0103m v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae h\u1ea5p c\u00e1ch th\u1ee7y cho ch\u00edn. Sau \u0111\u00f3 c\u1eaft th\u00e0nh mi\u1ebfng v\u1eeba. &#8211; H\u00e0nh boaro c\u1eaft l\u00e1t m\u1ecfng. Rau r\u0103m c\u1eaft nhuy\u1ec5n. Chanh v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t.  ","&#8211; \u00d3c heo l\u00e0m s\u1ea1ch, cho v\u00e0o ch\u00e9n c\u00f9ng v\u1edbi 1m g\u1eebng b\u0103m v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae h\u1ea5p c\u00e1ch th\u1ee7y cho ch\u00edn. Sau \u0111\u00f3 c\u1eaft th\u00e0nh mi\u1ebfng v\u1eeba. &#8211; H\u00e0nh boaro c\u1eaft l\u00e1t m\u1ecfng. Rau r\u0103m c\u1eaft nhuy\u1ec5n. Chanh v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n theo h\u01b0\u1edbng d\u1eabn (1 g\u00f3i v\u1edbi 110ml n\u01b0\u1edbc), cho h\u00e0nh boaro, rau r\u0103m v\u00e0 1m g\u1eebng v\u00e0o c\u00f9ng, nh\u00fang t\u1eebng mi\u1ebfng \u00f3c heo qua b\u1ed9t, chi\u00ean v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt: khu\u1ea5y tan 2M \u0111\u01b0\u1eddng v\u1edbi 2M n\u01b0\u1edbc m\u1eafm, 1M n\u01b0\u1edbc c\u1ed1t chanh, 1m t\u1ecfi, v\u00e0 1m \u1edbt b\u0103m.  ","&#8211; Pha Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n theo h\u01b0\u1edbng d\u1eabn (1 g\u00f3i v\u1edbi 110ml n\u01b0\u1edbc), cho h\u00e0nh boaro, rau r\u0103m v\u00e0 1m g\u1eebng v\u00e0o c\u00f9ng, nh\u00fang t\u1eebng mi\u1ebfng \u00f3c heo qua b\u1ed9t, chi\u00ean v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt: khu\u1ea5y tan 2M \u0111\u01b0\u1eddng v\u1edbi 2M n\u01b0\u1edbc m\u1eafm, 1M n\u01b0\u1edbc c\u1ed1t chanh, 1m t\u1ecfi, v\u00e0 1m \u1edbt b\u0103m. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp \u00f3c heo chi\u00ean gi\u00f2n ra d\u0129a c\u00f9ng d\u01b0a leo, rau x\u00e0 l\u00e1ch v\u00e0 rau h\u00fang qu\u1ebf. Khi \u0103n cu\u1ed1n v\u1edbi rau v\u00e0 ch\u1ea5m n\u01b0\u1edbc m\u1eafm pha.  ","X\u1ebfp \u00f3c heo chi\u00ean gi\u00f2n ra d\u0129a c\u00f9ng d\u01b0a leo, rau x\u00e0 l\u00e1ch v\u00e0 rau h\u00fang qu\u1ebf. Khi \u0103n cu\u1ed1n v\u1edbi rau v\u00e0 ch\u1ea5m n\u01b0\u1edbc m\u1eafm pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u00d3c heo ph\u1ea3i l\u1ea5y h\u1ebft g\u00e2n m\u00e1u \u0111\u1ec3 kh\u00f4ng b\u1ecb tanh. &#8211; Th\u00eam g\u1eebng, boaro v\u00e0 rau r\u0103m v\u00e0o b\u1ed9t gi\u00fap t\u0103ng m\u00f9i th\u01a1m v\u00e0 v\u1ecb ngon cho m\u00f3n \u0103n.  ","&#8211; \u00d3c heo ph\u1ea3i l\u1ea5y h\u1ebft g\u00e2n m\u00e1u \u0111\u1ec3 kh\u00f4ng b\u1ecb tanh. &#8211; Th\u00eam g\u1eebng, boaro v\u00e0 rau r\u0103m v\u00e0o b\u1ed9t gi\u00fap t\u0103ng m\u00f9i th\u01a1m v\u00e0 v\u1ecb ngon cho m\u00f3n \u0103n. "]}