{"id":1672,"food_ingredients":["Th\u1ecbt b\u00f2 phi l\u00ea :  400g","Th\u1ecbt b\u00f2 xay : 100g","Th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i c\u1eaft nh\u1ecf : 100g","C\u00e0 r\u1ed1t c\u1eaft nh\u1ecf : 30g","H\u00e0nh t\u00e2y c\u1eaft nh\u1ecf : 30g","C\u1ecdng c\u1ea7n t\u00e0u c\u1eaft nh\u1ecf : 2m","R\u01b0\u1ee3u brandy : 1m","Rau m\u1ea7m","C\u00e0 chua bi","B\u1ed9t m\u00ec, d\u1ea7u \u0103n, mu\u1ed1i, ti\u00eau, t\u01b0\u01a1ng \u1edbt","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe C\u1eaft th\u1ecbt b\u00f2 th\u00e0nh t\u1eebng mi\u1ebfng d\u00e0y kho\u1ea3ng 0.5cm. D\u00f9ng b\u00faa d\u1ea7n m\u1ecfng.  ","C\u1eaft th\u1ecbt b\u00f2 th\u00e0nh t\u1eebng mi\u1ebfng d\u00e0y kho\u1ea3ng 0.5cm. D\u00f9ng b\u00faa d\u1ea7n m\u1ecfng. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Chu\u1ea9n b\u1ecb nh\u00e2n: X\u00e0o th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i cho t\u01b0\u01a1m m\u1ee1, cho c\u1ecdng c\u1ea7n t\u00e0u, c\u00e0 r\u1ed1t, h\u00e0nh t\u00e2y x\u00e0o ch\u00edn tr\u00fat ra d\u0129a, cho th\u00eam th\u1ecbt b\u00f2 xay v\u00e0o.\u00a0 N\u00eam 1\/2m ti\u00eau v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0o nh\u00e2n &#8211; \u0110\u1eb7t mi\u1ebfng b\u00f2 l\u00ean th\u1edbt, r\u1eafc m\u1ed9t \u00edt Aji-Quick\u00ae B\u1ed9t chi\u00ean g\u00e0 gi\u00f2n l\u00ean tr\u00ean, cho nh\u00e2n \u0111\u00e3 x\u00e0o v\u00e0o, cu\u1ed9n ch\u1eb7t tay, d\u00f9ng t\u0103m g\u00e0i m\u00ed. &#8211; \u0110un n\u00f3ng d\u1ea7u trong ch\u1ea3o, chi\u00ean th\u1ecbt b\u00f2 v\u00e0ng v\u00e0 \u0111\u1ed1t r\u01b0\u1ee3u brandy cho th\u01a1m. &#8211; Pha x\u1ed1t: Tr\u1ed9n \u0111\u1ec1u 1M t\u01b0\u01a1ng \u1edbt v\u1edbi 3M x\u1ed1t mayonnaise \u201cAji-Mayo\u201d.  ","&#8211; Chu\u1ea9n b\u1ecb nh\u00e2n: X\u00e0o th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i cho t\u01b0\u01a1m m\u1ee1, cho c\u1ecdng c\u1ea7n t\u00e0u, c\u00e0 r\u1ed1t, h\u00e0nh t\u00e2y x\u00e0o ch\u00edn tr\u00fat ra d\u0129a, cho th\u00eam th\u1ecbt b\u00f2 xay v\u00e0o.\u00a0 N\u00eam 1\/2m ti\u00eau v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0o nh\u00e2n &#8211; \u0110\u1eb7t mi\u1ebfng b\u00f2 l\u00ean th\u1edbt, r\u1eafc m\u1ed9t \u00edt Aji-Quick\u00ae B\u1ed9t chi\u00ean g\u00e0 gi\u00f2n l\u00ean tr\u00ean, cho nh\u00e2n \u0111\u00e3 x\u00e0o v\u00e0o, cu\u1ed9n ch\u1eb7t tay, d\u00f9ng t\u0103m g\u00e0i m\u00ed. &#8211; \u0110un n\u00f3ng d\u1ea7u trong ch\u1ea3o, chi\u00ean th\u1ecbt b\u00f2 v\u00e0ng v\u00e0 \u0111\u1ed1t r\u01b0\u1ee3u brandy cho th\u01a1m. &#8211; Pha x\u1ed1t: Tr\u1ed9n \u0111\u1ec1u 1M t\u01b0\u01a1ng \u1edbt v\u1edbi 3M x\u1ed1t mayonnaise \u201cAji-Mayo\u201d. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho rau m\u1ea7m v\u00e0 c\u00e0 chua ra d\u0129a, c\u1eaft b\u00f2 th\u00e0nh mi\u1ebfng v\u1eeba \u0103n \u0111\u1eb7t l\u00ean tr\u00ean, \u0103n k\u00e8m v\u1edbi x\u1ed1t \u0111\u00e3 pha.  ","Cho rau m\u1ea7m v\u00e0 c\u00e0 chua ra d\u0129a, c\u1eaft b\u00f2 th\u00e0nh mi\u1ebfng v\u1eeba \u0103n \u0111\u1eb7t l\u00ean tr\u00ean, \u0103n k\u00e8m v\u1edbi x\u1ed1t \u0111\u00e3 pha. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Tr\u1ed9n th\u1ecbt heo x\u00f4ng kh\u00f3i v\u00e0o nh\u00e2n gi\u00fap gi\u1eef cho cu\u1ed1n b\u00f2 m\u1ec1m v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. &#8211; D\u00f9ng Aji-Quick\u00ae B\u1ed9t chi\u00ean g\u00e0 gi\u00f2n \u0111\u1ec3 \u01b0\u1edbp v\u00e0 l\u00e0m ch\u1ea5t k\u1ebft d\u00ednh c\u1ee7a nh\u00e2n v\u00e0 th\u1ecbt. &#8211; \u0110\u1ed1t r\u01b0\u1ee3u brandy \u0111\u1ec3 m\u00f3n \u0103n th\u01a1m v\u00e0 ngon h\u01a1n  ","&#8211; Tr\u1ed9n th\u1ecbt heo x\u00f4ng kh\u00f3i v\u00e0o nh\u00e2n gi\u00fap gi\u1eef cho cu\u1ed1n b\u00f2 m\u1ec1m v\u00e0 kh\u00f4ng b\u1ecb kh\u00f4. &#8211; D\u00f9ng Aji-Quick\u00ae B\u1ed9t chi\u00ean g\u00e0 gi\u00f2n \u0111\u1ec3 \u01b0\u1edbp v\u00e0 l\u00e0m ch\u1ea5t k\u1ebft d\u00ednh c\u1ee7a nh\u00e2n v\u00e0 th\u1ecbt. &#8211; \u0110\u1ed1t r\u01b0\u1ee3u brandy \u0111\u1ec3 m\u00f3n \u0103n th\u01a1m v\u00e0 ngon h\u01a1n "]}