{"id":1675,"food_ingredients":["C\u1ee7 h\u0169 d\u1eeba: 200g","N\u1ea5m r\u01a1m b\u00fap: 100g","\u0110\u1eadu h\u0169 chi\u00ean: 100g","N\u01b0\u1edbc d\u1eeba: 1\/2 ch\u00e9n","\u0110\u1eadu b\u1eafp: 100g","\u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp: 2 tr\u00e1i","Poa-ro b\u0103m, s\u1ea3 b\u0103m, ng\u00f2 r\u00ed","\u0110\u01b0\u1eddng, ti\u00eau, d\u1ea7u \u0103n","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u1ee7 h\u0169 d\u1eeba c\u1eaft mi\u1ebfng ch\u1eef nh\u1eadt d\u00e0y 1cm k\u00edch th\u01b0\u1edbc 4cmx2,5cm. &#8211; \u0110\u1eadu b\u1eafp c\u1eaft kh\u00fac nh\u01b0 c\u1ee7 h\u0169 d\u1eeba. &#8211; N\u1ea5m r\u01a1m r\u1eeda s\u1ea1ch, c\u1eaft h\u00ecnh ch\u1eef th\u1eadp \u1edf \u0111\u1ea7u n\u1ea5m. &#8211; Ng\u00f2 r\u00ed c\u1eaft kh\u00fac, \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp.  ","&#8211; C\u1ee7 h\u0169 d\u1eeba c\u1eaft mi\u1ebfng ch\u1eef nh\u1eadt d\u00e0y 1cm k\u00edch th\u01b0\u1edbc 4cmx2,5cm. &#8211; \u0110\u1eadu b\u1eafp c\u1eaft kh\u00fac nh\u01b0 c\u1ee7 h\u0169 d\u1eeba. &#8211; N\u1ea5m r\u01a1m r\u1eeda s\u1ea1ch, c\u1eaft h\u00ecnh ch\u1eef th\u1eadp \u1edf \u0111\u1ea7u n\u1ea5m. &#8211; Ng\u00f2 r\u00ed c\u1eaft kh\u00fac, \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m s\u1ea3 b\u0103m v\u00e0 poa-ro, cho l\u1ea7n l\u01b0\u1ee3t c\u1ee7 h\u0169 d\u1eeba, n\u1ea5m r\u01a1m v\u00e0o x\u00e0o. Cho th\u00eam 2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1m \u0111\u01b0\u1eddng, 1\/2 ch\u00e9n n\u01b0\u1edbc d\u1eeba. &#8211; Cho \u0111\u1eadu h\u0169 v\u00e0 \u1edbt hi\u1ec3m v\u00e0o kho v\u1edbi l\u1eeda nh\u1ecf kho\u1ea3ng 10 ph\u00fat, r\u1ed3i cho \u0111\u1eadu b\u1eafp v\u00e0o th\u00eam kho\u1ea3ng 3 ph\u00fat. N\u1ea5u \u0111\u1ebfn khi n\u01b0\u1edbc h\u01a1i s\u00e1nh th\u00ec t\u1eaft l\u1eeda.  ","&#8211; Phi th\u01a1m s\u1ea3 b\u0103m v\u00e0 poa-ro, cho l\u1ea7n l\u01b0\u1ee3t c\u1ee7 h\u0169 d\u1eeba, n\u1ea5m r\u01a1m v\u00e0o x\u00e0o. Cho th\u00eam 2M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1m \u0111\u01b0\u1eddng, 1\/2 ch\u00e9n n\u01b0\u1edbc d\u1eeba. &#8211; Cho \u0111\u1eadu h\u0169 v\u00e0 \u1edbt hi\u1ec3m v\u00e0o kho v\u1edbi l\u1eeda nh\u1ecf kho\u1ea3ng 10 ph\u00fat, r\u1ed3i cho \u0111\u1eadu b\u1eafp v\u00e0o th\u00eam kho\u1ea3ng 3 ph\u00fat. N\u1ea5u \u0111\u1ebfn khi n\u01b0\u1edbc h\u01a1i s\u00e1nh th\u00ec t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho ra \u0111\u0129a, trang tr\u00ed v\u1edbi ng\u00f2, r\u1eafc th\u00eam ti\u00eau, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","&#8211; Cho ra \u0111\u0129a, trang tr\u00ed v\u1edbi ng\u00f2, r\u1eafc th\u00eam ti\u00eau, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ng\u00e2m c\u1ee7 h\u0169 d\u1eeba sau khi c\u1eaft v\u00e0o n\u01b0\u1edbc c\u00f3 pha c\u1ed1t chanh \u0111\u1ec3 c\u1ee7 h\u0169 d\u1eeba kh\u00f4ng b\u1ecb th\u00e2m \u0111en. &#8211; Cho \u0111\u1eadu b\u1eafp v\u00e0o sau c\u00f9ng \u0111\u1ec3 \u0111\u1eadu b\u1eafp v\u1eeba chin t\u1edbi, kh\u00f4ng b\u1ecb m\u1ec1m v\u00e0 b\u1ec3.  ","&#8211; Ng\u00e2m c\u1ee7 h\u0169 d\u1eeba sau khi c\u1eaft v\u00e0o n\u01b0\u1edbc c\u00f3 pha c\u1ed1t chanh \u0111\u1ec3 c\u1ee7 h\u0169 d\u1eeba kh\u00f4ng b\u1ecb th\u00e2m \u0111en. &#8211; Cho \u0111\u1eadu b\u1eafp v\u00e0o sau c\u00f9ng \u0111\u1ec3 \u0111\u1eadu b\u1eafp v\u1eeba chin t\u1edbi, kh\u00f4ng b\u1ecb m\u1ec1m v\u00e0 b\u1ec3. "]}