{"id":1683,"food_ingredients":["Bao t\u1eed heo: 300g","N\u1ea5m \u0111\u00f4ng c\u00f4: 10 tai","C\u00e0 r\u1ed1t: 1\/2 c\u1ee7","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","C\u1ea7n t\u00e2y c\u1ecdng non","T\u1ecfi b\u0103m, g\u1eebng x\u1eaft s\u1ee3i, \u1edbt s\u1eebng","B\u1ed9t n\u0103ng, \u0111\u01b0\u1eddng, ti\u00eau, mu\u1ed1i","D\u1ea7u m\u00e8, d\u1ea7u \u0103n","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Bao t\u1eed r\u1eeda s\u1ea1ch, c\u1ea1o ph\u1ea7n nh\u1edbt, lu\u1ed9c ch\u00edn m\u1ec1m, v\u1edbt ra \u0111\u1ec3 r\u00e1o, x\u1eaft mi\u1ebfng tam gi\u00e1c, \u01b0\u1edbp 1m t\u1ecfi b\u0103m, 1m g\u1eebng x\u1eaft s\u1ee3i, 2M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1\/2m ti\u00eau, 1\/2m \u0111\u01b0\u1eddng, 1 ch\u00fat d\u1ea7u m\u00e8, 1,5m h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m n\u1edf, lu\u1ed9c v\u1edbi n\u01b0\u1edbc c\u00f3 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. C\u00e0 r\u1ed1t c\u1eaft l\u00e1t, t\u1ec9a hoa, ch\u1ea7n s\u01a1 chung v\u1edbi n\u1ea5m \u0111\u00f4ng c\u00f4. Ng\u00e2m n\u1ea5m v\u00e0 c\u00e0 r\u1ed1t trong n\u01b0\u1edbc l\u1ea1nh. C\u1ea7n t\u00e2y c\u1eaft kh\u00fac. G\u1eebng x\u1eaft s\u1ee3i. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. \u1edat x\u1eaft khoanh. Pha lo\u00e3ng 1M b\u1ed9t n\u0103ng v\u1edbi \u00edt n\u01b0\u1edbc.  ","&#8211; Bao t\u1eed r\u1eeda s\u1ea1ch, c\u1ea1o ph\u1ea7n nh\u1edbt, lu\u1ed9c ch\u00edn m\u1ec1m, v\u1edbt ra \u0111\u1ec3 r\u00e1o, x\u1eaft mi\u1ebfng tam gi\u00e1c, \u01b0\u1edbp 1m t\u1ecfi b\u0103m, 1m g\u1eebng x\u1eaft s\u1ee3i, 2M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1\/2m ti\u00eau, 1\/2m \u0111\u01b0\u1eddng, 1 ch\u00fat d\u1ea7u m\u00e8, 1,5m h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m n\u1edf, lu\u1ed9c v\u1edbi n\u01b0\u1edbc c\u00f3 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. C\u00e0 r\u1ed1t c\u1eaft l\u00e1t, t\u1ec9a hoa, ch\u1ea7n s\u01a1 chung v\u1edbi n\u1ea5m \u0111\u00f4ng c\u00f4. Ng\u00e2m n\u1ea5m v\u00e0 c\u00e0 r\u1ed1t trong n\u01b0\u1edbc l\u1ea1nh. C\u1ea7n t\u00e2y c\u1eaft kh\u00fac. G\u1eebng x\u1eaft s\u1ee3i. H\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. \u1edat x\u1eaft khoanh. Pha lo\u00e3ng 1M b\u1ed9t n\u0103ng v\u1edbi \u00edt n\u01b0\u1edbc. "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m t\u1ecfi, cho bao t\u1eed, n\u1ea5m \u0111\u00f4ng c\u00f4 v\u00e0o x\u00e0o, cho g\u1eebng x\u1eaft s\u1ee3i v\u00e0 c\u00e0 r\u1ed1t v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, th\u00eam n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o khu\u1ea5y \u0111\u1ec1u, cho ti\u1ebfp c\u1ea7n t\u00e2y, h\u00e0nh t\u00e2y, \u1edbt, 1m d\u1ea7u m\u00e8, g\u1eebng, \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft b\u1ebfp.  ","Phi th\u01a1m t\u1ecfi, cho bao t\u1eed, n\u1ea5m \u0111\u00f4ng c\u00f4 v\u00e0o x\u00e0o, cho g\u1eebng x\u1eaft s\u1ee3i v\u00e0 c\u00e0 r\u1ed1t v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, th\u00eam n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o khu\u1ea5y \u0111\u1ec1u, cho ti\u1ebfp c\u1ea7n t\u00e2y, h\u00e0nh t\u00e2y, \u1edbt, 1m d\u1ea7u m\u00e8, g\u1eebng, \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho bao t\u1eed x\u00e0o n\u1ea5m \u0111\u00f4ng c\u00f4 ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng, ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng LISA t\u00f9y kh\u1ea9u v\u1ecb.  ","Cho bao t\u1eed x\u00e0o n\u1ea5m \u0111\u00f4ng c\u00f4 ra d\u0129a, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng, ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng LISA t\u00f9y kh\u1ea9u v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece N\u1ea5m \u0111\u00f4ng c\u00f4 lu\u1ed9c v\u1edbi \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae s\u1ebd ngon h\u01a1n.  ","N\u1ea5m \u0111\u00f4ng c\u00f4 lu\u1ed9c v\u1edbi \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae s\u1ebd ngon h\u01a1n. "]}