{"id":1684,"food_ingredients":["C\u00e1 c\u01a1m t\u01b0\u01a1i: 100g","Kh\u1ebf chua: 3 tr\u00e1i","Rau r\u0103m: 1 \u00edt","C\u00e0 chua: 1 tr\u00e1i","H\u00e0nh t\u00edm b\u0103m: 1M","\u1edat b\u1ed9t, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Kh\u1ebf r\u1eeda s\u1ea1ch, 1\/2 ph\u1ea7n c\u1eaft s\u1ee3i d\u00e0y 0,5cm, gi\u00e3 s\u01a1; 1\/2 ph\u1ea7n c\u00f2n l\u1ea1i c\u1eaft l\u00e1t ng\u00f4i sao. &#8211; C\u00e0 chua c\u1eaft m\u00fai cau. Rau r\u0103m c\u1eaft nh\u1ecf.\u00a0  ","&#8211; Kh\u1ebf r\u1eeda s\u1ea1ch, 1\/2 ph\u1ea7n c\u1eaft s\u1ee3i d\u00e0y 0,5cm, gi\u00e3 s\u01a1; 1\/2 ph\u1ea7n c\u00f2n l\u1ea1i c\u1eaft l\u00e1t ng\u00f4i sao. &#8211; C\u00e0 chua c\u1eaft m\u00fai cau. Rau r\u0103m c\u1eaft nh\u1ecf.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh t\u00edm b\u0103m, cho c\u00e1 v\u00e0o x\u00e0o s\u01a1, th\u00eam 1m \u1edbt b\u1ed9t, c\u00e1 s\u0103n th\u00ec cho 1 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i, ti\u1ebfp t\u1ee5c cho c\u00e0 chua v\u00e0 kh\u1ebf v\u00e0o n\u1ea5u kho\u1ea3ng 3 ph\u00fat, n\u00eam 2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc m\u1eafm, n\u1ebfm v\u1ecb v\u1eeba \u0103n, th\u00eam rau r\u0103m, t\u1eaft b\u1ebfp.  ","&#8211; Phi th\u01a1m h\u00e0nh t\u00edm b\u0103m, cho c\u00e1 v\u00e0o x\u00e0o s\u01a1, th\u00eam 1m \u1edbt b\u1ed9t, c\u00e1 s\u0103n th\u00ec cho 1 l\u00edt n\u01b0\u1edbc v\u00e0o n\u1ea5u s\u00f4i, ti\u1ebfp t\u1ee5c cho c\u00e0 chua v\u00e0 kh\u1ebf v\u00e0o n\u1ea5u kho\u1ea3ng 3 ph\u00fat, n\u00eam 2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc m\u1eafm, n\u1ebfm v\u1ecb v\u1eeba \u0103n, th\u00eam rau r\u0103m, t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh ra t\u00f4, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","M\u00fac canh ra t\u00f4, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn tr\u00e1i kh\u1ebf chua, m\u1ecdng n\u01b0\u1edbc th\u00ec n\u01b0\u1edbc canh s\u1ebd thanh h\u01a1n m\u00e0 kh\u00f4ng b\u1ecb ch\u00e1t. &#8211; X\u00e0o c\u00e1 c\u01a1m v\u1edbi \u1edbt b\u1ed9t v\u00e0 h\u00e0nh t\u00edm \u0111\u1ec3 kh\u1eed m\u00f9i tanh v\u00e0 t\u0103ng h\u01b0\u01a1ng v\u1ecb, m\u00e0u s\u1eafc cho m\u00f3n \u0103n.  ","&#8211; Ch\u1ecdn tr\u00e1i kh\u1ebf chua, m\u1ecdng n\u01b0\u1edbc th\u00ec n\u01b0\u1edbc canh s\u1ebd thanh h\u01a1n m\u00e0 kh\u00f4ng b\u1ecb ch\u00e1t. &#8211; X\u00e0o c\u00e1 c\u01a1m v\u1edbi \u1edbt b\u1ed9t v\u00e0 h\u00e0nh t\u00edm \u0111\u1ec3 kh\u1eed m\u00f9i tanh v\u00e0 t\u0103ng h\u01b0\u01a1ng v\u1ecb, m\u00e0u s\u1eafc cho m\u00f3n \u0103n. "]}