{"id":1688,"food_ingredients":["C\u00e1 k\u00e8o: 200g","M\u00e8 tr\u1eafng: 1m","M\u00e8 \u0111en: 1m","N\u01b0\u1edbc me: 1.5M"," \u0110\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","T\u1ecfi, \u1edbt, s\u1ea3 b\u0103m","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 k\u00e8o l\u00e0m s\u1ea1ch. Pha n\u1eeda g\u00f3i Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n v\u1edbi 55ml n\u01b0\u1edbc (theo t\u1ec9 l\u1ec7 tr\u00ean bao b\u00ec). Tr\u1ed9n m\u00e8 v\u00e0o h\u1ed7n h\u1ee3p b\u1ed9t. &#8211; Pha n\u01b0\u1edbc m\u1eafm me: 1M n\u01b0\u1edbc, 1M n\u01b0\u1edbc m\u1eafm, 1.5M n\u01b0\u1edbc me, 2M \u0111\u01b0\u1eddng, t\u1ecfi v\u00e0 \u1edbt b\u0103m.  ","&#8211; C\u00e1 k\u00e8o l\u00e0m s\u1ea1ch. Pha n\u1eeda g\u00f3i Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n v\u1edbi 55ml n\u01b0\u1edbc (theo t\u1ec9 l\u1ec7 tr\u00ean bao b\u00ec). Tr\u1ed9n m\u00e8 v\u00e0o h\u1ed7n h\u1ee3p b\u1ed9t. &#8211; Pha n\u01b0\u1edbc m\u1eafm me: 1M n\u01b0\u1edbc, 1M n\u01b0\u1edbc m\u1eafm, 1.5M n\u01b0\u1edbc me, 2M \u0111\u01b0\u1eddng, t\u1ecfi v\u00e0 \u1edbt b\u0103m. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, l\u1ea7n l\u01b0\u1ee3t nh\u00fang c\u00e1 v\u00e0o h\u1ed7n h\u1ee3p b\u1ed9t, chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; N\u1ea5u x\u1ed1t: Phi th\u01a1m s\u1ea3 b\u0103m, t\u1ecfi b\u0103m, \u1edbt b\u0103m, cho n\u01b0\u1edbc m\u1eafm me v\u00e0o \u0111un s\u00f4i  ","&#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, l\u1ea7n l\u01b0\u1ee3t nh\u00fang c\u00e1 v\u00e0o h\u1ed7n h\u1ee3p b\u1ed9t, chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; N\u1ea5u x\u1ed1t: Phi th\u01a1m s\u1ea3 b\u0103m, t\u1ecfi b\u0103m, \u1edbt b\u0103m, cho n\u01b0\u1edbc m\u1eafm me v\u00e0o \u0111un s\u00f4i "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp c\u00e1 ra d\u0129a, d\u00f9ng n\u00f3ng, ch\u1ea5m x\u1ed1t me.  ","X\u1ebfp c\u00e1 ra d\u0129a, d\u00f9ng n\u00f3ng, ch\u1ea5m x\u1ed1t me. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn c\u00e1 k\u00e8o con nh\u1ecf \u0111\u1ec3 d\u1ec5 \u0103n, x\u01b0\u01a1ng m\u1ec1m nhai \u0111\u01b0\u1ee3c. &#8211; B\u1ecf me v\u00e0 n\u01b0\u1edbc v\u00e0o l\u00f2 vi s\u00f3ng trong 2 ph\u00fat \u0111\u1ec3 c\u00f3 th\u1ec3 l\u1ea5y n\u01b0\u1edbc me d\u1ec5 d\u00e0ng.  ","&#8211; Ch\u1ecdn c\u00e1 k\u00e8o con nh\u1ecf \u0111\u1ec3 d\u1ec5 \u0103n, x\u01b0\u01a1ng m\u1ec1m nhai \u0111\u01b0\u1ee3c. &#8211; B\u1ecf me v\u00e0 n\u01b0\u1edbc v\u00e0o l\u00f2 vi s\u00f3ng trong 2 ph\u00fat \u0111\u1ec3 c\u00f3 th\u1ec3 l\u1ea5y n\u01b0\u1edbc me d\u1ec5 d\u00e0ng. "]}