{"id":1697,"food_ingredients":["C\u00e1 th\u00e1c l\u00e1c: 150g","Tr\u1ee9ng c\u00fat: 10 qu\u1ea3","Tr\u1ee9ng g\u00e0: 2 qu\u1ea3","B\u1ed9t chi\u00ean x\u00f9","H\u00e0nh t\u00edm b\u0103m","Ng\u00f2 r\u00ed","Ti\u00eau, t\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0103n","X\u1ed1t Mayonnaise ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Tr\u1ee9ng c\u00fat lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf. Ng\u00f2 r\u00ed c\u1ecdng b\u0103m nh\u1ecf. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. &#8211; T\u00e1n nhuy\u1ec5n c\u00e1 th\u00e1c l\u00e1c, n\u00eam 1m c\u1ecdng ng\u00f2 r\u00ed b\u0103m, 1m h\u00e0nh t\u00edm b\u0103m, 1\/4m ti\u00eau, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu, qu\u1ebft dai. B\u1ecdc c\u00e1 quanh tr\u1ee9ng c\u00fat th\u00e0nh vi\u00ean tr\u00f2n v\u1eeba \u0111\u1ec1u, c\u00e1 kh\u00f4ng qu\u00e1 d\u00e0y. Ph\u1ea7n c\u00e1 d\u01b0 c\u00f2n l\u1ea1i vo vi\u00ean tr\u00f2n nh\u1ecf, d\u00e1n v\u00e0o vi\u00ean l\u1edbn t\u1ea1o h\u00ecnh h\u1ed3 l\u00f4, d\u00f9ng t\u0103m c\u1ed1 \u0111\u1ecbnh 2 ph\u1ea7n. Sau \u0111\u00f3 l\u0103n h\u1ed3 l\u00f4 qua tr\u1ee9ng, b\u1ed9t chi\u00ean x\u00f9. &#8211; Pha x\u1ed1t: tr\u1ed9n 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu\u00a0v\u1edbi 1M t\u01b0\u01a1ng \u1edbt v\u00e0 1m ng\u00f2 r\u00ed b\u0103m.  ","&#8211; Tr\u1ee9ng c\u00fat lu\u1ed9c ch\u00edn, b\u00f3c v\u1ecf. Ng\u00f2 r\u00ed c\u1ecdng b\u0103m nh\u1ecf. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. &#8211; T\u00e1n nhuy\u1ec5n c\u00e1 th\u00e1c l\u00e1c, n\u00eam 1m c\u1ecdng ng\u00f2 r\u00ed b\u0103m, 1m h\u00e0nh t\u00edm b\u0103m, 1\/4m ti\u00eau, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu, qu\u1ebft dai. B\u1ecdc c\u00e1 quanh tr\u1ee9ng c\u00fat th\u00e0nh vi\u00ean tr\u00f2n v\u1eeba \u0111\u1ec1u, c\u00e1 kh\u00f4ng qu\u00e1 d\u00e0y. Ph\u1ea7n c\u00e1 d\u01b0 c\u00f2n l\u1ea1i vo vi\u00ean tr\u00f2n nh\u1ecf, d\u00e1n v\u00e0o vi\u00ean l\u1edbn t\u1ea1o h\u00ecnh h\u1ed3 l\u00f4, d\u00f9ng t\u0103m c\u1ed1 \u0111\u1ecbnh 2 ph\u1ea7n. Sau \u0111\u00f3 l\u0103n h\u1ed3 l\u00f4 qua tr\u1ee9ng, b\u1ed9t chi\u00ean x\u00f9. &#8211; Pha x\u1ed1t: tr\u1ed9n 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu\u00a0v\u1edbi 1M t\u01b0\u01a1ng \u1edbt v\u00e0 1m ng\u00f2 r\u00ed b\u0103m. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un n\u00f3ng d\u1ea7u \u0103n, cho h\u1ed3 l\u00f4 c\u00e1 v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","\u0110un n\u00f3ng d\u1ea7u \u0103n, cho h\u1ed3 l\u00f4 c\u00e1 v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho h\u1ed3 l\u00f4 ra d\u0129a, r\u00fat t\u0103m ra, trang tr\u00ed t\u1ea1o h\u00ecnh xung quanh cho \u0111\u1eb9p, khi \u0103n ch\u1ea5m k\u00e8m x\u1ed1t pha.  ","Cho h\u1ed3 l\u00f4 ra d\u0129a, r\u00fat t\u0103m ra, trang tr\u00ed t\u1ea1o h\u00ecnh xung quanh cho \u0111\u1eb9p, khi \u0103n ch\u1ea5m k\u00e8m x\u1ed1t pha. "],"little_advice":["  M\u00c1CH NH\u1ece L\u0103n c\u00e1 qua b\u1ed9t x\u00f9 \u0111\u1ec3 c\u00e1 c\u00f3 \u0111\u1ecbnh h\u00ecnh \u0111\u1eb9p. Vi\u00ean c\u00e1 kh\u00f4ng qu\u00e1 d\u00e0y \u0111\u1ec3 c\u00e1 ch\u00edn \u0111\u1ec1u.  ","L\u0103n c\u00e1 qua b\u1ed9t x\u00f9 \u0111\u1ec3 c\u00e1 c\u00f3 \u0111\u1ecbnh h\u00ecnh \u0111\u1eb9p. Vi\u00ean c\u00e1 kh\u00f4ng qu\u00e1 d\u00e0y \u0111\u1ec3 c\u00e1 ch\u00edn \u0111\u1ec1u. "]}