{"id":1700,"food_ingredients":["T\u00f4m s\u00fa: 200g","Thanh long: 1 tr\u00e1i","Th\u01a1m: 1\/4 tr\u00e1i","L\u00ea: 1 tr\u00e1i","H\u00fang l\u1ee7i: 1 \u00edt","S\u1eefa \u0111\u1eb7c c\u00f3 \u0111\u01b0\u1eddng","N\u01b0\u1edbc cam, n\u01b0\u1edbc c\u1ed1t chanh","B\u1ed9t n\u0103ng pha lo\u00e3ng","R\u01b0\u1ee3u Brandy","Mu\u1ed1i, ti\u00eau","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m lu\u1ed9c ch\u00edn, b\u1ecf \u0111\u1ea7u, b\u00f3c v\u1ecf, ch\u1eeba \u0111u\u00f4i, \u01b0\u1edbp t\u00f4m v\u1edbi \u00edt mu\u1ed1i, ti\u00eau, r\u01b0\u1ee3u Brandy, n\u01b0\u1edbc c\u1ed1t chanh.- \u0110un n\u00f3ng n\u01b0\u1edbc cam, th\u00eam b\u1ed9t n\u0103ng pha lo\u00e3ng v\u00e0o l\u00e0m \u0111\u1eb7c, \u0111\u1ec3 ngu\u1ed9i.- D\u00f9ng dao nh\u1ecf c\u1eaft d\u1ecdc theo tr\u00e1i thanh long, t\u00e1ch \u0111\u00f4i, d\u00f9ng mu\u1ed7ng l\u1ea5y ru\u1ed9t, v\u1ecf \u0111\u1ec3 ri\u00eang.- C\u1eaft th\u01a1m, l\u00ea, thanh long th\u00e0nh mi\u1ebfng v\u1eeba \u0103n c\u00f3 c\u1ea1nh 2cm.\u00a0 &#8211; Th\u00eam b\u1ed9t n\u0103ng \u0111\u1ec3 t\u0103ng \u0111\u1ed9 k\u1ebft c\u1ea5u cho m\u00f3m g\u1ecfi tr\u00e1i c\u00e2y v\u00ec tr\u00e1i c\u00e2y hay b\u1ecb ra n\u01b0\u1edbc.  ","&#8211; T\u00f4m lu\u1ed9c ch\u00edn, b\u1ecf \u0111\u1ea7u, b\u00f3c v\u1ecf, ch\u1eeba \u0111u\u00f4i, \u01b0\u1edbp t\u00f4m v\u1edbi \u00edt mu\u1ed1i, ti\u00eau, r\u01b0\u1ee3u Brandy, n\u01b0\u1edbc c\u1ed1t chanh.- \u0110un n\u00f3ng n\u01b0\u1edbc cam, th\u00eam b\u1ed9t n\u0103ng pha lo\u00e3ng v\u00e0o l\u00e0m \u0111\u1eb7c, \u0111\u1ec3 ngu\u1ed9i.- D\u00f9ng dao nh\u1ecf c\u1eaft d\u1ecdc theo tr\u00e1i thanh long, t\u00e1ch \u0111\u00f4i, d\u00f9ng mu\u1ed7ng l\u1ea5y ru\u1ed9t, v\u1ecf \u0111\u1ec3 ri\u00eang.- C\u1eaft th\u01a1m, l\u00ea, thanh long th\u00e0nh mi\u1ebfng v\u1eeba \u0103n c\u00f3 c\u1ea1nh 2cm.\u00a0 &#8211; Th\u00eam b\u1ed9t n\u0103ng \u0111\u1ec3 t\u0103ng \u0111\u1ed9 k\u1ebft c\u1ea5u cho m\u00f3m g\u1ecfi tr\u00e1i c\u00e2y v\u00ec tr\u00e1i c\u00e2y hay b\u1ecb ra n\u01b0\u1edbc. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n t\u00f4m, tr\u00e1i c\u00e2y v\u1edbi \u00edt mu\u1ed1i, ti\u1ebfp t\u1ee5c tr\u1ed9n v\u1edbi 3M x\u1ed1t Mayonnaise Aji-mayo\u00ae, 2M s\u1eefa \u0111\u1eb7c, 1m c\u1ed1t chanh, h\u00fang l\u1ee7i.  ","&#8211; Tr\u1ed9n t\u00f4m, tr\u00e1i c\u00e2y v\u1edbi \u00edt mu\u1ed1i, ti\u1ebfp t\u1ee5c tr\u1ed9n v\u1edbi 3M x\u1ed1t Mayonnaise Aji-mayo\u00ae, 2M s\u1eefa \u0111\u1eb7c, 1m c\u1ed1t chanh, h\u00fang l\u1ee7i. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho g\u1ecfi thanh long ra v\u1ecf tr\u00e1i thanh long, trang tr\u00ed v\u1edbi h\u00fang l\u1ee7i, d\u00f9ng l\u1ea1nh.  ","&#8211; Cho g\u1ecfi thanh long ra v\u1ecf tr\u00e1i thanh long, trang tr\u00ed v\u1edbi h\u00fang l\u1ee7i, d\u00f9ng l\u1ea1nh. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; C\u00e1c lo\u1ea1i tr\u00e1i c\u00e2y sau khi c\u1eaft n\u00ean cho v\u00e0o t\u1ee7 l\u1ea1nh tr\u01b0\u1edbc khi tr\u1ed9n gi\u00fap m\u00f3n \u0103n gi\u00f2n m\u00e1t.  ","&#8211; C\u00e1c lo\u1ea1i tr\u00e1i c\u00e2y sau khi c\u1eaft n\u00ean cho v\u00e0o t\u1ee7 l\u1ea1nh tr\u01b0\u1edbc khi tr\u1ed9n gi\u00fap m\u00f3n \u0103n gi\u00f2n m\u00e1t. "]}