{"id":1731,"food_ingredients":["C\u1ee7 c\u1ea3i tr\u1eafng kh\u00f4: 100g","\u0110u \u0111\u1ee7 s\u1ea5y kh\u00f4: 20g","Ki\u1ec7u t\u01b0\u01a1i: 50g","C\u00e0 r\u1ed1t: 20g","T\u1ecfi: 50g","Th\u01a1m s\u1ea5y kh\u00f4: 20g","\u1edat: 2 tr\u00e1i","N\u01b0\u1edbc m\u1eafm: 1\/2L","\u0110\u01b0\u1eddng: 1\/2 kg","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110un s\u00f4i 2 l\u00edt n\u01b0\u1edbc, cho c\u1ee7 c\u1ea3i, \u0111u \u0111\u1ee7, c\u00e0 r\u1ed1t v\u00e0 th\u01a1m kh\u00f4 v\u00e0o tr\u1ee5ng s\u01a1, v\u1edbt ra, v\u1eaft r\u00e1o. &#8211; T\u1ecfi, c\u1ee7 ki\u1ec7u c\u1eaft l\u00e1t. \u1edat c\u1eaft khoanh.  ","&#8211; \u0110un s\u00f4i 2 l\u00edt n\u01b0\u1edbc, cho c\u1ee7 c\u1ea3i, \u0111u \u0111\u1ee7, c\u00e0 r\u1ed1t v\u00e0 th\u01a1m kh\u00f4 v\u00e0o tr\u1ee5ng s\u01a1, v\u1edbt ra, v\u1eaft r\u00e1o. &#8211; T\u1ecfi, c\u1ee7 ki\u1ec7u c\u1eaft l\u00e1t. \u1edat c\u1eaft khoanh. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u n\u01b0\u1edbc ng\u00e2m: cho v\u00e0o n\u1ed3i 1\/2 l\u00edt n\u01b0\u1edbc m\u1eafm, 500g \u0111\u01b0\u1eddng, n\u1ea5u s\u00f4i tan \u0111\u01b0\u1eddng, cho 2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 ngu\u1ed9i. &#8211; Cho c\u1ee7 c\u1ea3i tr\u1eafng, \u0111u \u0111\u1ee7, c\u00e0 r\u1ed1t, th\u01a1m, t\u1ecfi v\u00e0 \u1edbt v\u00e0o keo, cho n\u01b0\u1edbc m\u1eafm v\u00e0o ng\u1eadp m\u1eb7t d\u01b0a, c\u00e0i v\u1ec9 cho d\u01b0a ng\u1eadp trong n\u01b0\u1edbc m\u1eafm, \u0111\u1eady n\u1eafp k\u00edn, \u0111\u1ec3 7 ng\u00e0y cho d\u01b0a n\u1edf v\u00e0 th\u1ea5m n\u01b0\u1edbc m\u1eafm l\u00e0 d\u00f9ng \u0111\u01b0\u1ee3c.  ","&#8211; N\u1ea5u n\u01b0\u1edbc ng\u00e2m: cho v\u00e0o n\u1ed3i 1\/2 l\u00edt n\u01b0\u1edbc m\u1eafm, 500g \u0111\u01b0\u1eddng, n\u1ea5u s\u00f4i tan \u0111\u01b0\u1eddng, cho 2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 ngu\u1ed9i. &#8211; Cho c\u1ee7 c\u1ea3i tr\u1eafng, \u0111u \u0111\u1ee7, c\u00e0 r\u1ed1t, th\u01a1m, t\u1ecfi v\u00e0 \u1edbt v\u00e0o keo, cho n\u01b0\u1edbc m\u1eafm v\u00e0o ng\u1eadp m\u1eb7t d\u01b0a, c\u00e0i v\u1ec9 cho d\u01b0a ng\u1eadp trong n\u01b0\u1edbc m\u1eafm, \u0111\u1eady n\u1eafp k\u00edn, \u0111\u1ec3 7 ng\u00e0y cho d\u01b0a n\u1edf v\u00e0 th\u1ea5m n\u01b0\u1edbc m\u1eafm l\u00e0 d\u00f9ng \u0111\u01b0\u1ee3c. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; L\u1ea5y d\u01b0a m\u00f3n ra d\u0129a, \u0103n k\u00e8m b\u00e1nh ch\u01b0ng, b\u00e1nh t\u00e9t, c\u01a1m\u2026  ","&#8211; L\u1ea5y d\u01b0a m\u00f3n ra d\u0129a, \u0103n k\u00e8m b\u00e1nh ch\u01b0ng, b\u00e1nh t\u00e9t, c\u01a1m\u2026 "],"little_advice":["  M\u00c1CH NH\u1ece N\u1ebfu l\u00e0m t\u1eeb c\u1ee7 c\u1ea3i t\u01b0\u01a1i c\u1ea7n c\u00f3 n\u1eafng t\u1ed1t \u0111\u1ec3 ph\u01a1i kh\u00f4 nhanh m\u1edbi gi\u1eef \u0111\u01b0\u1ee3c m\u00e0u s\u1eafc t\u01b0\u01a1i \u0111\u1eb9p c\u1ee7a m\u00f3n \u0103n.\u0110\u1ec3 b\u1ea3o qu\u1ea3n \u0111\u01b0\u1ee3c l\u00e2u, n\u01b0\u1edbc m\u1eafm \u0111\u01b0\u1eddng ph\u1ea3i n\u1ea5u s\u00f4i, keo ph\u1ea3i r\u1eeda s\u1ea1ch, tr\u1ee5ng n\u01b0\u1edbc s\u00f4i, \u0111\u1ec3 r\u00e1o.  ","N\u1ebfu l\u00e0m t\u1eeb c\u1ee7 c\u1ea3i t\u01b0\u01a1i c\u1ea7n c\u00f3 n\u1eafng t\u1ed1t \u0111\u1ec3 ph\u01a1i kh\u00f4 nhanh m\u1edbi gi\u1eef \u0111\u01b0\u1ee3c m\u00e0u s\u1eafc t\u01b0\u01a1i \u0111\u1eb9p c\u1ee7a m\u00f3n \u0103n.\u0110\u1ec3 b\u1ea3o qu\u1ea3n \u0111\u01b0\u1ee3c l\u00e2u, n\u01b0\u1edbc m\u1eafm \u0111\u01b0\u1eddng ph\u1ea3i n\u1ea5u s\u00f4i, keo ph\u1ea3i r\u1eeda s\u1ea1ch, tr\u1ee5ng n\u01b0\u1edbc s\u00f4i, \u0111\u1ec3 r\u00e1o. "]}