{"id":1732,"food_ingredients":["Ph\u00f4 mai : 15 vi\u00ean (80g)","T\u00f4m b\u00f3c v\u1ecf : 300g","Gi\u00f2 s\u1ed1ng : 80g","\u0110\u1ea7u h\u00e0nh l\u00e1 b\u0103m : 1M","C\u1ecdng ng\u00f2 r\u00ed b\u0103m : 2M","\u1edat s\u1eebng b\u0103m : 2M","T\u01b0\u01a1ng x\u00ed mu\u1ed9i, d\u1ea7u \u0103n","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i"],"food_preparation":["  S\u01a0 CH\u1ebe T\u00f4m \u0111\u1eadp d\u1eadp, b\u0103m s\u01a1, quy\u1ebft v\u1edbi 1m c\u1ecdng ng\u00f2 v\u00e0 1M \u0111\u1ea7u h\u00e0nh b\u0103m. Tr\u1ed9n t\u00f4m v\u1edbi gi\u00f2 s\u1ed1ng, \u1edbt s\u1eebng b\u0103m, 2M Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n, qu\u1eadt t\u00f4m cho dai.  ","T\u00f4m \u0111\u1eadp d\u1eadp, b\u0103m s\u01a1, quy\u1ebft v\u1edbi 1m c\u1ecdng ng\u00f2 v\u00e0 1M \u0111\u1ea7u h\u00e0nh b\u0103m. Tr\u1ed9n t\u00f4m v\u1edbi gi\u00f2 s\u1ed1ng, \u1edbt s\u1eebng b\u0103m, 2M Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n, qu\u1eadt t\u00f4m cho dai. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u0103n vi\u00ean ph\u00f4 mai qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n. &#8211; Thoa tay qua d\u1ea7u \u0103n, b\u1ecdc m\u1ed7i vi\u00ean ph\u00f4 mai b\u1eb1ng t\u00f4m \u0111\u00e3 qu\u1ebft, vi\u00ean l\u1ea1i th\u00e0nh vi\u00ean tr\u00f2n \u0111\u1ec1u nhau, l\u0103n qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, cho ch\u1ea3 t\u00f4m nh\u00e2n ph\u00f4 mai v\u00e0o chi\u00ean ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","&#8211; L\u0103n vi\u00ean ph\u00f4 mai qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n. &#8211; Thoa tay qua d\u1ea7u \u0103n, b\u1ecdc m\u1ed7i vi\u00ean ph\u00f4 mai b\u1eb1ng t\u00f4m \u0111\u00e3 qu\u1ebft, vi\u00ean l\u1ea1i th\u00e0nh vi\u00ean tr\u00f2n \u0111\u1ec1u nhau, l\u0103n qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, cho ch\u1ea3 t\u00f4m nh\u00e2n ph\u00f4 mai v\u00e0o chi\u00ean ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho vi\u00ean t\u00f4m ra d\u0129a, ch\u1ea5m k\u00e8m t\u01b0\u01a1ng x\u00ed mu\u1ed9i.  ","Cho vi\u00ean t\u00f4m ra d\u0129a, ch\u1ea5m k\u00e8m t\u01b0\u01a1ng x\u00ed mu\u1ed9i. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn t\u00f4m s\u00fa \u0111\u1ec3 ch\u1ea3 ng\u1ecdt t\u1ef1 nhi\u00ean v\u00e0 c\u00f3 m\u00e0u \u0111\u1eb9p m\u1eaft. &#8211; L\u0103n ph\u00f4 mai qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n \u0111\u1ec3 nh\u00e2n k\u1ebft d\u00ednh v\u00e0 kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc.  ","&#8211; Ch\u1ecdn t\u00f4m s\u00fa \u0111\u1ec3 ch\u1ea3 ng\u1ecdt t\u1ef1 nhi\u00ean v\u00e0 c\u00f3 m\u00e0u \u0111\u1eb9p m\u1eaft. &#8211; L\u0103n ph\u00f4 mai qua Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n \u0111\u1ec3 nh\u00e2n k\u1ebft d\u00ednh v\u00e0 kh\u00f4ng b\u1ecb ra n\u01b0\u1edbc. "]}