{"id":1735,"food_ingredients":["- 100g rau ti\u1ebfn vua kh\u00f4","- T\u1ecfi: 1 c\u1ee7","- \u1edat hi\u1ec3m: 5 tr\u00e1i","- 200g \u0111\u01b0\u1eddng ph\u00e8n","- Mu\u1ed1i h\u1ed9t: 4m","- L\u1ecd th\u1ee7y tinh 1,5 l\u00edt: 1 c\u00e1i","- Tre ch\u1ebb \u0111\u1ec3 g\u00e0i","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Rau ti\u1ebfn vua r\u1eeda s\u1ea1ch, ng\u00e2m n\u01b0\u1edbc \u1ea5m t\u1eeb 3 \u0111\u1ebfn 5h, x\u1ea3 s\u1ea1ch, b\u1ecf h\u1ebft g\u00e2n gi\u00e0, ch\u1ebb nh\u1ecf nh\u1eefng ch\u1ed7 to, c\u1eaft kh\u00fac d\u00e0i 4cm. &#8211; T\u1ecfi b\u00f3c v\u1ecf, c\u1eaft l\u00e1t. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp.\u00a0Tre v\u00e0 n\u1eafp l\u1ecd tr\u1ee5ng s\u01a1 trong n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 ti\u1ec7t tr\u00f9ng  ","&#8211; Rau ti\u1ebfn vua r\u1eeda s\u1ea1ch, ng\u00e2m n\u01b0\u1edbc \u1ea5m t\u1eeb 3 \u0111\u1ebfn 5h, x\u1ea3 s\u1ea1ch, b\u1ecf h\u1ebft g\u00e2n gi\u00e0, ch\u1ebb nh\u1ecf nh\u1eefng ch\u1ed7 to, c\u1eaft kh\u00fac d\u00e0i 4cm. &#8211; T\u1ecfi b\u00f3c v\u1ecf, c\u1eaft l\u00e1t. \u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp.\u00a0Tre v\u00e0 n\u1eafp l\u1ecd tr\u1ee5ng s\u01a1 trong n\u01b0\u1edbc s\u00f4i \u0111\u1ec3 ti\u1ec7t tr\u00f9ng "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u n\u01b0\u1edbc gi\u1ea5m \u0111\u01b0\u1eddng: cho v\u00e0o n\u1ed3i 1 l\u00edt n\u01b0\u1edbc, 200g \u0111\u01b0\u1eddng ph\u00e8n, 200ml Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 4m mu\u1ed1i h\u1ed9t, n\u1ea5u tan, l\u1ecdc l\u1ea1i r\u1ed3i \u0111\u1ec3 ngu\u1ed9i. &#8211; Cho rau, t\u1ecfi v\u00e0 \u1edbt v\u00e0o l\u1ecd, g\u00e0i ch\u1eb7t, cho n\u01b0\u1edbc gi\u1ea5m \u0111\u01b0\u1eddng v\u00e0o ng\u1eadp rau, ng\u00e2m 3 ng\u00e0y l\u00e0 d\u00f9ng \u0111\u01b0\u1ee3c.  ","&#8211; N\u1ea5u n\u01b0\u1edbc gi\u1ea5m \u0111\u01b0\u1eddng: cho v\u00e0o n\u1ed3i 1 l\u00edt n\u01b0\u1edbc, 200g \u0111\u01b0\u1eddng ph\u00e8n, 200ml Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 4m mu\u1ed1i h\u1ed9t, n\u1ea5u tan, l\u1ecdc l\u1ea1i r\u1ed3i \u0111\u1ec3 ngu\u1ed9i. &#8211; Cho rau, t\u1ecfi v\u00e0 \u1edbt v\u00e0o l\u1ecd, g\u00e0i ch\u1eb7t, cho n\u01b0\u1edbc gi\u1ea5m \u0111\u01b0\u1eddng v\u00e0o ng\u1eadp rau, ng\u00e2m 3 ng\u00e0y l\u00e0 d\u00f9ng \u0111\u01b0\u1ee3c. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; L\u1ea5y rau ti\u1ebfn vua ng\u00e2m chua ra d\u0129a, khi \u0103n ch\u1ea5m k\u00e8m n\u01b0\u1edbc m\u1eafm t\u00f9y kh\u1ea9u v\u1ecb.  ","&#8211; L\u1ea5y rau ti\u1ebfn vua ng\u00e2m chua ra d\u0129a, khi \u0103n ch\u1ea5m k\u00e8m n\u01b0\u1edbc m\u1eafm t\u00f9y kh\u1ea9u v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Rau ti\u1ebfn vua \u0111\u01b0\u1ee3c b\u1ea3o qu\u1ea3n kh\u00f4 n\u00ean ph\u1ea3i r\u1eeda rau nhi\u1ec1u l\u1ea7n cho s\u1ea1ch \u0111\u1ec3 rau v\u00e0 n\u01b0\u1edbc ng\u00e2m \u0111en. &#8211; N\u00ean ch\u1ecdn lo\u1ea1i rau kh\u00f4 nh\u01b0ng c\u00f3 m\u00e0u xanh s\u00e1ng, c\u1ecdng to \u0111\u1ec1u nhau l\u00e0 rau m\u1edbi.  ","&#8211; Rau ti\u1ebfn vua \u0111\u01b0\u1ee3c b\u1ea3o qu\u1ea3n kh\u00f4 n\u00ean ph\u1ea3i r\u1eeda rau nhi\u1ec1u l\u1ea7n cho s\u1ea1ch \u0111\u1ec3 rau v\u00e0 n\u01b0\u1edbc ng\u00e2m \u0111en. &#8211; N\u00ean ch\u1ecdn lo\u1ea1i rau kh\u00f4 nh\u01b0ng c\u00f3 m\u00e0u xanh s\u00e1ng, c\u1ecdng to \u0111\u1ec1u nhau l\u00e0 rau m\u1edbi. "]}