{"id":1742,"food_ingredients":["- Tai heo: 2 c\u00e1ix","- \u0110\u01b0\u1eddng ph\u00e8n: 400g","- H\u00e0nh t\u00edm: 3 c\u1ee7","- H\u00e0nh t\u00edm: 3 c\u1ee7","- \u1edat hi\u1ec3m: 5 tr\u00e1i","- Mu\u1ed1i h\u1ed9t: 3M","- L\u1ecd th\u1ee7y tinh: 1 c\u00e1i","- B\u00e1nh tr\u00e1ng, rau s\u1ed1ng, chu\u1ed1i h\u1ed9t, kh\u1ebf, m\u1eafm n\u00eam, \u0111\u01b0\u1eddng, th\u01a1m","- T\u1ecfi, \u1edbt \u0103n k\u00e8m","- Ph\u00e8n chua gi\u00e3 nh\u1ecf","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Tai heo c\u1ea1o r\u1eeda s\u1ea1ch, lu\u1ed9c t\u1eeb n\u01b0\u1edbc l\u1ea1nh v\u1edbi 1M mu\u1ed1i h\u1ed9t \u0111\u1ebfn khi ch\u00edn, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh c\u00f3 pha 1 \u00edt ph\u00e8n chua cho ngu\u1ed9i, r\u1eeda s\u1ea1ch l\u1ea1i, c\u1eaft \u0111\u00f4i. &#8211; H\u00e0nh t\u00edm v\u00e0 t\u1ecfi b\u00f3c v\u1ecf, c\u1eaft l\u00e1t.  ","&#8211; Tai heo c\u1ea1o r\u1eeda s\u1ea1ch, lu\u1ed9c t\u1eeb n\u01b0\u1edbc l\u1ea1nh v\u1edbi 1M mu\u1ed1i h\u1ed9t \u0111\u1ebfn khi ch\u00edn, v\u1edbt ra ng\u00e2m v\u00e0o n\u01b0\u1edbc l\u1ea1nh c\u00f3 pha 1 \u00edt ph\u00e8n chua cho ngu\u1ed9i, r\u1eeda s\u1ea1ch l\u1ea1i, c\u1eaft \u0111\u00f4i. &#8211; H\u00e0nh t\u00edm v\u00e0 t\u1ecfi b\u00f3c v\u1ecf, c\u1eaft l\u00e1t. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; N\u1ea5u n\u01b0\u1edbc gi\u1ea5m \u0111\u01b0\u1eddng: cho v\u00e0o n\u1ed3i 500ml Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 400g \u0111\u01b0\u1eddng ph\u00e8n, 1,5 l\u00edt n\u01b0\u1edbc, 1M mu\u1ed1i h\u1ed9t, \u0111un s\u00f4i, l\u1ecdc l\u1ea1i r\u1ed3i \u0111\u1ec3 ngu\u1ed9i. &#8211; X\u1ebfp tai heo, h\u00e0nh t\u00edm, t\u1ecfi v\u00e0 \u1edbt v\u00e0o l\u1ecd th\u1ee7y tinh, d\u00f9ng tre g\u00e0i gi\u1eef tr\u00ean m\u1eb7t, \u0111\u1ed5 n\u01b0\u1edbc gi\u1ea5m \u0111\u01b0\u1eddng v\u00e0o ng\u1eadp tai heo, \u0111\u1eady n\u1eafp \u0111\u1ec3 3 ng\u00e0y l\u00e0 d\u00f9ng \u0111\u01b0\u1ee3c.  ","&#8211; N\u1ea5u n\u01b0\u1edbc gi\u1ea5m \u0111\u01b0\u1eddng: cho v\u00e0o n\u1ed3i 500ml Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 400g \u0111\u01b0\u1eddng ph\u00e8n, 1,5 l\u00edt n\u01b0\u1edbc, 1M mu\u1ed1i h\u1ed9t, \u0111un s\u00f4i, l\u1ecdc l\u1ea1i r\u1ed3i \u0111\u1ec3 ngu\u1ed9i. &#8211; X\u1ebfp tai heo, h\u00e0nh t\u00edm, t\u1ecfi v\u00e0 \u1edbt v\u00e0o l\u1ecd th\u1ee7y tinh, d\u00f9ng tre g\u00e0i gi\u1eef tr\u00ean m\u1eb7t, \u0111\u1ed5 n\u01b0\u1edbc gi\u1ea5m \u0111\u01b0\u1eddng v\u00e0o ng\u1eadp tai heo, \u0111\u1eady n\u1eafp \u0111\u1ec3 3 ng\u00e0y l\u00e0 d\u00f9ng \u0111\u01b0\u1ee3c. "],"user_manual":["  C\u00c1CH D\u00d9NG  L\u1ea5y tai heo ra c\u1eaft th\u00e0nh mi\u1ebfng m\u1ecfng, x\u1ebfp ra d\u0129a, khi \u0103n cu\u1ed1n v\u1edbi b\u00e1nh tr\u00e1ng, rau s\u1ed1ng, chu\u1ed1i h\u1ed9t, kh\u1ebf, ch\u1ea5m m\u1eafm n\u00eam pha v\u1edbi th\u01a1m, \u0111\u01b0\u1eddng, t\u1ecfi v\u00e0 \u1edbt.  "," L\u1ea5y tai heo ra c\u1eaft th\u00e0nh mi\u1ebfng m\u1ecfng, x\u1ebfp ra d\u0129a, khi \u0103n cu\u1ed1n v\u1edbi b\u00e1nh tr\u00e1ng, rau s\u1ed1ng, chu\u1ed1i h\u1ed9t, kh\u1ebf, ch\u1ea5m m\u1eafm n\u00eam pha v\u1edbi th\u01a1m, \u0111\u01b0\u1eddng, t\u1ecfi v\u00e0 \u1edbt. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; L\u1ef1a tai heo tr\u1eafng, d\u00e0y, s\u1ee5n m\u1ec1m. &#8211; Ng\u00e2m tai heo lu\u1ed9c v\u00e0o n\u01b0\u1edbc l\u1ea1nh pha ph\u00e8n chua s\u1ebd l\u00e0m tai heo tr\u1eafng v\u00e0 gi\u00f2n.  ","&#8211; L\u1ef1a tai heo tr\u1eafng, d\u00e0y, s\u1ee5n m\u1ec1m. &#8211; Ng\u00e2m tai heo lu\u1ed9c v\u00e0o n\u01b0\u1edbc l\u1ea1nh pha ph\u00e8n chua s\u1ebd l\u00e0m tai heo tr\u1eafng v\u00e0 gi\u00f2n. "]}