{"id":1743,"food_ingredients":["Th\u1ecbt n\u1ea1c th\u0103n: 200g","T\u00eda t\u00f4: 3 c\u00e2y","H\u00e0nh l\u00e1: 5 c\u00e2y","N\u1ea5m kim ch\u00e2m: 50g","C\u00e0 r\u1ed1t: \u00bd c\u1ee7","\u1edat s\u1eebng: 1 tr\u00e1i","Tr\u1ee9ng g\u00e0: 3 qu\u1ea3","B\u1ed9t chi\u00ean x\u00f9: 100g","B\u1ed9t m\u00ec: 100g","T\u1ecfi b\u0103m, \u1edbt b\u0103m, ti\u00eau","X\u1ed1t t\u01b0\u01a1ng LISA","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt th\u0103n c\u1eaft mi\u1ebfng m\u1ecfng, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2m ti\u00eau, \u0111\u1ec3 th\u00e1m, d\u00f9ng dao \u0111\u1eadp cho m\u1ecfng. &#8211; Rau t\u00eda t\u00f4 ng\u1eaft l\u1ea5y l\u00e1, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 5cm. N\u1ea5m kim ch\u00e2m c\u1eaft b\u1ecf g\u1ed1c, t\u00e1ch nh\u1ecf, c\u1eaft kh\u00fac 5cm. C\u00e0 r\u1ed1t, \u1edbt s\u1eebng c\u1eaft s\u1ee3i d\u00e0i 5cm. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan.  ","&#8211; Th\u1ecbt th\u0103n c\u1eaft mi\u1ebfng m\u1ecfng, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2m ti\u00eau, \u0111\u1ec3 th\u00e1m, d\u00f9ng dao \u0111\u1eadp cho m\u1ecfng. &#8211; Rau t\u00eda t\u00f4 ng\u1eaft l\u1ea5y l\u00e1, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 5cm. N\u1ea5m kim ch\u00e2m c\u1eaft b\u1ecf g\u1ed1c, t\u00e1ch nh\u1ecf, c\u1eaft kh\u00fac 5cm. C\u00e0 r\u1ed1t, \u1edbt s\u1eebng c\u1eaft s\u1ee3i d\u00e0i 5cm. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ea3i th\u1ecbt ra, x\u1ebfp l\u00e1 t\u00eda t\u00f4, c\u00e0 r\u1ed1t, n\u1ea5m kim ch\u00e2m, h\u00e0nh l\u00e1 v\u00e0 \u1edbt s\u1eebng l\u00ean, cu\u1ed1n tr\u00f2n l\u1ea1i. T\u1ea9m cu\u1ed1n th\u1ecbt qua b\u1ed9t m\u00ec, nh\u00fang qua tr\u1ee9ng, l\u0103n qua b\u1ed9t x\u00f9 r\u1ed3i cho v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Tr\u1ed9n x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-mayo\u00ae v\u1edbi 1M x\u1ed1t t\u01b0\u01a1ng LISA, 1m t\u1ecfi b\u0103m v\u00e0 1m \u1edbt b\u0103m  ","&#8211; Tr\u1ea3i th\u1ecbt ra, x\u1ebfp l\u00e1 t\u00eda t\u00f4, c\u00e0 r\u1ed1t, n\u1ea5m kim ch\u00e2m, h\u00e0nh l\u00e1 v\u00e0 \u1edbt s\u1eebng l\u00ean, cu\u1ed1n tr\u00f2n l\u1ea1i. T\u1ea9m cu\u1ed1n th\u1ecbt qua b\u1ed9t m\u00ec, nh\u00fang qua tr\u1ee9ng, l\u0103n qua b\u1ed9t x\u00f9 r\u1ed3i cho v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Tr\u1ed9n x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 2M x\u1ed1t Mayonnaise Aji-mayo\u00ae v\u1edbi 1M x\u1ed1t t\u01b0\u01a1ng LISA, 1m t\u1ecfi b\u0103m v\u00e0 1m \u1edbt b\u0103m "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp th\u1ecbt cu\u1ed1n rau c\u1ee7 chi\u00ean ra d\u0129a, khi \u0103n ch\u1ea5m v\u00f3i x\u1ed1t Mayonnaise Aji-mayo\u00ae tr\u1ed9n x\u1ed1t t\u01b0\u01a1ng LISA.  ","X\u1ebfp th\u1ecbt cu\u1ed1n rau c\u1ee7 chi\u00ean ra d\u0129a, khi \u0103n ch\u1ea5m v\u00f3i x\u1ed1t Mayonnaise Aji-mayo\u00ae tr\u1ed9n x\u1ed1t t\u01b0\u01a1ng LISA. "],"little_advice":["  M\u00c1CH NH\u1ece Gi\u1eef th\u1ecbt trong t\u1ee7 \u0111\u00f4ng 30 ph\u00fat \u0111\u1ec3 mi\u1ebfng th\u1ecbt c\u1ee9ng l\u1ea1i s\u1ebd d\u1ec5 c\u1eaft l\u00e1t m\u1ecfng h\u01a1n. D\u00f9ng d\u1ee5ng c\u1ee5 \u0111\u1eadp th\u1ecbt d\u1ea7n \u0111\u1ec1u tr\u00ean b\u1ec1 m\u1eb7t th\u1ecbt \u0111\u1ec3 th\u1ecbt m\u1ec1m v\u00e0 m\u1ecfng, s\u1ebd d\u1ec5 cu\u1ed1n h\u01a1n. \u0110\u1ec3 th\u1ecbt kh\u00f4ng b\u1ecb bung ta khi chi\u00ean n\u00ean \u0111\u1ec3 th\u1ecbt trong t\u1ee7 l\u1ea1nh 1 gi\u1edd.  ","Gi\u1eef th\u1ecbt trong t\u1ee7 \u0111\u00f4ng 30 ph\u00fat \u0111\u1ec3 mi\u1ebfng th\u1ecbt c\u1ee9ng l\u1ea1i s\u1ebd d\u1ec5 c\u1eaft l\u00e1t m\u1ecfng h\u01a1n. D\u00f9ng d\u1ee5ng c\u1ee5 \u0111\u1eadp th\u1ecbt d\u1ea7n \u0111\u1ec1u tr\u00ean b\u1ec1 m\u1eb7t th\u1ecbt \u0111\u1ec3 th\u1ecbt m\u1ec1m v\u00e0 m\u1ecfng, s\u1ebd d\u1ec5 cu\u1ed1n h\u01a1n. \u0110\u1ec3 th\u1ecbt kh\u00f4ng b\u1ecb bung ta khi chi\u00ean n\u00ean \u0111\u1ec3 th\u1ecbt trong t\u1ee7 l\u1ea1nh 1 gi\u1edd. "]}