{"id":1746,"food_ingredients":["C\u00e1 thu: 300g","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","C\u00e0 r\u1ed1t: 1\/2 c\u1ee7","C\u1ea7n t\u00e2y: 1 c\u1ecdng","\u1edat s\u1eebng: 1 tr\u00e1i","T\u1ecfi b\u0103m, b\u1ed9t m\u00ec, ti\u00eau, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 thu l\u00e0m s\u1ea1ch, c\u1eaft mi\u1ebfng d\u00e0y 1cm, \u01b0\u1edbp v\u1edbi 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m ti\u00eau, 1m n\u01b0\u1edbc m\u1eafm v\u00e0 1m t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m. &#8211; H\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t, c\u1ea7n t\u00e2y v\u00e0 \u1edbt s\u1eebng c\u1eaft s\u1ee3i.  ","&#8211; C\u00e1 thu l\u00e0m s\u1ea1ch, c\u1eaft mi\u1ebfng d\u00e0y 1cm, \u01b0\u1edbp v\u1edbi 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m ti\u00eau, 1m n\u01b0\u1edbc m\u1eafm v\u00e0 1m t\u1ecfi b\u0103m, \u0111\u1ec3 th\u1ea5m. &#8211; H\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t, c\u1ea7n t\u00e2y v\u00e0 \u1edbt s\u1eebng c\u1eaft s\u1ee3i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; T\u1ea9m c\u00e1 qua b\u1ed9t m\u00ec r\u1ed3i chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 4,5M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 v\u1edbi 6M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 3M \u0111\u01b0\u1eddng v\u00e0 12M n\u01b0\u1edbc l\u1ecdc, th\u00eam h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t, c\u1ea7n t\u00e2y v\u00e0 \u1edbt s\u1eebng v\u00e0o.  ","&#8211; T\u1ea9m c\u00e1 qua b\u1ed9t m\u00ec r\u1ed3i chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 4,5M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 v\u1edbi 6M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 3M \u0111\u01b0\u1eddng v\u00e0 12M n\u01b0\u1edbc l\u1ecdc, th\u00eam h\u00e0nh t\u00e2y, c\u00e0 r\u1ed1t, c\u1ea7n t\u00e2y v\u00e0 \u1edbt s\u1eebng v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; X\u1ebfp c\u00e1 chi\u00ean v\u00e0o t\u00f4 n\u01b0\u1edbc x\u1ed1t, \u0111\u1ec3 c\u00e1 ng\u00e2m trong n\u01b0\u1edbc x\u1ed1t 30 ph\u00fat l\u00e0 d\u00f9ng \u0111\u01b0\u1ee3c.  ","&#8211; X\u1ebfp c\u00e1 chi\u00ean v\u00e0o t\u00f4 n\u01b0\u1edbc x\u1ed1t, \u0111\u1ec3 c\u00e1 ng\u00e2m trong n\u01b0\u1edbc x\u1ed1t 30 ph\u00fat l\u00e0 d\u00f9ng \u0111\u01b0\u1ee3c. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; C\u00e1 sau khi chi\u00ean xong n\u00ean cho v\u00e0o n\u01b0\u1edbc x\u1ed1t khi c\u00e1 c\u00f2n n\u00f3ng, c\u00e1 s\u1ebd th\u1ea5m n\u01b0\u1edbc x\u1ed1t nhi\u1ec1u h\u01a1n. &#8211; N\u00ean ch\u1ecdn c\u00e1 thu s\u1eefa, t\u01b0\u01a1i, c\u00f3 m\u00e0u tr\u1eafng h\u1ed3ng, khi chi\u00ean c\u00e1 s\u1ebd b\u00e9o v\u00e0 gi\u00f2n h\u01a1n. &#8211; \u00c1o b\u1ed9t m\u00ec v\u00e0o c\u00e1 sau khi \u01b0\u1edbp \u0111\u1ec3 khi chi\u00ean c\u00e1 gi\u00f2n, kh\u00f4ng b\u1ecb kh\u00f4.  ","&#8211; C\u00e1 sau khi chi\u00ean xong n\u00ean cho v\u00e0o n\u01b0\u1edbc x\u1ed1t khi c\u00e1 c\u00f2n n\u00f3ng, c\u00e1 s\u1ebd th\u1ea5m n\u01b0\u1edbc x\u1ed1t nhi\u1ec1u h\u01a1n. &#8211; N\u00ean ch\u1ecdn c\u00e1 thu s\u1eefa, t\u01b0\u01a1i, c\u00f3 m\u00e0u tr\u1eafng h\u1ed3ng, khi chi\u00ean c\u00e1 s\u1ebd b\u00e9o v\u00e0 gi\u00f2n h\u01a1n. &#8211; \u00c1o b\u1ed9t m\u00ec v\u00e0o c\u00e1 sau khi \u01b0\u1edbp \u0111\u1ec3 khi chi\u00ean c\u00e1 gi\u00f2n, kh\u00f4ng b\u1ecb kh\u00f4. "]}