{"id":1747,"food_ingredients":["V\u1ecf b\u01b0\u1edfi: 500g (2 qu\u1ea3)","\u0110u \u0111\u1ee7 xanh b\u00e0o s\u1ee3i: 400g (ph\u01a1i h\u00e9o c\u00f2n 1 ch\u00e9n)","N\u01b0\u1edbc \u00e9p kh\u1ebf chua (kh\u1ebf xanh): 1 ch\u00e9n","\u1edat hi\u1ec3m: 3 tr\u00e1i","\u1edat s\u1eebng: 1 tr\u00e1i","T\u1ecfi b\u0103m: 1M","Th\u00ednh g\u1ea1o: 1M","D\u00e2y c\u1ed9t, t\u00fai nylon nh\u1ecf, m\u00e0u h\u1ed3ng th\u1ef1c ph\u1ea9m","Mu\u1ed1i, \u0111\u01b0\u1eddng, ti\u00eau s\u1ecd gi\u00e3 b\u1ec5, ti\u00eau \u0111en, ph\u00e8n chua, d\u1ea7u \u0103n","L\u00e1 ch\u00f9m ru\u1ed9t non, l\u00e1 chu\u1ed1i","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u1ecfi b\u0103m v\u1eaft l\u1ea5y n\u01b0\u1edbc v\u00e0 x\u00e1c \u0111\u1ec3 ri\u00eang. \u1edat hi\u1ec3m c\u1eaft nh\u1ecf, \u1edbt s\u1eebng c\u1eaft l\u00e1t. &#8211; V\u1ecf b\u01b0\u1edfi g\u1ecdt l\u1ea5y ph\u1ea7n tr\u1eafng, c\u1eaft l\u00e1t th\u1eadt m\u1ecfng. Pha h\u1ed7n h\u1ee3p g\u1ed3m 2 l\u00edt n\u01b0\u1edbc, 2M ph\u00e8n chua, 1M mu\u1ed1i. Ng\u00e2m v\u1ecf b\u01b0\u1edfi v\u00e0o b\u00f3p k\u0129, x\u1ea3 v\u1edbi n\u01b0\u1edbc nhi\u1ec1u l\u1ea7n cho v\u1ecf b\u01b0\u1edfi h\u1ebft the, v\u1eaft r\u00e1o c\u00f2n 200g. &#8211; \u0110un ti\u1ebfp 2l n\u01b0\u1edbc s\u00f4i, 1M ph\u00e8n chua, cho v\u1ecf b\u01b0\u1edfi v\u00e0o lu\u1ed9c v\u1eeba ch\u00edn, v\u1ecf b\u01b0\u1edfi v\u1eeba trong l\u1ea1i th\u00ec v\u1edbt ra x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh, v\u1eaft r\u00e1o. &#8211; \u0110u \u0111\u1ee7 c\u1eaft s\u1ee3i, r\u1eeda qua n\u01b0\u1edbc mu\u1ed1i, n\u01b0\u1edbc c\u00f3 ph\u00e8n chua, x\u1ea3 s\u1ea1ch, v\u1eaft r\u00e1o r\u1ed3i ph\u01a1i h\u00e9o.Tr\u01b0\u1edbc khi tr\u1ed9n nem: r\u1eeda \u0111u \u0111\u1ee7 l\u1ea1i b\u1eb1ng n\u01b0\u1edbc \u1ea5m, v\u1eaft r\u00e1o.\u00a0  ","&#8211; T\u1ecfi b\u0103m v\u1eaft l\u1ea5y n\u01b0\u1edbc v\u00e0 x\u00e1c \u0111\u1ec3 ri\u00eang. \u1edat hi\u1ec3m c\u1eaft nh\u1ecf, \u1edbt s\u1eebng c\u1eaft l\u00e1t. &#8211; V\u1ecf b\u01b0\u1edfi g\u1ecdt l\u1ea5y ph\u1ea7n tr\u1eafng, c\u1eaft l\u00e1t th\u1eadt m\u1ecfng. Pha h\u1ed7n h\u1ee3p g\u1ed3m 2 l\u00edt n\u01b0\u1edbc, 2M ph\u00e8n chua, 1M mu\u1ed1i. Ng\u00e2m v\u1ecf b\u01b0\u1edfi v\u00e0o b\u00f3p k\u0129, x\u1ea3 v\u1edbi n\u01b0\u1edbc nhi\u1ec1u l\u1ea7n cho v\u1ecf b\u01b0\u1edfi h\u1ebft the, v\u1eaft r\u00e1o c\u00f2n 200g. &#8211; \u0110un ti\u1ebfp 2l n\u01b0\u1edbc s\u00f4i, 1M ph\u00e8n chua, cho v\u1ecf b\u01b0\u1edfi v\u00e0o lu\u1ed9c v\u1eeba ch\u00edn, v\u1ecf b\u01b0\u1edfi v\u1eeba trong l\u1ea1i th\u00ec v\u1edbt ra x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh, v\u1eaft r\u00e1o. &#8211; \u0110u \u0111\u1ee7 c\u1eaft s\u1ee3i, r\u1eeda qua n\u01b0\u1edbc mu\u1ed1i, n\u01b0\u1edbc c\u00f3 ph\u00e8n chua, x\u1ea3 s\u1ea1ch, v\u1eaft r\u00e1o r\u1ed3i ph\u01a1i h\u00e9o.Tr\u01b0\u1edbc khi tr\u1ed9n nem: r\u1eeda \u0111u \u0111\u1ee7 l\u1ea1i b\u1eb1ng n\u01b0\u1edbc \u1ea5m, v\u1eaft r\u00e1o.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho v\u00e0o c\u1ed1i gi\u00e3 nhuy\u1ec5n h\u1ed7n h\u1ee3p g\u1ed3m: 200g v\u1ecf b\u01b0\u1edfi, 1 ch\u00e9n n\u01b0\u1edbc kh\u1ebf, 2.5M \u0111\u01b0\u1eddng, 1M mu\u1ed1i, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen, 2M n\u01b0\u1edbc t\u1ecfi v\u00e0 \u00edt m\u00e0u th\u1ef1c ph\u1ea9m. &#8211; Phi th\u01a1m t\u1ecfi v\u1edbi 2M d\u1ea7u, cho h\u1ed7n h\u1ee3p v\u1ecf b\u01b0\u1edfi v\u00e0o x\u00e0o k\u0129 v\u1edbi l\u1eeda v\u1eeba, khi th\u1ea5y v\u1ecf b\u01b0\u1edfi trong v\u00e0 r\u00e1o th\u00ec cho s\u1ee3i \u0111u \u0111\u1ee7, \u1edbt hi\u1ec3m c\u1eaft l\u00e1t, 2M ti\u00eau s\u1ecd gi\u00e3 b\u1ec3 v\u00e0 th\u00ednh v\u00e0o tr\u1ed9n \u0111\u1ec1u v\u00e0 t\u1eaft l\u1eeda. &#8211; G\u00f3i nem: chia nem ra th\u00e0nh 15 ph\u1ea7n, n\u00e9n cho nem c\u00f3 h\u00ecnh vu\u00f4ng, g\u1eafn th\u00eam 1 l\u00e1t \u1edbt s\u1eebng, ti\u00eau \u0111en, b\u1ecdc l\u00e1 ch\u00f9m ru\u1ed9t v\u00e0 g\u00f3i l\u1ea1i b\u1eb1ng l\u00e1 nylon r\u1ed3i g\u00f3i l\u1ea1i b\u1eb1ng l\u00e1 chu\u1ed1i b\u00ean ngo\u00e0i. C\u1ed9t d\u00e2y treo th\u00e0nh ch\u00f9m. \u0110\u1ec3 n\u01a1i \u1ea5m 2-3 ng\u00e0y sau l\u00e0 d\u00f9ng \u0111\u01b0\u1ee3c.  ","&#8211; Cho v\u00e0o c\u1ed1i gi\u00e3 nhuy\u1ec5n h\u1ed7n h\u1ee3p g\u1ed3m: 200g v\u1ecf b\u01b0\u1edfi, 1 ch\u00e9n n\u01b0\u1edbc kh\u1ebf, 2.5M \u0111\u01b0\u1eddng, 1M mu\u1ed1i, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen, 2M n\u01b0\u1edbc t\u1ecfi v\u00e0 \u00edt m\u00e0u th\u1ef1c ph\u1ea9m. &#8211; Phi th\u01a1m t\u1ecfi v\u1edbi 2M d\u1ea7u, cho h\u1ed7n h\u1ee3p v\u1ecf b\u01b0\u1edfi v\u00e0o x\u00e0o k\u0129 v\u1edbi l\u1eeda v\u1eeba, khi th\u1ea5y v\u1ecf b\u01b0\u1edfi trong v\u00e0 r\u00e1o th\u00ec cho s\u1ee3i \u0111u \u0111\u1ee7, \u1edbt hi\u1ec3m c\u1eaft l\u00e1t, 2M ti\u00eau s\u1ecd gi\u00e3 b\u1ec3 v\u00e0 th\u00ednh v\u00e0o tr\u1ed9n \u0111\u1ec1u v\u00e0 t\u1eaft l\u1eeda. &#8211; G\u00f3i nem: chia nem ra th\u00e0nh 15 ph\u1ea7n, n\u00e9n cho nem c\u00f3 h\u00ecnh vu\u00f4ng, g\u1eafn th\u00eam 1 l\u00e1t \u1edbt s\u1eebng, ti\u00eau \u0111en, b\u1ecdc l\u00e1 ch\u00f9m ru\u1ed9t v\u00e0 g\u00f3i l\u1ea1i b\u1eb1ng l\u00e1 nylon r\u1ed3i g\u00f3i l\u1ea1i b\u1eb1ng l\u00e1 chu\u1ed1i b\u00ean ngo\u00e0i. C\u1ed9t d\u00e2y treo th\u00e0nh ch\u00f9m. \u0110\u1ec3 n\u01a1i \u1ea5m 2-3 ng\u00e0y sau l\u00e0 d\u00f9ng \u0111\u01b0\u1ee3c. "],"user_manual":["  C\u00c1CH D\u00d9NG \u0102n k\u00e8m v\u1edbi rau r\u0103m.  ","\u0102n k\u00e8m v\u1edbi rau r\u0103m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn b\u01b0\u1edfi ch\u00edn v\u1eeba, t\u01b0\u01a1i m\u1edbi th\u00ec v\u1ecf s\u1ebd \u00edt x\u01a1 c\u00f3 nhi\u1ec1u ch\u1ea5t pectin gi\u00fap nem k\u1ebft d\u00ednh t\u1ed1t h\u01a1n. &#8211; M\u00e0u h\u1ed3ng c\u1ee7a nem c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng n\u01b0\u1edbc c\u1ee7 d\u1ec1n \u0111\u1ec3 l\u1ea5y m\u00e0u.  ","&#8211; Ch\u1ecdn b\u01b0\u1edfi ch\u00edn v\u1eeba, t\u01b0\u01a1i m\u1edbi th\u00ec v\u1ecf s\u1ebd \u00edt x\u01a1 c\u00f3 nhi\u1ec1u ch\u1ea5t pectin gi\u00fap nem k\u1ebft d\u00ednh t\u1ed1t h\u01a1n. &#8211; M\u00e0u h\u1ed3ng c\u1ee7a nem c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng n\u01b0\u1edbc c\u1ee7 d\u1ec1n \u0111\u1ec3 l\u1ea5y m\u00e0u. "]}