{"id":1748,"food_ingredients":["C\u00e1 basa phi l\u00ea: 200g   Ti","Rau t\u1ea7n \u00f4: 400g","C\u1ee7 c\u1ea3i tr\u1eafng: 100g","H\u00e0nh l\u00e1: 3 c\u00e2y","Ti\u00eau, \u0111\u01b0\u1eddng, \u1edbt s\u1eebng","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Rau t\u1ea7n \u00f4 l\u1eb7t r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac ng\u1eafn v\u1eeba \u0103n kho\u1ea3ng 5cm, ch\u1ea7n trong n\u01b0\u1edbc c\u00f3 n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, v\u1edbt ra x\u1ea3 n\u01b0\u1edbc l\u1ea1nh, v\u1eaft r\u00e1o. &#8211; C\u1ee7 c\u1ea3i tr\u1eafng g\u1ecdt v\u1ecf, m\u00e0i nhuy\u1ec5n, v\u1eaft b\u1edbt n\u01b0\u1edbc. H\u00e0nh l\u00e1 ph\u1ea7n \u0111\u1ea7u tr\u1eafng b\u0103m nhuy\u1ec5n, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf. \u1edat s\u1eebng c\u1eaft s\u1ee3i. &#8211; C\u00e1 basa c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u00bdm ti\u00eau v\u00e0 \u0111\u1ea7u h\u00e0nh b\u0103m, \u0111\u1ec3 th\u1ea5m r\u1ed3i \u0111em h\u1ea5p ch\u00edn, x\u00e9 nh\u1ecf, \u01b0\u1edbp th\u00eam v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2m ti\u00eau.  ","&#8211; Rau t\u1ea7n \u00f4 l\u1eb7t r\u1eeda s\u1ea1ch, c\u1eaft kh\u00fac ng\u1eafn v\u1eeba \u0103n kho\u1ea3ng 5cm, ch\u1ea7n trong n\u01b0\u1edbc c\u00f3 n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, v\u1edbt ra x\u1ea3 n\u01b0\u1edbc l\u1ea1nh, v\u1eaft r\u00e1o. &#8211; C\u1ee7 c\u1ea3i tr\u1eafng g\u1ecdt v\u1ecf, m\u00e0i nhuy\u1ec5n, v\u1eaft b\u1edbt n\u01b0\u1edbc. H\u00e0nh l\u00e1 ph\u1ea7n \u0111\u1ea7u tr\u1eafng b\u0103m nhuy\u1ec5n, ph\u1ea7n l\u00e1 c\u1eaft nh\u1ecf. \u1edat s\u1eebng c\u1eaft s\u1ee3i. &#8211; C\u00e1 basa c\u1eaft mi\u1ebfng v\u1eeba \u0103n, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u00bdm ti\u00eau v\u00e0 \u0111\u1ea7u h\u00e0nh b\u0103m, \u0111\u1ec3 th\u1ea5m r\u1ed3i \u0111em h\u1ea5p ch\u00edn, x\u00e9 nh\u1ecf, \u01b0\u1edbp th\u00eam v\u1edbi 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 1\/2m ti\u00eau. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: tr\u1ed9n \u0111\u1ec1u 3M n\u01b0\u1edbc t\u01b0\u01a1ng LISA v\u1edbi 2M \u0111\u01b0\u1eddng, 2m Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 1M n\u01b0\u1edbc \u1ea5m. &#8211; Tr\u1ed9n g\u1ecfi: tr\u1ed9n \u0111\u1ec1u c\u00e1 basa, rau t\u1ea7n \u00f4, h\u00e0nh l\u00e1 v\u00e0 c\u1ee7 c\u1ea3i tr\u1eafng v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi.  ","&#8211; Pha n\u01b0\u1edbc tr\u1ed9n g\u1ecfi: tr\u1ed9n \u0111\u1ec1u 3M n\u01b0\u1edbc t\u01b0\u01a1ng LISA v\u1edbi 2M \u0111\u01b0\u1eddng, 2m Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 1M n\u01b0\u1edbc \u1ea5m. &#8211; Tr\u1ed9n g\u1ecfi: tr\u1ed9n \u0111\u1ec1u c\u00e1 basa, rau t\u1ea7n \u00f4, h\u00e0nh l\u00e1 v\u00e0 c\u1ee7 c\u1ea3i tr\u1eafng v\u1edbi n\u01b0\u1edbc tr\u1ed9n g\u1ecfi. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp g\u1ecfi c\u00e1 basa ra d\u0129a, r\u1eafc th\u00eam h\u00e0nh l\u00e1, trang tr\u00ed v\u1edbi \u1edbt c\u1eaft s\u1ee3i.  ","X\u1ebfp g\u1ecfi c\u00e1 basa ra d\u0129a, r\u1eafc th\u00eam h\u00e0nh l\u00e1, trang tr\u00ed v\u1edbi \u1edbt c\u1eaft s\u1ee3i. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; C\u00e1 ph\u1ea3i \u01b0\u1edbp 2 l\u1ea7n tr\u01b0\u1edbc v\u00e0 sau khi h\u1ea5p \u0111\u1ec3 c\u00e1 th\u1ea5m v\u00e0 v\u1eeba \u0103n. &#8211; Ch\u1ecdn c\u00e1 basa mi\u1ebfng to, d\u00e0y th\u1ecbt v\u00e0 c\u00f3 m\u00e0u tr\u1eafng trong s\u1ebd ngon h\u01a1n.  ","&#8211; C\u00e1 ph\u1ea3i \u01b0\u1edbp 2 l\u1ea7n tr\u01b0\u1edbc v\u00e0 sau khi h\u1ea5p \u0111\u1ec3 c\u00e1 th\u1ea5m v\u00e0 v\u1eeba \u0103n. &#8211; Ch\u1ecdn c\u00e1 basa mi\u1ebfng to, d\u00e0y th\u1ecbt v\u00e0 c\u00f3 m\u00e0u tr\u1eafng trong s\u1ebd ngon h\u01a1n. "]}