{"id":1759,"food_ingredients":["M\u00ec tr\u1ee9ng t\u01b0\u01a1i: 5 v\u1eaft","\u1ee8c g\u00e0: 1\/2 c\u00e1i 1 mi\u1ebfng","D\u01b0a leo: 1\/2 tr\u00e1i","Th\u1ecbt ngu\u1ed9i: 1 l\u00e1t","N\u1ea5m m\u00e8o: 2 tai","Cua gi\u1ea3: 4 thanh","Tr\u1ee9ng g\u00e0 ta: 2 qu\u1ea3","C\u1ea7n t\u00e2y, rau m\u1ea7m, m\u00e8 tr\u1eafng rang, \u1edbt s\u1ee3i","D\u1ea7u m\u00e8, b\u1ed9t n\u0103ng,","\u0110\u01b0\u1eddng, ti\u00eau, mu\u1ed1i","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","B\u1ed9t canh     ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt g\u00e0 lu\u1ed9c ch\u00edn, x\u00e9 s\u1ee3i nh\u1ecf, \u01b0\u1edbp 1m n\u01b0\u1edbc t\u01b0\u01a1ng LISA, gi\u1eef l\u1ea1i 1\/2 ch\u00e9n n\u01b0\u1edbc lu\u1ed9c g\u00e0. &#8211; D\u01b0a leo b\u1ecf ru\u1ed9t, c\u1eaft s\u1ee3i 6-7cm. Th\u1ecbt ngu\u1ed9i, n\u1ea5m m\u00e8o tr\u1ee5ng n\u01b0\u1edbc s\u00f4i, c\u1eaft s\u1ee3i nh\u1ecf, \u01b0\u1edbp v\u1edbi \u00edt ti\u00eau. &#8211; Thanh cua x\u00e9 s\u1ee3i nh\u1ecf. Rau m\u1ea7m c\u1eaft b\u1ecf r\u1ec5. C\u1ea7n t\u00e2y c\u1eaft s\u1ee3i. &#8211; Tr\u1ee9ng \u0111\u00e1nh tan, n\u00eam 1\/2m mu\u1ed1i, \u0111em tr\u00e1ng m\u1ecfng r\u1ed3i c\u1eaft s\u1ee3i nh\u1ecf. &#8211; M\u00ec lu\u1ed9c n\u01b0\u1edbc s\u00f4i n\u00eam 1\/2m mu\u1ed1i r\u1ed3i ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1, v\u1edbt ra tr\u1ed9n \u0111\u1ec1u v\u1edbi 2m d\u1ea7u m\u00e8.  ","&#8211; Th\u1ecbt g\u00e0 lu\u1ed9c ch\u00edn, x\u00e9 s\u1ee3i nh\u1ecf, \u01b0\u1edbp 1m n\u01b0\u1edbc t\u01b0\u01a1ng LISA, gi\u1eef l\u1ea1i 1\/2 ch\u00e9n n\u01b0\u1edbc lu\u1ed9c g\u00e0. &#8211; D\u01b0a leo b\u1ecf ru\u1ed9t, c\u1eaft s\u1ee3i 6-7cm. Th\u1ecbt ngu\u1ed9i, n\u1ea5m m\u00e8o tr\u1ee5ng n\u01b0\u1edbc s\u00f4i, c\u1eaft s\u1ee3i nh\u1ecf, \u01b0\u1edbp v\u1edbi \u00edt ti\u00eau. &#8211; Thanh cua x\u00e9 s\u1ee3i nh\u1ecf. Rau m\u1ea7m c\u1eaft b\u1ecf r\u1ec5. C\u1ea7n t\u00e2y c\u1eaft s\u1ee3i. &#8211; Tr\u1ee9ng \u0111\u00e1nh tan, n\u00eam 1\/2m mu\u1ed1i, \u0111em tr\u00e1ng m\u1ecfng r\u1ed3i c\u1eaft s\u1ee3i nh\u1ecf. &#8211; M\u00ec lu\u1ed9c n\u01b0\u1edbc s\u00f4i n\u00eam 1\/2m mu\u1ed1i r\u1ed3i ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u00e1, v\u1edbt ra tr\u1ed9n \u0111\u1ec1u v\u1edbi 2m d\u1ea7u m\u00e8. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 1\/2 ch\u00e9n n\u01b0\u1edbc lu\u1ed9c g\u00e0, 3M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1,5M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 1M \u0111\u01b0\u1eddng, 1m d\u1ea7u m\u00e8, 1\/3m ti\u00eau, 1\/3m mu\u1ed1i. &#8211; X\u1ebfp m\u00ec ra d\u0129a, tr\u00ean m\u1eb7t x\u1ebfp th\u1ecbt g\u00e0, d\u01b0a leo, th\u1ecbt ngu\u1ed9i, n\u1ea5m m\u00e8o, c\u1ea7n t\u00e2y, thanh cua, rau m\u1ea7m, tr\u1ee9ng chi\u00ean, 2m m\u00e8 tr\u1eafng rang. Trang tr\u00ed th\u00eam \u1edbt s\u1ee3i.  ","&#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 1\/2 ch\u00e9n n\u01b0\u1edbc lu\u1ed9c g\u00e0, 3M n\u01b0\u1edbc t\u01b0\u01a1ng LISA, 1,5M gi\u1ea5m g\u1ea1o l\u00ean men c\u1ee7a Ajinomoto, 1M \u0111\u01b0\u1eddng, 1m d\u1ea7u m\u00e8, 1\/3m ti\u00eau, 1\/3m mu\u1ed1i. &#8211; X\u1ebfp m\u00ec ra d\u0129a, tr\u00ean m\u1eb7t x\u1ebfp th\u1ecbt g\u00e0, d\u01b0a leo, th\u1ecbt ngu\u1ed9i, n\u1ea5m m\u00e8o, c\u1ea7n t\u00e2y, thanh cua, rau m\u1ea7m, tr\u1ee9ng chi\u00ean, 2m m\u00e8 tr\u1eafng rang. Trang tr\u00ed th\u00eam \u1edbt s\u1ee3i. "],"user_manual":["  C\u00c1CH D\u00d9NG Khi \u0103n ch\u1ea5m n\u01b0\u1edbc x\u1ed1t l\u00ean m\u1eb7t d\u0129a m\u00ec sau \u0111\u00f3 tr\u1ed9n \u0111\u1ec1u.  ","Khi \u0103n ch\u1ea5m n\u01b0\u1edbc x\u1ed1t l\u00ean m\u1eb7t d\u0129a m\u00ec sau \u0111\u00f3 tr\u1ed9n \u0111\u1ec1u. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kh\u00f4ng n\u00ean tr\u1ee5ng m\u00ec qu\u00e1 l\u00e2u, m\u00ec s\u1ebd b\u1ecb b\u1edf v\u00e0 kh\u00f4ng ngon. &#8211; N\u00ean ng\u00e2m n\u1ea5m m\u00e8o v\u1edbi n\u01b0\u1edbc vo g\u1ea1o ho\u1eb7c n\u01b0\u1edbc c\u00f3 pha \u00edt b\u1ed9t n\u0103ng, n\u1ea5m s\u1ebd s\u1ea1ch v\u00e0 gi\u1ea3m m\u00f9i h\u0103ng.  ","&#8211; Kh\u00f4ng n\u00ean tr\u1ee5ng m\u00ec qu\u00e1 l\u00e2u, m\u00ec s\u1ebd b\u1ecb b\u1edf v\u00e0 kh\u00f4ng ngon. &#8211; N\u00ean ng\u00e2m n\u1ea5m m\u00e8o v\u1edbi n\u01b0\u1edbc vo g\u1ea1o ho\u1eb7c n\u01b0\u1edbc c\u00f3 pha \u00edt b\u1ed9t n\u0103ng, n\u1ea5m s\u1ebd s\u1ea1ch v\u00e0 gi\u1ea3m m\u00f9i h\u0103ng. "]}