{"id":1760,"food_ingredients":["M\u1ef1c \u1ed1ng nh\u1ecf: 100g","C\u00e1 th\u00e1c l\u00e1c: 100g","Th\u01a1m: 1\/2 tr\u00e1i","C\u00e0 chua: 2 tr\u00e1i","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","\u1edat s\u1eebng: 1 tr\u00e1i","Rau th\u00ec l\u00e0 ","Mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; M\u1ef1c l\u00e0m s\u1ea1ch, b\u0103m nhuy\u1ec5n. C\u00e1 th\u00e1c l\u00e1c qu\u1ebft nhuy\u1ec5n v\u1edbi 1\/2m n\u01b0\u1edbc m\u1eafm. &#8211; Rau th\u00ec l\u00e0 c\u1eaft nhuy\u1ec5n, \u0111\u1ec3 ri\u00eang l\u00e1 v\u00e0 c\u1ecdng. \u1edat s\u1eebng b\u1ecf h\u1ea1t, b\u0103m nh\u1ecf. C\u00e0 chua b\u1ecf h\u1ea1t, h\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. Th\u01a1m c\u1eaft mi\u1ebfng m\u1ecfng. &#8211; L\u00e0m ch\u1ea3 m\u1ef1c: tr\u1ed9n m\u1ef1c v\u1edbi c\u00e1 th\u00e1c l\u00e1c v\u00e0 \u1edbt b\u0103m, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, vo th\u00e0nh vi\u00ean tr\u00f2n, \u00e9p h\u01a1i d\u1eb9p.  ","&#8211; M\u1ef1c l\u00e0m s\u1ea1ch, b\u0103m nhuy\u1ec5n. C\u00e1 th\u00e1c l\u00e1c qu\u1ebft nhuy\u1ec5n v\u1edbi 1\/2m n\u01b0\u1edbc m\u1eafm. &#8211; Rau th\u00ec l\u00e0 c\u1eaft nhuy\u1ec5n, \u0111\u1ec3 ri\u00eang l\u00e1 v\u00e0 c\u1ecdng. \u1edat s\u1eebng b\u1ecf h\u1ea1t, b\u0103m nh\u1ecf. C\u00e0 chua b\u1ecf h\u1ea1t, h\u00e0nh t\u00e2y c\u1eaft m\u00fai cau. Th\u01a1m c\u1eaft mi\u1ebfng m\u1ecfng. &#8211; L\u00e0m ch\u1ea3 m\u1ef1c: tr\u1ed9n m\u1ef1c v\u1edbi c\u00e1 th\u00e1c l\u00e1c v\u00e0 \u1edbt b\u0103m, n\u00eam 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, vo th\u00e0nh vi\u00ean tr\u00f2n, \u00e9p h\u01a1i d\u1eb9p. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i 1,2 l\u00edt n\u01b0\u1edbc, cho ch\u1ea3 m\u1ef1c v\u00e0o, n\u00eam 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i v\u00e0 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; Cho th\u01a1m, c\u00e0 chua, th\u00ec l\u00e0, \u1edbt c\u1eaft l\u00e1 v\u00e0 h\u00e0nh t\u00e2y v\u00e0o, n\u1ea5u s\u00f4i l\u1ea1i, n\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm, n\u1ebfm v\u1ecb chua ng\u1ecdt v\u1eeba \u0103n.  ","&#8211; \u0110un s\u00f4i 1,2 l\u00edt n\u01b0\u1edbc, cho ch\u1ea3 m\u1ef1c v\u00e0o, n\u00eam 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i v\u00e0 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; Cho th\u01a1m, c\u00e0 chua, th\u00ec l\u00e0, \u1edbt c\u1eaft l\u00e1 v\u00e0 h\u00e0nh t\u00e2y v\u00e0o, n\u1ea5u s\u00f4i l\u1ea1i, n\u00eam th\u00eam 1M n\u01b0\u1edbc m\u1eafm, n\u1ebfm v\u1ecb chua ng\u1ecdt v\u1eeba \u0103n. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh ra t\u00f4, d\u00f9ng n\u00f3ng.  ","M\u00fac canh ra t\u00f4, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Qu\u1ebft c\u00e1 th\u00e1c l\u00e1c v\u1edbi nu\u1edbc m\u1eafm cho nhuy\u1ec5n, ch\u1ea3 s\u1ebd dai h\u01a1n. &#8211; \u0110\u1eadp ch\u1ea3 m\u1ef1c m\u1ea1nh tay \u0111\u1ec3 t\u0103ng \u0111\u1ed9 dai c\u1ee7a ch\u1ea3 m\u1ef1c.  ","&#8211; Qu\u1ebft c\u00e1 th\u00e1c l\u00e1c v\u1edbi nu\u1edbc m\u1eafm cho nhuy\u1ec5n, ch\u1ea3 s\u1ebd dai h\u01a1n. &#8211; \u0110\u1eadp ch\u1ea3 m\u1ef1c m\u1ea1nh tay \u0111\u1ec3 t\u0103ng \u0111\u1ed9 dai c\u1ee7a ch\u1ea3 m\u1ef1c. "]}