{"id":1770,"food_ingredients":["M\u1ef1c nang: 2 con","T\u1ecfi: 8 t\u00e9p","S\u1ea3 b\u0103m: 50g","D\u1ea7u \u0111i\u1ec1u, m\u1eadt ong","T\u01b0\u01a1ng x\u00ed mu\u1ed9i","T\u01b0\u01a1ng \u1edbt, ti\u00eau","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u1ecfi b\u00f3c v\u1ecf, b\u1eb1m nhuy\u1ec5n, cho v\u00e0o 2M n\u01b0\u1edbc s\u00f4i, v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t t\u1ecfi. &#8211; Pha h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m 2m h\u1ea1t n\u00eam Aji-ngon\u00ae\u00a02M n\u01b0\u1edbc c\u1ed1t t\u1ecfi, 1M t\u01b0\u01a1ng \u1edbt, 2M t\u01b0\u01a1ng x\u00ed mu\u1ed9i, 1M m\u1eadt ong, s\u1ea3 b\u0103m, 2M d\u1ea7u \u0111i\u1ec1u v\u00e0 1\/2m ti\u00eau tr\u1ed9n \u0111\u1ec1u. M\u1ef1c l\u00e0m s\u1ea1ch, l\u1ea1ng x\u00e9o m\u1eaft v\u00f5ng, \u01b0\u1edbp v\u1edbi h\u1ed7n h\u1ee3p gia v\u1ecb \u0111\u1ec3 th\u1ea5m 30 ph\u00fat.  ","&#8211; T\u1ecfi b\u00f3c v\u1ecf, b\u1eb1m nhuy\u1ec5n, cho v\u00e0o 2M n\u01b0\u1edbc s\u00f4i, v\u1eaft l\u1ea5y n\u01b0\u1edbc c\u1ed1t t\u1ecfi. &#8211; Pha h\u1ed7n h\u1ee3p gia v\u1ecb g\u1ed3m 2m h\u1ea1t n\u00eam Aji-ngon\u00ae\u00a02M n\u01b0\u1edbc c\u1ed1t t\u1ecfi, 1M t\u01b0\u01a1ng \u1edbt, 2M t\u01b0\u01a1ng x\u00ed mu\u1ed9i, 1M m\u1eadt ong, s\u1ea3 b\u0103m, 2M d\u1ea7u \u0111i\u1ec1u v\u00e0 1\/2m ti\u00eau tr\u1ed9n \u0111\u1ec1u. M\u1ef1c l\u00e0m s\u1ea1ch, l\u1ea1ng x\u00e9o m\u1eaft v\u00f5ng, \u01b0\u1edbp v\u1edbi h\u1ed7n h\u1ee3p gia v\u1ecb \u0111\u1ec3 th\u1ea5m 30 ph\u00fat. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; D\u00f9ng v\u1ec9 n\u01b0\u1edbng k\u1eb9p m\u1ef1c cho th\u1eb3ng, n\u01b0\u1edbng tr\u00ean l\u1eeda than ho\u1eb7c n\u01b0\u1edbng trong l\u00f2 \u0111\u1ebfn khi m\u1ef1c ch\u00edn v\u00e0ng. Trong khi n\u01b0\u1edbng, ph\u1ebft h\u1ed7n h\u1ee3p n\u01b0\u1edbc \u01b0\u1edbp c\u00f2n l\u1ea1i l\u00ean \u0111\u1ec3 m\u1ef1c kh\u00f4ng b\u1ecb kh\u00f4. &#8211; Tr\u1ed9n x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 2M t\u01b0\u01a1ng \u1edbt.  ","&#8211; D\u00f9ng v\u1ec9 n\u01b0\u1edbng k\u1eb9p m\u1ef1c cho th\u1eb3ng, n\u01b0\u1edbng tr\u00ean l\u1eeda than ho\u1eb7c n\u01b0\u1edbng trong l\u00f2 \u0111\u1ebfn khi m\u1ef1c ch\u00edn v\u00e0ng. Trong khi n\u01b0\u1edbng, ph\u1ebft h\u1ed7n h\u1ee3p n\u01b0\u1edbc \u01b0\u1edbp c\u00f2n l\u1ea1i l\u00ean \u0111\u1ec3 m\u1ef1c kh\u00f4ng b\u1ecb kh\u00f4. &#8211; Tr\u1ed9n x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0v\u1edbi 2M t\u01b0\u01a1ng \u1edbt. "],"user_manual":["  C\u00c1CH D\u00d9NG C\u1eaft m\u1ef1c th\u00e0nh mi\u1ebfng nh\u1ecf v\u1eeba \u0103n, x\u1ebfp ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi h\u1ed7n h\u1ee3p x\u1ed1t.  ","C\u1eaft m\u1ef1c th\u00e0nh mi\u1ebfng nh\u1ecf v\u1eeba \u0103n, x\u1ebfp ra d\u0129a, khi \u0103n ch\u1ea5m v\u1edbi h\u1ed7n h\u1ee3p x\u1ed1t. "],"little_advice":["  M\u00c1CH NH\u1ece Tr\u01b0\u1edbc khi n\u01b0\u1edbng, g\u1ea1t h\u1ebft s\u1ea3 b\u0103m d\u00ednh tr\u00ean th\u00e2n m\u1ef1c \u0111\u1ec3 khi n\u01b0\u1edbng kh\u00f4ng b\u1ecb ch\u00e1y kh\u00e9t.  ","Tr\u01b0\u1edbc khi n\u01b0\u1edbng, g\u1ea1t h\u1ebft s\u1ea3 b\u0103m d\u00ednh tr\u00ean th\u00e2n m\u1ef1c \u0111\u1ec3 khi n\u01b0\u1edbng kh\u00f4ng b\u1ecb ch\u00e1y kh\u00e9t. "]}