{"id":1771,"food_ingredients":["\u0110\u1eadu h\u0169 chi\u00ean, c\u1eaft \u0111\u00f4i theo chi\u1ec1u d\u1ecdc 2 mi\u1ebfng","T\u00e0u h\u1ee7 ky ng\u00e2m m\u1ec1m: 3 mi\u1ebfng","N\u1ea5m \u0111\u00f4ng c\u00f4 t\u01b0\u01a1i: 6 c\u00e1i","N\u1ea5m \u0111\u00f9i g\u00e0: 1 c\u00e2y","N\u1ea5m kim ch\u00e2m: 80g","X\u1ed1t x\u00e1 x\u00edu chay: 1M","H\u00e0nh boaro phi, g\u1eebng b\u0103m","M\u1eadt ong, r\u01b0\u1ee3u mai qu\u1ebf l\u1ed9, d\u1ea7u h\u00e0o chay","Ng\u0169 v\u1ecb h\u01b0\u01a1ng, b\u1ed9t n\u0103ng, n\u01b0\u1edbc","D\u1ea7u \u0103n, m\u00e0u d\u1ea7u \u0111i\u1ec1u, ti\u00eau xay","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Pha x\u1ed1t \u01b0\u1edbp: 1\/2 ch\u00e9n n\u01b0\u1edbc, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 2,5M h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1\/3M ti\u00eau xay, 1m g\u1eebng b\u0103m, 1M h\u00e0nh boa-r\u00f4 phi, 1M r\u01b0\u1ee3u mai qu\u1ebf l\u1ed9, 1M m\u1eadt ong, 2M ng\u0169 v\u1ecb h\u01b0\u01a1ng, tr\u1ed9n \u0111\u1ec1u. &#8211; Cho \u0111\u1eadu h\u0169 v\u00e0o h\u1ed7n h\u1ee3p x\u1ed1t \u0111\u1ec3 \u01b0\u1edbp cho th\u1ea5m gia v\u1ecb. V\u1edbt ra \u0111\u1ec3 r\u00e1o. Gi\u1eef l\u1ea1i ph\u1ea7n x\u1ed1t \u01b0\u1edbp.\u00a0  ","&#8211; Pha x\u1ed1t \u01b0\u1edbp: 1\/2 ch\u00e9n n\u01b0\u1edbc, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 2,5M h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb n\u1ea5m h\u01b0\u01a1ng v\u00e0 h\u1ea1t sen, 1\/3M ti\u00eau xay, 1m g\u1eebng b\u0103m, 1M h\u00e0nh boa-r\u00f4 phi, 1M r\u01b0\u1ee3u mai qu\u1ebf l\u1ed9, 1M m\u1eadt ong, 2M ng\u0169 v\u1ecb h\u01b0\u01a1ng, tr\u1ed9n \u0111\u1ec1u. &#8211; Cho \u0111\u1eadu h\u0169 v\u00e0o h\u1ed7n h\u1ee3p x\u1ed1t \u0111\u1ec3 \u01b0\u1edbp cho th\u1ea5m gia v\u1ecb. V\u1edbt ra \u0111\u1ec3 r\u00e1o. Gi\u1eef l\u1ea1i ph\u1ea7n x\u1ed1t \u01b0\u1edbp.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho 1M d\u1ea7u \u0103n, 1M boaro phi, cho c\u00e1c lo\u1ea1i n\u1ea5m v\u00e0o \u00e1p ch\u1ea3o, sau \u0111\u00f3 th\u00eam 2M n\u01b0\u1edbc x\u1ed1t \u01b0\u1edbp. &#8211; Tr\u1ea3i mi\u1ebfng t\u00e0u h\u1ee7 ky, r\u1eafc l\u00ean 1 \u00edt b\u1ed9t n\u0103ng. L\u1ea7n l\u01b0\u1ee3t tr\u1ea3i \u0111\u1ec1u theo t\u1eebng l\u1edbp, \u0111\u1eadu h\u1ee7 tr\u1eafng m\u1eb7t chi\u00ean v\u00e0ng \u0111\u1ec3 ngo\u00e0i \u00e1p v\u00e0o mi\u1ebfng t\u00e0u h\u1ee7 ki v\u00e0 m\u1eb7t tr\u1eafng l\u00ean tr\u00ean, th\u00eam n\u1ea5m \u0111\u00f9i g\u00e0, n\u1ea5m \u0111\u00f4ng c\u00f4, n\u1ea5m kim ch\u00e2m, sau \u0111\u00f3 th\u00eam 1 mi\u1ebfng \u0111\u1eadu h\u1ee7 \u0111\u1eb7t l\u00ean tr\u00ean. G\u00f3i k\u00edn v\u00e0 ch\u1eb7t c\u00e1c nguy\u00ean li\u1ec7u th\u00e0nh kh\u1ed1i h\u00ecnh ch\u1eef nh\u1eadt. Ph\u1ebft m\u00e0u \u0111i\u1ec1u l\u00ean l\u1edbp v\u1ecf b\u00ean ngo\u00e0i. &#8211; Chi\u00ean \u00e1p ch\u1ea3o cho v\u00e0ng gi\u00f2n v\u00e0 c\u00e1c th\u00e0nh ph\u1ea7n k\u1ebft d\u00ednh l\u1ea1i. &#8211; \u0110un s\u00f4i 3M n\u01b0\u1edbc, 1M x\u1ed1t x\u00e1 x\u00edu chay, 1m d\u1ea7u h\u00e0o chay, tr\u1ed9n \u0111\u1ec1u cho \u0111\u1ebfn khi h\u01a1i s\u1ec7t l\u1ea1i, r\u01b0\u1edbi l\u00ean l\u1edbp da v\u1ecbt chay.  ","&#8211; Cho 1M d\u1ea7u \u0103n, 1M boaro phi, cho c\u00e1c lo\u1ea1i n\u1ea5m v\u00e0o \u00e1p ch\u1ea3o, sau \u0111\u00f3 th\u00eam 2M n\u01b0\u1edbc x\u1ed1t \u01b0\u1edbp. &#8211; Tr\u1ea3i mi\u1ebfng t\u00e0u h\u1ee7 ky, r\u1eafc l\u00ean 1 \u00edt b\u1ed9t n\u0103ng. L\u1ea7n l\u01b0\u1ee3t tr\u1ea3i \u0111\u1ec1u theo t\u1eebng l\u1edbp, \u0111\u1eadu h\u1ee7 tr\u1eafng m\u1eb7t chi\u00ean v\u00e0ng \u0111\u1ec3 ngo\u00e0i \u00e1p v\u00e0o mi\u1ebfng t\u00e0u h\u1ee7 ki v\u00e0 m\u1eb7t tr\u1eafng l\u00ean tr\u00ean, th\u00eam n\u1ea5m \u0111\u00f9i g\u00e0, n\u1ea5m \u0111\u00f4ng c\u00f4, n\u1ea5m kim ch\u00e2m, sau \u0111\u00f3 th\u00eam 1 mi\u1ebfng \u0111\u1eadu h\u1ee7 \u0111\u1eb7t l\u00ean tr\u00ean. G\u00f3i k\u00edn v\u00e0 ch\u1eb7t c\u00e1c nguy\u00ean li\u1ec7u th\u00e0nh kh\u1ed1i h\u00ecnh ch\u1eef nh\u1eadt. Ph\u1ebft m\u00e0u \u0111i\u1ec1u l\u00ean l\u1edbp v\u1ecf b\u00ean ngo\u00e0i. &#8211; Chi\u00ean \u00e1p ch\u1ea3o cho v\u00e0ng gi\u00f2n v\u00e0 c\u00e1c th\u00e0nh ph\u1ea7n k\u1ebft d\u00ednh l\u1ea1i. &#8211; \u0110un s\u00f4i 3M n\u01b0\u1edbc, 1M x\u1ed1t x\u00e1 x\u00edu chay, 1m d\u1ea7u h\u00e0o chay, tr\u1ed9n \u0111\u1ec1u cho \u0111\u1ebfn khi h\u01a1i s\u1ec7t l\u1ea1i, r\u01b0\u1edbi l\u00ean l\u1edbp da v\u1ecbt chay. "],"user_manual":["  C\u00c1CH D\u00d9NG D\u00f9ng v\u1edbi c\u01a1m ho\u1eb7c b\u00e1nh m\u00ec.  ","D\u00f9ng v\u1edbi c\u01a1m ho\u1eb7c b\u00e1nh m\u00ec. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp \u0111\u1eadu h\u1ee7 trong x\u1ed1t \u0111\u1ec3 \u0111\u1eadu h\u1ee7 th\u1eadt th\u1ea5m gia v\u1ecb. &#8211; \u00c1p ch\u1ea3o n\u1ea5m \u0111\u1ec3 n\u1ea5m gi\u1eef \u0111\u1ed9 dai, \u0111\u1ed9 ng\u1ecdt v\u00e0 kh\u00f4ng ra n\u01b0\u1edbc.  ","&#8211; \u01af\u1edbp \u0111\u1eadu h\u1ee7 trong x\u1ed1t \u0111\u1ec3 \u0111\u1eadu h\u1ee7 th\u1eadt th\u1ea5m gia v\u1ecb. &#8211; \u00c1p ch\u1ea3o n\u1ea5m \u0111\u1ec3 n\u1ea5m gi\u1eef \u0111\u1ed9 dai, \u0111\u1ed9 ng\u1ecdt v\u00e0 kh\u00f4ng ra n\u01b0\u1edbc. "]}