{"id":1772,"food_ingredients":["Phi l\u00ea c\u00e1 l\u00f3c: 300g","N\u01b0\u1edbc d\u00f9ng: 1\/2 ch\u00e9n","G\u1eebng s\u1ee3i: 20g","\u1edat s\u1ee3i: 1\/2 tr\u00e1i","H\u00e0nh b\u0103m (v\u1eaft l\u1ea5y n\u01b0\u1edbc, gi\u1eef x\u00e1c): 1M","T\u1ecfi b\u0103m (v\u1eaft l\u1ea5y n\u01b0\u1edbc, gi\u1eef x\u00e1c): 1M","N\u01b0\u1edbc d\u00f9ng: 1\/2 ch\u00e9n","H\u00e0nh l\u00e1: 1 c\u1ecdng","D\u1ea7u \u0103n, d\u1ea7u h\u00e0o, t\u01b0\u01a1ng \u1edbt, b\u1ed9t b\u1eafp, ti\u00eau, \u0111\u01b0\u1eddng","B\u1ed9t ng\u1ecdt ","B\u1ed9t canh     ","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Phi l\u00ea c\u00e1 l\u00f3c c\u1eaft mi\u1ebfng x\u00e9o d\u00e0y 1cm, \u01b0\u1edbp v\u1edbi n\u01b0\u1edbc h\u00e0nh t\u1ecfi v\u00e0 1\/2M ti\u00eau xay. &#8211; L\u00e0m x\u1ed1t: \u0110un n\u00f3ng d\u1ea7u, phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m v\u00e0 g\u1eebng c\u1eaft s\u1ee3i. Th\u00eam 2M N\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d,1M t\u01b0\u01a1ng \u1edbt, 1M d\u1ea7u h\u00e0o, 1M \u0111\u01b0\u1eddng, 1\/2M B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. Th\u00eam ti\u1ebfp 1\/2 ch\u00e9n n\u01b0\u1edbc d\u00f9ng \u0111\u00e3 h\u00f2a 1m b\u1ed9t b\u1eafp. N\u1ea5u h\u1ed7n h\u1ee3p s\u00f4i v\u00e0 s\u1ec7t l\u1ea1i.  ","&#8211; Phi l\u00ea c\u00e1 l\u00f3c c\u1eaft mi\u1ebfng x\u00e9o d\u00e0y 1cm, \u01b0\u1edbp v\u1edbi n\u01b0\u1edbc h\u00e0nh t\u1ecfi v\u00e0 1\/2M ti\u00eau xay. &#8211; L\u00e0m x\u1ed1t: \u0110un n\u00f3ng d\u1ea7u, phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m v\u00e0 g\u1eebng c\u1eaft s\u1ee3i. Th\u00eam 2M N\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d,1M t\u01b0\u01a1ng \u1edbt, 1M d\u1ea7u h\u00e0o, 1M \u0111\u01b0\u1eddng, 1\/2M B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. Th\u00eam ti\u1ebfp 1\/2 ch\u00e9n n\u01b0\u1edbc d\u00f9ng \u0111\u00e3 h\u00f2a 1m b\u1ed9t b\u1eafp. N\u1ea5u h\u1ed7n h\u1ee3p s\u00f4i v\u00e0 s\u1ec7t l\u1ea1i. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un n\u00f3ng d\u1ea7u \u0103n, l\u1ea7n l\u01b0\u1ee3t t\u1ea9m c\u00e1 v\u1edbi Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n, chi\u00ean c\u00e1 ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o.  ","\u0110un n\u00f3ng d\u1ea7u \u0103n, l\u1ea7n l\u01b0\u1ee3t t\u1ea9m c\u00e1 v\u1edbi Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n, chi\u00ean c\u00e1 ch\u00edn v\u00e0ng gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp rau \u0103n k\u00e8m ra \u0111\u0129a, x\u1ebfp phi l\u00ea c\u00e1 chi\u00ean gi\u00f2n l\u00ean tr\u00ean, r\u01b0\u1edbi ho\u1eb7c ch\u1ea5m chung v\u1edbi x\u1ed1t g\u1eebng. Trang tr\u00ed ng\u00f2 r\u00ed, \u1edbt s\u1ee3i. D\u00f9ng k\u00e8m c\u01a1m tr\u1eafng.  ","X\u1ebfp rau \u0103n k\u00e8m ra \u0111\u0129a, x\u1ebfp phi l\u00ea c\u00e1 chi\u00ean gi\u00f2n l\u00ean tr\u00ean, r\u01b0\u1edbi ho\u1eb7c ch\u1ea5m chung v\u1edbi x\u1ed1t g\u1eebng. Trang tr\u00ed ng\u00f2 r\u00ed, \u1edbt s\u1ee3i. D\u00f9ng k\u00e8m c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp c\u00e1 v\u1edbi n\u01b0\u1edbc h\u00e0nh t\u1ecfi \u0111\u1ec3 khi chi\u00ean c\u00e1 th\u01a1m m\u00e0 kh\u00f4ng b\u1ecb ch\u00e1y. &#8211; Phi th\u01a1m g\u1eebng x\u1eaft s\u1ee3i \u0111\u1ec3 n\u01b0\u1edbc x\u1ed1t c\u00f3 m\u00f9i g\u1eebng \u0111\u1eb7c tr\u01b0ng.  ","&#8211; \u01af\u1edbp c\u00e1 v\u1edbi n\u01b0\u1edbc h\u00e0nh t\u1ecfi \u0111\u1ec3 khi chi\u00ean c\u00e1 th\u01a1m m\u00e0 kh\u00f4ng b\u1ecb ch\u00e1y. &#8211; Phi th\u01a1m g\u1eebng x\u1eaft s\u1ee3i \u0111\u1ec3 n\u01b0\u1edbc x\u1ed1t c\u00f3 m\u00f9i g\u1eebng \u0111\u1eb7c tr\u01b0ng. "]}