{"id":1790,"food_ingredients":["Th\u1ecbt b\u00ea thui : 200g","Khoai t\u00e2y \u0111\u1ecf : 100g","Khoai t\u00e2y v\u00e0ng : 100g","N\u01b0\u1edbc m\u1eafm, d\u1ea7u m\u00e8, t\u01b0\u01a1ng \u1edbt","Rau h\u00fang l\u1ee7i, t\u1ecfi b\u0103m, \u1edbt b\u0103m","\u0110\u01b0\u1eddng, ti\u00eau, m\u00e8 rang","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Khoai t\u00e2y cho v\u00e0o t\u00f4, th\u00eam m\u1ed9t \u00edt n\u01b0\u1edbc v\u00e0 cho v\u00e0o l\u00f2 vi s\u00f3ng h\u1ea5p kho\u1ea3ng 10 ph\u00fat cho ch\u00edn, l\u1ea5y ra x\u1eaft khoanh tr\u00f2n 7mm. &#8211; B\u00ea thui x\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp 1m t\u1ecfi b\u0103m, 1\/2m ti\u00eau, 1\/2m \u0111\u01b0\u1eddng, 1\/2m d\u1ea7u m\u00e8, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. Tr\u1ed9n \u0111\u1ec1u.  ","&#8211; Khoai t\u00e2y cho v\u00e0o t\u00f4, th\u00eam m\u1ed9t \u00edt n\u01b0\u1edbc v\u00e0 cho v\u00e0o l\u00f2 vi s\u00f3ng h\u1ea5p kho\u1ea3ng 10 ph\u00fat cho ch\u00edn, l\u1ea5y ra x\u1eaft khoanh tr\u00f2n 7mm. &#8211; B\u00ea thui x\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp 1m t\u1ecfi b\u0103m, 1\/2m ti\u00eau, 1\/2m \u0111\u01b0\u1eddng, 1\/2m d\u1ea7u m\u00e8, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. Tr\u1ed9n \u0111\u1ec1u. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110\u1eb7t ch\u1ea3o l\u00ean b\u1ebfp, phi t\u1ecfi cho th\u01a1m, cho b\u00ea thui v\u00e0o \u0111\u1ea3o nhanh tay cho th\u01a1m. Nh\u1ea5c xu\u1ed1ng \u0111\u1ec3 ngu\u1ed9i. &#8211; L\u00e0m x\u1ed1t tr\u1ed9n \u0111\u1ec1u 1\/2m t\u1ecfi b\u0103m, 1m \u1edbt b\u0103m, 1M t\u01b0\u01a1ng \u1edbt, 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae.  ","&#8211; \u0110\u1eb7t ch\u1ea3o l\u00ean b\u1ebfp, phi t\u1ecfi cho th\u01a1m, cho b\u00ea thui v\u00e0o \u0111\u1ea3o nhanh tay cho th\u01a1m. Nh\u1ea5c xu\u1ed1ng \u0111\u1ec3 ngu\u1ed9i. &#8211; L\u00e0m x\u1ed1t tr\u1ed9n \u0111\u1ec1u 1\/2m t\u1ecfi b\u0103m, 1m \u1edbt b\u0103m, 1M t\u01b0\u01a1ng \u1edbt, 1M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc m\u1eafm, 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho khoai t\u00e2y ra t\u00f4 l\u1edbn, tr\u1ed9n \u0111\u1ec1u v\u1edbi x\u1ed1t v\u00e0 b\u00ea thui. R\u1eafc th\u00eam m\u00e8 rang v\u00e0 rau h\u00fang l\u1ee7i.  ","Cho khoai t\u00e2y ra t\u00f4 l\u1edbn, tr\u1ed9n \u0111\u1ec1u v\u1edbi x\u1ed1t v\u00e0 b\u00ea thui. R\u1eafc th\u00eam m\u00e8 rang v\u00e0 rau h\u00fang l\u1ee7i. "],"little_advice":["  M\u00c1CH NH\u1ece H\u1ea5p khoai b\u1eb1ng l\u00f2 vi ba v\u1eeba nhanh v\u1eeba ngon h\u01a1n lu\u1ed9c. Kh\u00f4ng x\u00e0o th\u1ecbt b\u00ea thui qu\u00e1 l\u00e2u tr\u00ean b\u1ebfp s\u1ebd l\u00e0m b\u00ea ko c\u00f2n m\u1ec1m, ng\u1ecdt v\u00e0 b\u1ecb m\u1ea5t n\u01b0\u1edbc .  ","H\u1ea5p khoai b\u1eb1ng l\u00f2 vi ba v\u1eeba nhanh v\u1eeba ngon h\u01a1n lu\u1ed9c. Kh\u00f4ng x\u00e0o th\u1ecbt b\u00ea thui qu\u00e1 l\u00e2u tr\u00ean b\u1ebfp s\u1ebd l\u00e0m b\u00ea ko c\u00f2n m\u1ec1m, ng\u1ecdt v\u00e0 b\u1ecb m\u1ea5t n\u01b0\u1edbc . "]}