{"id":1794,"food_ingredients":["Khoai t\u00e2y: 100g","Khoai lang b\u00ed: 100g","Khoai cao: 100g","D\u1eeba n\u1ea1o: 300g","\u0110\u1eadu bi H\u00e0 Lan: 50g","\u0110\u1eadu h\u0169 tr\u1eafng: 1 mi\u1ebfng","T\u00e0u h\u0169 ky: 1 mi\u1ebfng","H\u00e0nh boaro: 1 c\u00e2y","H\u00fang qu\u1ebf: 1 c\u00e2y","S\u1ea3: 3 c\u00e2y","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Khoai t\u00e2y, khoai lang, khoai cao g\u1ecdt v\u1ecf, c\u1eaft mi\u1ebfng v\u1eeba \u0103n, chi\u00ean s\u01a1. \u0110\u1eadu h\u0169 c\u1eaft kh\u1ed1i vu\u00f4ng 2cm, chi\u00ean v\u00e0ng. \u01af\u1edbp khoai v\u00e0 \u0111\u1eadu h\u0169 v\u1edbi 1m mu\u1ed1i, 1m b\u1ed9t c\u00e0 ri, 2m c\u00e0 ri d\u1ea7u, 1m \u0111\u01b0\u1eddng, 2m d\u1ea7u \u0111i\u1ec1u, h\u00e0nh b\u0103m, s\u1ea3 b\u0103m, 1\/2m ti\u00eau v\u00e0 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m 10 ph\u00fat. &#8211; T\u00e0u h\u0169 ky chi\u00ean gi\u00f2n, b\u1ebb nh\u1ecf. H\u00e0nh boaro b\u0103m nh\u1ecf. D\u1eeba n\u1ea1o v\u1eaft l\u1ea5y 1 ch\u00e9n n\u01b0\u1edbc c\u1ed1t v\u00e0 3 ch\u00e9n n\u01b0\u1edbc d\u00e3o. S\u1ea3 1 c\u00e2y b\u0103m nh\u1ecf, 2 c\u00e2y \u0111\u1eadp d\u1eadp. H\u00fang qu\u1ebf c\u1eaft nh\u1ecf. \u0110\u1eadu bi r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o.  ","&#8211; Khoai t\u00e2y, khoai lang, khoai cao g\u1ecdt v\u1ecf, c\u1eaft mi\u1ebfng v\u1eeba \u0103n, chi\u00ean s\u01a1. \u0110\u1eadu h\u0169 c\u1eaft kh\u1ed1i vu\u00f4ng 2cm, chi\u00ean v\u00e0ng. \u01af\u1edbp khoai v\u00e0 \u0111\u1eadu h\u0169 v\u1edbi 1m mu\u1ed1i, 1m b\u1ed9t c\u00e0 ri, 2m c\u00e0 ri d\u1ea7u, 1m \u0111\u01b0\u1eddng, 2m d\u1ea7u \u0111i\u1ec1u, h\u00e0nh b\u0103m, s\u1ea3 b\u0103m, 1\/2m ti\u00eau v\u00e0 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m 10 ph\u00fat. &#8211; T\u00e0u h\u0169 ky chi\u00ean gi\u00f2n, b\u1ebb nh\u1ecf. H\u00e0nh boaro b\u0103m nh\u1ecf. D\u1eeba n\u1ea1o v\u1eaft l\u1ea5y 1 ch\u00e9n n\u01b0\u1edbc c\u1ed1t v\u00e0 3 ch\u00e9n n\u01b0\u1edbc d\u00e3o. S\u1ea3 1 c\u00e2y b\u0103m nh\u1ecf, 2 c\u00e2y \u0111\u1eadp d\u1eadp. H\u00fang qu\u1ebf c\u1eaft nh\u1ecf. \u0110\u1eadu bi r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m s\u1ea3 b\u0103m v\u00e0 h\u00e0nh boaro, cho khoai v\u00e0 \u0111\u1eadu h\u0169 v\u00e0o x\u00e0o s\u01a1, th\u00eam \u0111\u1eadu bi, s\u1ea3 \u0111\u1eadp d\u1eadp v\u00e0 3 ch\u00e9n n\u01b0\u1edbc d\u00e3o d\u1eeba v\u00e0o, \u0111un nh\u1ecf l\u1eeda \u0111\u1ebfn khi khoai v\u00e0 \u0111\u1eadu ch\u00edn m\u1ec1m, n\u00eam l\u1ea1i v\u1eeba \u0103n r\u1ed3i th\u00eam t\u00e0u h\u0169 ky v\u00e0 n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft b\u1ebfp.  ","Phi th\u01a1m s\u1ea3 b\u0103m v\u00e0 h\u00e0nh boaro, cho khoai v\u00e0 \u0111\u1eadu h\u0169 v\u00e0o x\u00e0o s\u01a1, th\u00eam \u0111\u1eadu bi, s\u1ea3 \u0111\u1eadp d\u1eadp v\u00e0 3 ch\u00e9n n\u01b0\u1edbc d\u00e3o d\u1eeba v\u00e0o, \u0111un nh\u1ecf l\u1eeda \u0111\u1ebfn khi khoai v\u00e0 \u0111\u1eadu ch\u00edn m\u1ec1m, n\u00eam l\u1ea1i v\u1eeba \u0103n r\u1ed3i th\u00eam t\u00e0u h\u0169 ky v\u00e0 n\u01b0\u1edbc c\u1ed1t d\u1eeba v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac c\u00e0 ri chay ra d\u0129a, r\u1eafc rau h\u00fang qu\u1ebf l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng v\u1edbi b\u00fan ho\u1eb7c b\u00e1nh m\u00ec.  ","M\u00fac c\u00e0 ri chay ra d\u0129a, r\u1eafc rau h\u00fang qu\u1ebf l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng v\u1edbi b\u00fan ho\u1eb7c b\u00e1nh m\u00ec. "],"little_advice":["  M\u00c1CH NH\u1ece Khoai t\u00e2y v\u00e0 khoai lang g\u1ecdt v\u1ecf xong n\u00ean ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u1ec3 kh\u00f4ng b\u1ecb th\u00e2m \u0111en.  ","Khoai t\u00e2y v\u00e0 khoai lang g\u1ecdt v\u1ecf xong n\u00ean ng\u00e2m v\u00e0o n\u01b0\u1edbc \u0111\u1ec3 kh\u00f4ng b\u1ecb th\u00e2m \u0111en. "]}