{"id":1796,"food_ingredients":["N\u1ebfp B\u1eafc: 2 ch\u00e9n","\u0110\u1eadu ph\u1ed9ng: 50g","L\u1ea1p x\u01b0\u1edfng: 2 c\u00e2y","Th\u1ecbt g\u00e0 g\u00f3c t\u01b0: 1 mi\u1ebfng","\u1edat hi\u1ec3m: 2 tr\u00e1i","D\u1ea7u \u0103n","H\u00e0nh l\u00e1","N\u01b0\u1edbc t\u01b0\u01a1ng ","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; N\u1ebfp vo qua n\u01b0\u1edbc, \u0111\u1ec3 r\u00e1o qua 1 \u0111\u00eam. \u0110\u1eadu ph\u1ed9ng r\u1eeda s\u1ea1ch v\u00e0 lu\u1ed9c ch\u00edn 15 ph\u00fat, x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh. &#8211; Gi\u00e3 \u1edbt hi\u1ec3m, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, \u01b0\u1edbp v\u00e0o th\u1ecbt g\u00e0. D\u00f9ng dao c\u1eaft v\u00e0i \u0111\u01b0\u1eddng tr\u00ean ph\u1ea7n g\u00e0 g\u00f3c 4 \u0111\u1ec3 th\u1ea5m gia v\u1ecb. &#8211; L\u1ea1p x\u01b0\u1edfng lu\u1ed9c trong n\u01b0\u1edbc c\u00f3 pha 1m Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae,\u00a0 \u0111\u1ec3 ngu\u1ed9i, c\u1eaft x\u00e9o d\u00e0y 2mm. &#8211; H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf.  ","&#8211; N\u1ebfp vo qua n\u01b0\u1edbc, \u0111\u1ec3 r\u00e1o qua 1 \u0111\u00eam. \u0110\u1eadu ph\u1ed9ng r\u1eeda s\u1ea1ch v\u00e0 lu\u1ed9c ch\u00edn 15 ph\u00fat, x\u1ea3 qua n\u01b0\u1edbc l\u1ea1nh. &#8211; Gi\u00e3 \u1edbt hi\u1ec3m, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, \u01b0\u1edbp v\u00e0o th\u1ecbt g\u00e0. D\u00f9ng dao c\u1eaft v\u00e0i \u0111\u01b0\u1eddng tr\u00ean ph\u1ea7n g\u00e0 g\u00f3c 4 \u0111\u1ec3 th\u1ea5m gia v\u1ecb. &#8211; L\u1ea1p x\u01b0\u1edfng lu\u1ed9c trong n\u01b0\u1edbc c\u00f3 pha 1m Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae,\u00a0 \u0111\u1ec3 ngu\u1ed9i, c\u1eaft x\u00e9o d\u00e0y 2mm. &#8211; H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho n\u1ebfp, \u0111\u1eadu ph\u1ed9ng v\u00e0o n\u1ed3i c\u01a1m \u0111i\u1ec7n, n\u00eam 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, cho n\u01b0\u1edbc v\u00e0o v\u1eeba x\u00e2m x\u1ea5p n\u1ebfp. N\u1ea5u cho n\u1ebfp ch\u00edn. &#8211; Cho g\u00e0 v\u00e0o l\u00f2 n\u01b0\u1edbng, n\u01b0\u1edbng ch\u00edn r\u1ed3i x\u00e9 l\u1ea5y th\u1ecbt. &#8211; Cho m\u1ed9t \u00edt mu\u1ed1i v\u00e0 b\u1ed9t ng\u1ecdt v\u00e0o ch\u00e9n h\u00e0nh l\u00e1, \u0111un n\u00f3ng d\u1ea7u \u0103n, \u0111\u1ed5 v\u00e0o ch\u00e9n h\u00e0nh l\u00e1 v\u00e0 r\u1ed3i cho v\u00e0o 1m d\u1ea7u ngu\u1ed9i \u0111\u1ec3 l\u00e0m m\u1ee1 h\u00e0nh.  ","&#8211; Cho n\u1ebfp, \u0111\u1eadu ph\u1ed9ng v\u00e0o n\u1ed3i c\u01a1m \u0111i\u1ec7n, n\u00eam 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, cho n\u01b0\u1edbc v\u00e0o v\u1eeba x\u00e2m x\u1ea5p n\u1ebfp. N\u1ea5u cho n\u1ebfp ch\u00edn. &#8211; Cho g\u00e0 v\u00e0o l\u00f2 n\u01b0\u1edbng, n\u01b0\u1edbng ch\u00edn r\u1ed3i x\u00e9 l\u1ea5y th\u1ecbt. &#8211; Cho m\u1ed9t \u00edt mu\u1ed1i v\u00e0 b\u1ed9t ng\u1ecdt v\u00e0o ch\u00e9n h\u00e0nh l\u00e1, \u0111un n\u00f3ng d\u1ea7u \u0103n, \u0111\u1ed5 v\u00e0o ch\u00e9n h\u00e0nh l\u00e1 v\u00e0 r\u1ed3i cho v\u00e0o 1m d\u1ea7u ngu\u1ed9i \u0111\u1ec3 l\u00e0m m\u1ee1 h\u00e0nh. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho x\u00f4i ra \u0111\u0129a, d\u00f9ng k\u00e8m th\u1ecbt g\u00e0 n\u01b0\u1edbng, l\u1ea1p x\u01b0\u1edfng, m\u1ee1 h\u00e0nh, k\u00e8m ch\u00e9n n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t.  ","Cho x\u00f4i ra \u0111\u0129a, d\u00f9ng k\u00e8m th\u1ecbt g\u00e0 n\u01b0\u1edbng, l\u1ea1p x\u01b0\u1edfng, m\u1ee1 h\u00e0nh, k\u00e8m ch\u00e9n n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221; v\u00e0 \u1edbt c\u1eaft l\u00e1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0o th\u1ecbt g\u00e0 gi\u00fap m\u00e0u s\u1eafc m\u00f3n g\u00e0 n\u01b0\u1edbng \u0111\u1eb9p h\u01a1n. &#8211; L\u1ea1p xu\u1edfng khi lu\u1ed9c th\u00eam \u00edt Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 gi\u00f2n ngon h\u01a1n.  ","&#8211; \u01af\u1edbp n\u01b0\u1edbc t\u01b0\u01a1ng v\u00e0o th\u1ecbt g\u00e0 gi\u00fap m\u00e0u s\u1eafc m\u00f3n g\u00e0 n\u01b0\u1edbng \u0111\u1eb9p h\u01a1n. &#8211; L\u1ea1p xu\u1edfng khi lu\u1ed9c th\u00eam \u00edt Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 gi\u00f2n ngon h\u01a1n. "]}