{"id":1802,"food_ingredients":["B\u00e1nh m\u00ec sandwich: 4 l\u00e1t","C\u1ea3i b\u00f3 x\u00f4i: 30g","Th\u1ecbt Jambon: 50g","B\u01a1 l\u1ea1t, ph\u00f4 mai b\u1ed9t, mu\u1ed1i, ti\u00eau","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Sandwich b\u1ecf ph\u1ea7n r\u00eca v\u00e0 c\u1eaft x\u00e9o 4 g\u00f3c. Ph\u1ebft \u0111\u1ec1u b\u01a1 l\u00ean 1 c\u00e1i ch\u00e9n r\u1ed3i x\u1ebfp b\u00e1nh m\u00ec v\u00e0o cho c\u00f3 h\u00ecnh nh\u01b0 b\u00f4ng hoa, cho v\u00e0o l\u00f2 n\u01b0\u1edbng s\u01a1 1- 2 ph\u00fat, nhi\u1ec7t \u0111\u1ed9 160-1800C. &#8211; C\u1ea3i b\u00f3 x\u00f4i tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i c\u00f3 ch\u00fat mu\u1ed1i, v\u1edbt ra n\u01b0\u1edbc l\u1ea1nh, v\u1eaft r\u00e1o, c\u1eaft kh\u00fac d\u00e0i 2cm. Jambon c\u1eaft vu\u00f4ng 1cm.\u00a0  ","&#8211; Sandwich b\u1ecf ph\u1ea7n r\u00eca v\u00e0 c\u1eaft x\u00e9o 4 g\u00f3c. Ph\u1ebft \u0111\u1ec1u b\u01a1 l\u00ean 1 c\u00e1i ch\u00e9n r\u1ed3i x\u1ebfp b\u00e1nh m\u00ec v\u00e0o cho c\u00f3 h\u00ecnh nh\u01b0 b\u00f4ng hoa, cho v\u00e0o l\u00f2 n\u01b0\u1edbng s\u01a1 1- 2 ph\u00fat, nhi\u1ec7t \u0111\u1ed9 160-1800C. &#8211; C\u1ea3i b\u00f3 x\u00f4i tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i c\u00f3 ch\u00fat mu\u1ed1i, v\u1edbt ra n\u01b0\u1edbc l\u1ea1nh, v\u1eaft r\u00e1o, c\u1eaft kh\u00fac d\u00e0i 2cm. Jambon c\u1eaft vu\u00f4ng 1cm.\u00a0 "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m nh\u00e2n b\u00e1nh: \u0111un ch\u1ea3y 1M b\u01a1 l\u1ea1t, cho jambon v\u00e0 b\u00f3 x\u00f4i v\u00e0o x\u00e0o, cho \u00edt mu\u1ed1i, ti\u00eau, \u0111\u1ea3o nhanh. T\u1eaft b\u1ebfp, cho ra t\u00f4, cho v\u00e0o t\u00f4 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu, tr\u1ed9n \u0111\u1ec1u. &#8211; Ph\u1ebft 1 l\u1edbp x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu\u00a0l\u00ean m\u1eb7t b\u00e1nh r\u1ed3i cho 1\/4 l\u01b0\u1ee3ng nh\u00e2n v\u00e0o. R\u1eafc ph\u00f4 mai b\u1ed9t l\u00ean m\u1eb7t. Cho v\u00e0o l\u00f2 n\u01b0\u1edbng l\u1ea7n 2 kho\u1ea3ng 3-5 ph\u00fat n\u1eefa.  ","&#8211; L\u00e0m nh\u00e2n b\u00e1nh: \u0111un ch\u1ea3y 1M b\u01a1 l\u1ea1t, cho jambon v\u00e0 b\u00f3 x\u00f4i v\u00e0o x\u00e0o, cho \u00edt mu\u1ed1i, ti\u00eau, \u0111\u1ea3o nhanh. T\u1eaft b\u1ebfp, cho ra t\u00f4, cho v\u00e0o t\u00f4 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu, tr\u1ed9n \u0111\u1ec1u. &#8211; Ph\u1ebft 1 l\u1edbp x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu\u00a0l\u00ean m\u1eb7t b\u00e1nh r\u1ed3i cho 1\/4 l\u01b0\u1ee3ng nh\u00e2n v\u00e0o. R\u1eafc ph\u00f4 mai b\u1ed9t l\u00ean m\u1eb7t. Cho v\u00e0o l\u00f2 n\u01b0\u1edbng l\u1ea7n 2 kho\u1ea3ng 3-5 ph\u00fat n\u1eefa. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp b\u00e1nh m\u00ec n\u01b0\u1edbng ra \u0111\u0129a, d\u00f9ng n\u00f3ng.  ","X\u1ebfp b\u00e1nh m\u00ec n\u01b0\u1edbng ra \u0111\u0129a, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Tr\u1ed9n mayonnaise v\u00e0o nh\u00e2n l\u00fac c\u00f2n n\u00f3ng, gi\u00fap mayonnaise d\u1ec5 h\u00f2a v\u00e0o nh\u00e2n. &#8211; Ph\u1ebft mayonnaise l\u00ean b\u00e1nh tr\u01b0\u1edbc khi n\u01b0\u1edbng gi\u00fap b\u00e1nh \u00edt b\u1ecb kh\u00f4 v\u00e0 t\u0103ng h\u01b0\u01a1ng th\u01a1m.  ","&#8211; Tr\u1ed9n mayonnaise v\u00e0o nh\u00e2n l\u00fac c\u00f2n n\u00f3ng, gi\u00fap mayonnaise d\u1ec5 h\u00f2a v\u00e0o nh\u00e2n. &#8211; Ph\u1ebft mayonnaise l\u00ean b\u00e1nh tr\u01b0\u1edbc khi n\u01b0\u1edbng gi\u00fap b\u00e1nh \u00edt b\u1ecb kh\u00f4 v\u00e0 t\u0103ng h\u01b0\u01a1ng th\u01a1m. "]}