{"id":1809,"food_ingredients":["T\u00f4m s\u00fa: 150g","\u0110\u1eadu b\u1eafp: 4 tr\u00e1i","B\u1eafp M\u1ef9: 1\/2 tr\u00e1i","H\u00e0nh t\u00e2y: 1\/2 c\u1ee7","T\u00eda t\u00f4: 5 l\u00e1","Mu\u1ed1i, ti\u00eau, n\u01b0\u1edbc m\u1eafm","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1eadu b\u1eafp lu\u1ed9c trong n\u01b0\u1edbc s\u00f4i kho\u1ea3ng 3 ph\u00fat, v\u1edbt ra ng\u00e2m qua n\u01b0\u1edbc \u0111\u00e1 r\u1ed3i c\u1eaft l\u00e1t m\u1ecfng. T\u00f4m lu\u1ed9c ch\u00edn trong n\u01b0\u1edbc c\u00f3 \u00edt mu\u1ed1i v\u00e0 c\u1ee7 h\u00e0nht \u00edm, sau \u0111\u00f3 b\u00f3c b\u1ecf v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u r\u1ed3i \u01b0\u1edbp v\u1edbi 1 \u00edt n\u01b0\u1edbc m\u1eafm v\u00e0 ti\u00eau. &#8211; B\u1eafp M\u1ef9 h\u1ea5p ch\u00edn, g\u1ee1 l\u1ea5y h\u1ea1t. H\u00e0nh t\u00e2y c\u1eaft nh\u1ecf b\u1ecf v\u00e0o r\u00e2y \u0111\u1ec3 x\u1ea3 s\u1ea1ch, v\u1eaft r\u00e1o. L\u00e1 t\u00eda t\u00f4 r\u1eeda s\u1ea1ch, c\u1eaft nhuy\u1ec5n.  ","&#8211; \u0110\u1eadu b\u1eafp lu\u1ed9c trong n\u01b0\u1edbc s\u00f4i kho\u1ea3ng 3 ph\u00fat, v\u1edbt ra ng\u00e2m qua n\u01b0\u1edbc \u0111\u00e1 r\u1ed3i c\u1eaft l\u00e1t m\u1ecfng. T\u00f4m lu\u1ed9c ch\u00edn trong n\u01b0\u1edbc c\u00f3 \u00edt mu\u1ed1i v\u00e0 c\u1ee7 h\u00e0nht \u00edm, sau \u0111\u00f3 b\u00f3c b\u1ecf v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u r\u1ed3i \u01b0\u1edbp v\u1edbi 1 \u00edt n\u01b0\u1edbc m\u1eafm v\u00e0 ti\u00eau. &#8211; B\u1eafp M\u1ef9 h\u1ea5p ch\u00edn, g\u1ee1 l\u1ea5y h\u1ea1t. H\u00e0nh t\u00e2y c\u1eaft nh\u1ecf b\u1ecf v\u00e0o r\u00e2y \u0111\u1ec3 x\u1ea3 s\u1ea1ch, v\u1eaft r\u00e1o. L\u00e1 t\u00eda t\u00f4 r\u1eeda s\u1ea1ch, c\u1eaft nhuy\u1ec5n. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho \u0111\u1eadu b\u1eafp, b\u1eafp M\u1ef9, t\u00f4m, h\u00e0nh t\u00e2y v\u00e0 l\u00e1 t\u00eda t\u00f4 v\u00e0o tr\u1ed9n \u0111\u1ec1u v\u1edbi 1\/2m n\u01b0\u1edbc m\u1eafm v\u00e0 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae.  ","&#8211; Cho \u0111\u1eadu b\u1eafp, b\u1eafp M\u1ef9, t\u00f4m, h\u00e0nh t\u00e2y v\u00e0 l\u00e1 t\u00eda t\u00f4 v\u00e0o tr\u1ed9n \u0111\u1ec1u v\u1edbi 1\/2m n\u01b0\u1edbc m\u1eafm v\u00e0 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho salad \u0111\u1eadu b\u1eafp ra d\u0129a, d\u00f9ng th\u00eam v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0t\u00f9y kh\u1ea9u v\u1ecb.  ","&#8211; Cho salad \u0111\u1eadu b\u1eafp ra d\u0129a, d\u00f9ng th\u00eam v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0t\u00f9y kh\u1ea9u v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; S\u1eed d\u1ee5ng b\u1eafp M\u1ef9 s\u1ebd gi\u00f2n v\u00e0 c\u00f3 m\u00e0u \u0111\u1eb9p h\u01a1n b\u1eafp n\u1ebfp.  ","&#8211; S\u1eed d\u1ee5ng b\u1eafp M\u1ef9 s\u1ebd gi\u00f2n v\u00e0 c\u00f3 m\u00e0u \u0111\u1eb9p h\u01a1n b\u1eafp n\u1ebfp. "]}