{"id":1813,"food_ingredients":["C\u00e1 \u0111\u1ed1i c\u00f3 tr\u1ee9ng: 500g","Th\u01a1m: 1\/4 tr\u00e1i","\u1edat hi\u1ec3m: 2 tr\u00e1i","\u1edat s\u1eebng: 2 tr\u00e1i","D\u1eeba xi\u00eam: 1 tr\u00e1i","H\u00e0nh l\u00e1: 5 c\u00e2y","T\u1ecfi b\u0103m: 1m","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng","B\u1ed9t \u1edbt, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0111i\u1ec1u","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e1 l\u00e0m s\u1ea1ch, \u01b0\u1edbp v\u1edbi \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp, h\u00e0nh l\u00e1 b\u0103m nhuy\u1ec5n, 1\/2m mu\u1ed1i, 1m ti\u00eau, b\u1ed9t \u1edbt, t\u1ecfi b\u0103m, m\u00e0u d\u1ea7u \u0111i\u1ec1u, 2m n\u01b0\u1edbc m\u1eafm, 1,5M \u0111\u01b0\u1eddng, v\u00e0 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; Th\u01a1m b\u1ecf c\u00f9i, c\u1eaft mi\u1ebfng d\u00e0y 3 ly. \u1edat s\u1eebng c\u1eaft l\u00e1t. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 1cm. D\u1eeba xi\u00eam ch\u1eb7t l\u1ea5y n\u01b0\u1edbc.  ","&#8211; C\u00e1 l\u00e0m s\u1ea1ch, \u01b0\u1edbp v\u1edbi \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp, h\u00e0nh l\u00e1 b\u0103m nhuy\u1ec5n, 1\/2m mu\u1ed1i, 1m ti\u00eau, b\u1ed9t \u1edbt, t\u1ecfi b\u0103m, m\u00e0u d\u1ea7u \u0111i\u1ec1u, 2m n\u01b0\u1edbc m\u1eafm, 1,5M \u0111\u01b0\u1eddng, v\u00e0 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; Th\u01a1m b\u1ecf c\u00f9i, c\u1eaft mi\u1ebfng d\u00e0y 3 ly. \u1edat s\u1eebng c\u1eaft l\u00e1t. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 1cm. D\u1eeba xi\u00eam ch\u1eb7t l\u1ea5y n\u01b0\u1edbc. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Th\u1eafng m\u00e0u caramel v\u1edbi 2m d\u1ea7u v\u00e0 2m \u0111\u01b0\u1eddng, \u0111\u1ebfn khi \u0111\u01b0\u1eddng c\u00f3 bong b\u00f3ng to m\u00e0u v\u00e0ng n\u00e2u nh\u1ea1t th\u00ec cho t\u1ecfi b\u0103m v\u00e0o phi th\u01a1m, th\u00eam 2m n\u01b0\u1edbc m\u1eafm r\u1ed3i cho c\u00e1 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u. T\u1eaft l\u1eeda. &#8211; X\u1ebfp c\u00e1 v\u00e0 th\u01a1m v\u00e0o n\u1ed3i kho, th\u00eam \u1edbt hi\u1ec3m, 1m d\u1ea7u \u0111i\u1ec1u v\u00e0 n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i x\u1ea5p m\u1eb7t c\u00e1. Kho ca l\u00fac \u0111\u1ea7u l\u1eeda to, ch\u1edd th\u1ecbt c\u00e1 s\u0103n r\u1ed3i tr\u1edf m\u1eb7t, gi\u1ea3m l\u1eeda nh\u1ecf, cho \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n s\u1ec7t, t\u1eaft b\u1ebfp, r\u1eafc h\u00e0nh v\u00e0o.  ","&#8211; Th\u1eafng m\u00e0u caramel v\u1edbi 2m d\u1ea7u v\u00e0 2m \u0111\u01b0\u1eddng, \u0111\u1ebfn khi \u0111\u01b0\u1eddng c\u00f3 bong b\u00f3ng to m\u00e0u v\u00e0ng n\u00e2u nh\u1ea1t th\u00ec cho t\u1ecfi b\u0103m v\u00e0o phi th\u01a1m, th\u00eam 2m n\u01b0\u1edbc m\u1eafm r\u1ed3i cho c\u00e1 v\u00e0o \u0111\u1ea3o \u0111\u1ec1u. T\u1eaft l\u1eeda. &#8211; X\u1ebfp c\u00e1 v\u00e0 th\u01a1m v\u00e0o n\u1ed3i kho, th\u00eam \u1edbt hi\u1ec3m, 1m d\u1ea7u \u0111i\u1ec1u v\u00e0 n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i x\u1ea5p m\u1eb7t c\u00e1. Kho ca l\u00fac \u0111\u1ea7u l\u1eeda to, ch\u1edd th\u1ecbt c\u00e1 s\u0103n r\u1ed3i tr\u1edf m\u1eb7t, gi\u1ea3m l\u1eeda nh\u1ecf, cho \u0111\u1ebfn khi n\u01b0\u1edbc c\u1ea1n s\u1ec7t, t\u1eaft b\u1ebfp, r\u1eafc h\u00e0nh v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac c\u00e1 ra d\u0129a, r\u1eafc th\u00eam ti\u00eau v\u00e0 \u1edbt, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","M\u00fac c\u00e1 ra d\u0129a, r\u1eafc th\u00eam ti\u00eau v\u00e0 \u1edbt, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn c\u00e1 \u0111\u1ed1i con to, v\u1ea9y c\u00e1 nguy\u00ean v\u1eb9n, s\u00e1ng b\u00f3ng, mang \u0111\u1ecf, th\u1ecbt ch\u1eafc. C\u00e1 th\u00e2n ng\u1eafn, b\u1ee5ng to th\u01b0\u1eddng l\u00e0 c\u00e1 c\u00e1i c\u00f3 tr\u1ee9ng r\u1ea5t ngon. Th\u01a1m gi\u00fap kh\u1eed m\u00f9i tanh c\u1ee7a c\u00e1 v\u00e0 l\u00e0m th\u1ecbt c\u00e1 mau m\u1ec1m gi\u00fap ti\u00eau h\u00f3a t\u1ed1t h\u01a1n.  ","Ch\u1ecdn c\u00e1 \u0111\u1ed1i con to, v\u1ea9y c\u00e1 nguy\u00ean v\u1eb9n, s\u00e1ng b\u00f3ng, mang \u0111\u1ecf, th\u1ecbt ch\u1eafc. C\u00e1 th\u00e2n ng\u1eafn, b\u1ee5ng to th\u01b0\u1eddng l\u00e0 c\u00e1 c\u00e1i c\u00f3 tr\u1ee9ng r\u1ea5t ngon. Th\u01a1m gi\u00fap kh\u1eed m\u00f9i tanh c\u1ee7a c\u00e1 v\u00e0 l\u00e0m th\u1ecbt c\u00e1 mau m\u1ec1m gi\u00fap ti\u00eau h\u00f3a t\u1ed1t h\u01a1n. "]}