{"id":1816,"food_ingredients":["Nguy\u00ean li\u1ec7u V\u1ecbt quay: 1\/2","con Tr\u1ee9ng c\u00fat: 10 qu\u1ea3","H\u00e0nh t\u00edm b\u0103m: 2M","D\u1eeba: 1 tr\u00e1i","Qu\u1ebf, hoa h\u1ed3i, ng\u00f2 r\u00ed, \u1edbt s\u1eebng c\u1eaft l\u00e1t","D\u1ea7u \u0103n, \u0111\u01b0\u1eddng, ti\u00eau","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; V\u1ecbt quay ch\u1eb7t mi\u1ebfng vu\u00f4ng 5cm, \u01b0\u1edbp v\u1edbi 1M h\u00e0nh t\u00edm b\u0103m, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng v\u00e0 1M N\u01b0\u1edbc t\u01b0\u01a1ng LISA, \u01b0\u1edbp kho\u1ea3ng 3-5 ph\u00fat. Tr\u1ee9ng c\u00fat lu\u1ed9c ch\u00edn, b\u00f3c b\u1ecf v\u1ecf. &#8211; Phi th\u01a1m 1M h\u00e0nh t\u00edm b\u0103m, x\u00e0o th\u1ecbt v\u00e0i ph\u00fat cho th\u1ea5m gia v\u1ecb, cho 3M N\u01b0\u1edbc t\u01b0\u01a1ng LISA, tr\u00fat ra d\u0129a. Cho tr\u1ee9ng c\u00fat v\u00e0o x\u00e0o v\u1edbi \u00edt N\u01b0\u1edbc t\u01b0\u01a1ng LISA \u0111\u1ec3 c\u00f3 m\u00e0u n\u00e2u nh\u1ea1t. Ph\u1ea7n n\u01b0\u1edbc x\u1ed1t c\u00f2n d\u01b0 tr\u1ed9n v\u1edbi n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i.  ","&#8211; V\u1ecbt quay ch\u1eb7t mi\u1ebfng vu\u00f4ng 5cm, \u01b0\u1edbp v\u1edbi 1M h\u00e0nh t\u00edm b\u0103m, 1m H\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng v\u00e0 1M N\u01b0\u1edbc t\u01b0\u01a1ng LISA, \u01b0\u1edbp kho\u1ea3ng 3-5 ph\u00fat. Tr\u1ee9ng c\u00fat lu\u1ed9c ch\u00edn, b\u00f3c b\u1ecf v\u1ecf. &#8211; Phi th\u01a1m 1M h\u00e0nh t\u00edm b\u0103m, x\u00e0o th\u1ecbt v\u00e0i ph\u00fat cho th\u1ea5m gia v\u1ecb, cho 3M N\u01b0\u1edbc t\u01b0\u01a1ng LISA, tr\u00fat ra d\u0129a. Cho tr\u1ee9ng c\u00fat v\u00e0o x\u00e0o v\u1edbi \u00edt N\u01b0\u1edbc t\u01b0\u01a1ng LISA \u0111\u1ec3 c\u00f3 m\u00e0u n\u00e2u nh\u1ea1t. Ph\u1ea7n n\u01b0\u1edbc x\u1ed1t c\u00f2n d\u01b0 tr\u1ed9n v\u1edbi n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho th\u1ecbt v\u1ecbt v\u00e0 tr\u1ee9ng c\u00fat v\u00e0o n\u1ed3i \u0111\u1ea5t kho cho s\u0103n th\u1ecbt, cho n\u01b0\u1edbc d\u1eeba v\u00e0o, th\u00eam 1 mi\u1ebfng qu\u1ebf nh\u1ecf v\u00e0 1 c\u00e1i tai v\u1ecb, gi\u1ea3m l\u1eeda cho \u0111\u1ebfn khi th\u1ecbt m\u1ec1m v\u00e0 n\u01b0\u1edbc s\u00e1nh l\u1ea1i, t\u1eaft b\u1ebfp.  ","&#8211; Cho th\u1ecbt v\u1ecbt v\u00e0 tr\u1ee9ng c\u00fat v\u00e0o n\u1ed3i \u0111\u1ea5t kho cho s\u0103n th\u1ecbt, cho n\u01b0\u1edbc d\u1eeba v\u00e0o, th\u00eam 1 mi\u1ebfng qu\u1ebf nh\u1ecf v\u00e0 1 c\u00e1i tai v\u1ecb, gi\u1ea3m l\u1eeda cho \u0111\u1ebfn khi th\u1ecbt m\u1ec1m v\u00e0 n\u01b0\u1edbc s\u00e1nh l\u1ea1i, t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac th\u1ecbt v\u1ecbt kho ra d\u0129a s\u00e2u l\u00f2ng, r\u1eafc ng\u00f2 r\u00ed, \u1edbt v\u00e0 ti\u00eau l\u00ean m\u1eb7t, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m, \u0103n k\u00e8m rau s\u1ed1ng, d\u01b0a leo.  ","&#8211; M\u00fac th\u1ecbt v\u1ecbt kho ra d\u0129a s\u00e2u l\u00f2ng, r\u1eafc ng\u00f2 r\u00ed, \u1edbt v\u00e0 ti\u00eau l\u00ean m\u1eb7t, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m, \u0103n k\u00e8m rau s\u1ed1ng, d\u01b0a leo. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Lu\u1ed9c tr\u1ee9ng c\u00fat t\u1eeb n\u01b0\u1edbc l\u1ea1nh v\u1edbi 1 \u00edt mu\u1ed1i, khi tr\u1ee9ng ch\u00edn v\u1edbt ra ng\u00e2m ngay v\u00e0o n\u01b0\u1edbc l\u1ea1nh r\u1ed3i m\u1edbi b\u00f3c v\u1ecf \u0111\u1ec3 kh\u00f4ng b\u1ecb qu\u1ea7ng x\u00e1m \u0111en xung quanh l\u00f2ng \u0111\u1ecf tr\u1eafng. &#8211; Kho trong n\u1ed3i \u0111\u1ea5t th\u1ecbt ch\u00edn t\u1eeb t\u1eeb s\u1ebd th\u1ea5m gia v\u1ecb h\u01a1n.  ","&#8211; Lu\u1ed9c tr\u1ee9ng c\u00fat t\u1eeb n\u01b0\u1edbc l\u1ea1nh v\u1edbi 1 \u00edt mu\u1ed1i, khi tr\u1ee9ng ch\u00edn v\u1edbt ra ng\u00e2m ngay v\u00e0o n\u01b0\u1edbc l\u1ea1nh r\u1ed3i m\u1edbi b\u00f3c v\u1ecf \u0111\u1ec3 kh\u00f4ng b\u1ecb qu\u1ea7ng x\u00e1m \u0111en xung quanh l\u00f2ng \u0111\u1ecf tr\u1eafng. &#8211; Kho trong n\u1ed3i \u0111\u1ea5t th\u1ecbt ch\u00edn t\u1eeb t\u1eeb s\u1ebd th\u1ea5m gia v\u1ecb h\u01a1n. "]}