{"id":1818,"food_ingredients":["L\u00e1 rong bi\u1ec3n: 3 l\u00e1","Ch\u1ea3 c\u00e1 basa: 200g","Thanh cua Nh\u1eadt: 100g","Ng\u00f2 r\u00ed c\u1eaft nhuy\u1ec5n (ph\u1ea7n c\u1ecdng): 1M","\u0110\u1ea7u h\u00e0nh b\u0103m nhuy\u1ec5n: 2M","D\u1ea7u \u0103n, n\u01b0\u1edbc m\u1eafm, ti\u00eau","B\u1ed9t ng\u1ecdt ","Gia v\u1ecb n\u00eam s\u1eb5n  B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u01af\u1edbp ch\u1ea3 c\u00e1 v\u1edbi 1M ti\u00eau, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M n\u01b0\u1edbc m\u1eafm, 2M \u0111\u1ea7u h\u00e0nh b\u0103m, 1M ng\u00f2 r\u00ed trong 10 ph\u00fat cho th\u1ea5m. &#8211; \u0110\u1eb7t m\u1eb7t l\u00e1ng l\u00e1 rong bi\u1ec3n l\u00ean th\u1edbt, ph\u1ebft 1 l\u1edbp m\u1ecfng ch\u1ea3 c\u00e1 , cho thanh cua v\u00e0o cu\u1ed1n ch\u1eb7t tay \u0111\u1ec3 10&#8242; cho l\u00e1 rong bi\u1ec3n m\u1ec1m. C\u1eaft cu\u1ed9n rong bi\u1ec3n th\u00e0nh 4 kh\u00fac \u0111\u1ec1u nhau. &#8211; Khu\u1ea5y\u00a0 \u0111\u1ec1u 1 g\u00f3i Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n v\u1edbi 120ml n\u01b0\u1edbc \u0111\u1ec3 chi\u00ean.  ","&#8211; \u01af\u1edbp ch\u1ea3 c\u00e1 v\u1edbi 1M ti\u00eau, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 2M n\u01b0\u1edbc m\u1eafm, 2M \u0111\u1ea7u h\u00e0nh b\u0103m, 1M ng\u00f2 r\u00ed trong 10 ph\u00fat cho th\u1ea5m. &#8211; \u0110\u1eb7t m\u1eb7t l\u00e1ng l\u00e1 rong bi\u1ec3n l\u00ean th\u1edbt, ph\u1ebft 1 l\u1edbp m\u1ecfng ch\u1ea3 c\u00e1 , cho thanh cua v\u00e0o cu\u1ed1n ch\u1eb7t tay \u0111\u1ec3 10&#8242; cho l\u00e1 rong bi\u1ec3n m\u1ec1m. C\u1eaft cu\u1ed9n rong bi\u1ec3n th\u00e0nh 4 kh\u00fac \u0111\u1ec1u nhau. &#8211; Khu\u1ea5y\u00a0 \u0111\u1ec1u 1 g\u00f3i Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n v\u1edbi 120ml n\u01b0\u1edbc \u0111\u1ec3 chi\u00ean. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un d\u1ea7u n\u00f3ng, nh\u00fang t\u1eebng cu\u1ed9n rong bi\u1ec3n v\u00e0o b\u1ed9t ph\u1ee7 kh\u1eafp c\u00e1c m\u1eb7t, th\u1ea3 v\u00e0o d\u1ea7u chi\u00ean ch\u00edn v\u00e0ng v\u1edbt ra \u0111\u1ec3 r\u00e1o.  ","&#8211; \u0110un d\u1ea7u n\u00f3ng, nh\u00fang t\u1eebng cu\u1ed9n rong bi\u1ec3n v\u00e0o b\u1ed9t ph\u1ee7 kh\u1eafp c\u00e1c m\u1eb7t, th\u1ea3 v\u00e0o d\u1ea7u chi\u00ean ch\u00edn v\u00e0ng v\u1edbt ra \u0111\u1ec3 r\u00e1o. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; D\u00f9ng n\u00f3ng v\u1edbi t\u01b0\u01a1ng \u1edbt c\u01a1m tr\u1eafng.  ","&#8211; D\u00f9ng n\u00f3ng v\u1edbi t\u01b0\u01a1ng \u1edbt c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u0110\u1ec3 l\u00e1 rong bi\u1ec3n th\u1ea5m m\u1ec1m trong 10 ph\u00fat r\u1ed3i m\u1edbi nh\u00fang b\u1ed9t chi\u00ean \u0111\u1ec3 cu\u1ed9n rong bi\u1ec3n kh\u00f4ng b\u1ecb ph\u1ed3ng r\u1ed9p khi chi\u00ean. &#8211; Nh\u00fang \u0111i\u1ec1u cu\u1ed9n rong bi\u1ec3n v\u00e0o Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n \u0111\u1ec3 cu\u1ed9n rong bi\u1ec3n kh\u00f4ng b\u1ecb ng\u1ea5m d\u1ea7u v\u00e0o b\u00ean trong khi chi\u00ean.  ","&#8211; \u0110\u1ec3 l\u00e1 rong bi\u1ec3n th\u1ea5m m\u1ec1m trong 10 ph\u00fat r\u1ed3i m\u1edbi nh\u00fang b\u1ed9t chi\u00ean \u0111\u1ec3 cu\u1ed9n rong bi\u1ec3n kh\u00f4ng b\u1ecb ph\u1ed3ng r\u1ed9p khi chi\u00ean. &#8211; Nh\u00fang \u0111i\u1ec1u cu\u1ed9n rong bi\u1ec3n v\u00e0o Aji-Quick\u00ae B\u1ed9t Chi\u00ean Gi\u00f2n H\u1ea3i S\u1ea3n \u0111\u1ec3 cu\u1ed9n rong bi\u1ec3n kh\u00f4ng b\u1ecb ng\u1ea5m d\u1ea7u v\u00e0o b\u00ean trong khi chi\u00ean. "]}