{"id":1825,"food_ingredients":["\u0110\u1eadu h\u0169 chi\u00ean: 2 mi\u1ebfng","N\u1ea5m \u0111\u00f4ng c\u00f4: 6 tai","H\u1ea1t sen t\u01b0\u01a1i: 50g","H\u00e0nh boaro, ng\u00f2 r\u00ed, c\u00e0 chua","T\u1ecfi b\u0103m, m\u00e0u d\u1ea7u \u0111i\u1ec1u","Ti\u00eau, \u0111\u01b0\u1eddng","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1eadu h\u0169 c\u1eaft \u0111\u00f4i d\u00f9ng mu\u1ed7ng l\u1ea5y ph\u1ea7n ru\u1ed9t tr\u1eafng ra, ph\u1ea7n ru\u1ed9t tr\u1eafng d\u00f9ng v\u1ea3i m\u00f9ng v\u1eaft cho r\u00e1o n\u01b0\u1edbc. &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m n\u1edf c\u1eaft s\u1ee3i nhuy\u1ec5n, n\u01b0\u1edbc ng\u00e2m n\u1ea5m gi\u1eef l\u1ea1i. H\u1ea1t sen lu\u1ed9c ch\u00edn, m\u1ed9t n\u1eeda \u0111\u1eadp d\u1eadp, m\u1ed9t n\u1eeda gi\u1eef nguy\u00ean h\u1ea1t. C\u00e0 chua b\u0103m nh\u1ecf. Boaro c\u1eaft m\u1ecfng, phi v\u00e0ng m\u1ed9t n\u1eeda, &#8211; Tr\u1ed9n \u0111\u1ec1u h\u1ed7n h\u1ee3p \u0111\u1eadu h\u0169 tr\u1eafng, n\u1ea5m \u0111\u00f4ng c\u00f4, h\u1ea1t sen \u0111\u1eadp d\u1eadp, ti\u00eau, h\u00e0nh boaro phi,\u00a0 n\u00eam v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen,\u00a0 1 \u00edt ti\u00eau, 1\/2M d\u1ea7u \u0111i\u1ec1u, nh\u1ed3i v\u00e0o\u00a0 \u0111\u1eadu h\u0169.  ","&#8211; \u0110\u1eadu h\u0169 c\u1eaft \u0111\u00f4i d\u00f9ng mu\u1ed7ng l\u1ea5y ph\u1ea7n ru\u1ed9t tr\u1eafng ra, ph\u1ea7n ru\u1ed9t tr\u1eafng d\u00f9ng v\u1ea3i m\u00f9ng v\u1eaft cho r\u00e1o n\u01b0\u1edbc. &#8211; N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m n\u1edf c\u1eaft s\u1ee3i nhuy\u1ec5n, n\u01b0\u1edbc ng\u00e2m n\u1ea5m gi\u1eef l\u1ea1i. H\u1ea1t sen lu\u1ed9c ch\u00edn, m\u1ed9t n\u1eeda \u0111\u1eadp d\u1eadp, m\u1ed9t n\u1eeda gi\u1eef nguy\u00ean h\u1ea1t. C\u00e0 chua b\u0103m nh\u1ecf. Boaro c\u1eaft m\u1ecfng, phi v\u00e0ng m\u1ed9t n\u1eeda, &#8211; Tr\u1ed9n \u0111\u1ec1u h\u1ed7n h\u1ee3p \u0111\u1eadu h\u0169 tr\u1eafng, n\u1ea5m \u0111\u00f4ng c\u00f4, h\u1ea1t sen \u0111\u1eadp d\u1eadp, ti\u00eau, h\u00e0nh boaro phi,\u00a0 n\u00eam v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen,\u00a0 1 \u00edt ti\u00eau, 1\/2M d\u1ea7u \u0111i\u1ec1u, nh\u1ed3i v\u00e0o\u00a0 \u0111\u1eadu h\u0169. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u00c1p ch\u1ea3o ph\u1ea7n m\u1eb7t nh\u1ed3i nh\u00e2n c\u1ee7a \u0111\u1eadu h\u0169 \u0111\u1ec3 \u0111\u1ecbnh h\u00ecnh. &#8211; Phi th\u01a1m ph\u1ea7n h\u00e0nh boaro c\u00f2n l\u1ea1i, cho c\u00e0 chua v\u00e0o x\u00e0o, n\u00eam 1.5m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen, 1\/2m m\u00e0u \u0111i\u1ec1u, 2m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt Aji-no-moto. Sau \u0111\u00f3 cho kho\u1ea3ng \u00bd ch\u00e9n n\u01b0\u1edbc ng\u00e2m n\u1ea5m. Cho \u0111\u1eadu h\u0169 v\u00e0 ph\u1ea7n h\u1ea1t sen nguy\u00ean h\u1ea1t v\u00e0 rim l\u1eeda nh\u1ecf cho th\u1ea5m gia v\u1ecb.  ","&#8211; \u00c1p ch\u1ea3o ph\u1ea7n m\u1eb7t nh\u1ed3i nh\u00e2n c\u1ee7a \u0111\u1eadu h\u0169 \u0111\u1ec3 \u0111\u1ecbnh h\u00ecnh. &#8211; Phi th\u01a1m ph\u1ea7n h\u00e0nh boaro c\u00f2n l\u1ea1i, cho c\u00e0 chua v\u00e0o x\u00e0o, n\u00eam 1.5m h\u1ea1t n\u00eam Aji-ngon\u00ae t\u1eeb N\u1ea5m H\u01b0\u01a1ng v\u00e0 H\u1ea1t Sen, 1\/2m m\u00e0u \u0111i\u1ec1u, 2m \u0111\u01b0\u1eddng, 1\/2m b\u1ed9t ng\u1ecdt Aji-no-moto. Sau \u0111\u00f3 cho kho\u1ea3ng \u00bd ch\u00e9n n\u01b0\u1edbc ng\u00e2m n\u1ea5m. Cho \u0111\u1eadu h\u0169 v\u00e0 ph\u1ea7n h\u1ea1t sen nguy\u00ean h\u1ea1t v\u00e0 rim l\u1eeda nh\u1ecf cho th\u1ea5m gia v\u1ecb. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho \u0111\u1eadu h\u0169 ra \u0111\u0129a, r\u1eafc ti\u00eau v\u00e0 ng\u00f2 r\u00ed l\u00ean tr\u00ean.  ","Cho \u0111\u1eadu h\u0169 ra \u0111\u0129a, r\u1eafc ti\u00eau v\u00e0 ng\u00f2 r\u00ed l\u00ean tr\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece V\u1eaft n\u01b0\u1edbc ph\u1ea7n ru\u1ed9t c\u1ee7a \u0111\u1eadu h\u0169 \u0111\u1ec3 nh\u00e2n \u0111\u01b0\u1ee3c dai, k\u1ebft d\u00ednh c\u00e1c nguy\u00ean li\u1ec7u t\u1ed1t h\u01a1n.  ","V\u1eaft n\u01b0\u1edbc ph\u1ea7n ru\u1ed9t c\u1ee7a \u0111\u1eadu h\u0169 \u0111\u1ec3 nh\u00e2n \u0111\u01b0\u1ee3c dai, k\u1ebft d\u00ednh c\u00e1c nguy\u00ean li\u1ec7u t\u1ed1t h\u01a1n. "]}