{"id":1829,"food_ingredients":["Kh\u1ed5 qua: 2 tr\u00e1i to","Th\u1ecbt heo xay: 80g","Gi\u00f2 s\u1ed1ng: 50g","C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i: 1\/4 c\u1ee7","N\u1ea5m h\u01b0\u01a1ng ng\u00e2m n\u1edf, c\u1eaft nh\u1ecf: 5 tai","\u1edat s\u1eebng: 1 tr\u00e1i","H\u00e0nh l\u00e1: 1 c\u1ecdng","Ha\u0300nh ti\u0301m b\u0103m, d\u00e2\u00f9  \u0103n, \u0111\u01b0\u01a1\u0300ng, ti\u00eau","B\u1ed9t ng\u1ecdt ","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Tr\u1ed9n \u0111\u1ec1u gi\u00f2 s\u1ed1ng, th\u1ecbt heo, n\u1ea5m h\u01b0\u01a1ng v\u00e0 c\u00e0 r\u1ed1t, n\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m h\u00e0nh t\u00edm b\u0103m, \u00edt ti\u00eau \u0111\u1ec3 th\u1ea5m. &#8211; H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf, \u1edbt s\u1eebng c\u1eaft x\u00e9o 3cm. Kh\u1ed5 qua c\u1eaft kh\u00fac 2cm, b\u1ecf ru\u1ed9t, nh\u1ed3i nh\u00e2n v\u00e0o kh\u1ed5 qua.  ","&#8211; Tr\u1ed9n \u0111\u1ec1u gi\u00f2 s\u1ed1ng, th\u1ecbt heo, n\u1ea5m h\u01b0\u01a1ng v\u00e0 c\u00e0 r\u1ed1t, n\u00eam 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m \u0111\u01b0\u1eddng, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m h\u00e0nh t\u00edm b\u0103m, \u00edt ti\u00eau \u0111\u1ec3 th\u1ea5m. &#8211; H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf, \u1edbt s\u1eebng c\u1eaft x\u00e9o 3cm. Kh\u1ed5 qua c\u1eaft kh\u00fac 2cm, b\u1ecf ru\u1ed9t, nh\u1ed3i nh\u00e2n v\u00e0o kh\u1ed5 qua. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un no\u0301ng d\u00e2\u0300u \u0103n, chi\u00ean r\u00e1m m\u1eb7t kh\u1ed5 qua, cho 1\/2 ch\u00e9n n\u01b0\u1edbc n\u00f3ng v\u00e0o kho nh\u1ecf l\u1eeda, n\u00eam 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng, 5M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, th\u00eam ph\u1ea7n \u1edbt s\u1eebng, kho \u0111\u1ebfn khi n\u01b0\u1edbc s\u00e1nh l\u1ea1i, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda. R\u1eafc h\u00e0nh l\u00e1 l\u00ean tr\u00ean m\u1eb7t.  ","&#8211; \u0110un no\u0301ng d\u00e2\u0300u \u0103n, chi\u00ean r\u00e1m m\u1eb7t kh\u1ed5 qua, cho 1\/2 ch\u00e9n n\u01b0\u1edbc n\u00f3ng v\u00e0o kho nh\u1ecf l\u1eeda, n\u00eam 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng, 5M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, th\u00eam ph\u1ea7n \u1edbt s\u1eebng, kho \u0111\u1ebfn khi n\u01b0\u1edbc s\u00e1nh l\u1ea1i, n\u1ebfm v\u1ecb v\u1eeba \u0103n, t\u1eaft l\u1eeda. R\u1eafc h\u00e0nh l\u00e1 l\u00ean tr\u00ean m\u1eb7t. "],"user_manual":["  C\u00c1CH D\u00d9NG Du\u0300ng no\u0301ng v\u01a1\u0301i c\u01a1m.  ","Du\u0300ng no\u0301ng v\u01a1\u0301i c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece N\u1ea5m h\u01b0\u01a1ng s\u1ebd gi\u00fap cho m\u00f3n \u0103n c\u00f3 v\u1ecb th\u01a1m ngon \u0111\u1eb7c bi\u1ec7t Chi\u00ean kh\u1ed5 qua tr\u01b0\u01a1\u0301c khi kho giu\u0301p kh\u1ed5 qua th\u1ea5m gia v\u1ecb v\u00e0 ngon h\u01a1n.  ","N\u1ea5m h\u01b0\u01a1ng s\u1ebd gi\u00fap cho m\u00f3n \u0103n c\u00f3 v\u1ecb th\u01a1m ngon \u0111\u1eb7c bi\u1ec7t Chi\u00ean kh\u1ed5 qua tr\u01b0\u01a1\u0301c khi kho giu\u0301p kh\u1ed5 qua th\u1ea5m gia v\u1ecb v\u00e0 ngon h\u01a1n. "]}