{"id":1837,"food_ingredients":["Tr\u1ee9ng g\u00e0 : 3 qu\u1ea3","T\u00f4m s\u00fa l\u1ed9t v\u1ecf : 50g","N\u1ea5m r\u01a1m : 50g","C\u00e0 r\u1ed1t : 1\/2 c\u1ee7","H\u00e0nh l\u00e1 : 2 nh\u00e1nh","N\u01b0\u1edbc d\u00f9ng g\u00e0","H\u00e0nh t\u00edm b\u0103m ","Ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u m\u00e8","B\u1ed9t ng\u1ecdt ","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m c\u1eaft h\u1ea1t l\u1ef1u, \u01b0\u1edbp 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m h\u00e0nh t\u00edm b\u0103m, 1\/3m ti\u00eau, 1\/4m \u0111\u01b0\u1eddng, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, tr\u1ed9n \u0111\u1ec1u. &#8211; C\u00e0 r\u1ed1t b\u00e0o s\u1ee3i nhuy\u1ec5n, c\u1eaft nh\u1ecf. H\u00e0nh l\u00e1 c\u1eaft nhuy\u1ec5n. C\u1ee7 h\u00e0nh t\u00edm b\u0103m nh\u1ecf. N\u1ea5m r\u01a1m c\u1eaft b\u1ecf g\u1ed1c x\u1eaft l\u00e1t m\u1ecfng, r\u1eeda s\u1ea1ch, ng\u00e2m n\u01b0\u1edbc mu\u1ed1i lo\u00e3ng 10 ph\u00fat, c\u1eaft l\u00e1t m\u1ecfng. &#8211; 03 Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan, l\u1ecdc qua r\u00e2y, n\u00eam 1M n\u01b0\u1edbc d\u00f9ng g\u00e0, 1m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae.  ","&#8211; T\u00f4m c\u1eaft h\u1ea1t l\u1ef1u, \u01b0\u1edbp 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m h\u00e0nh t\u00edm b\u0103m, 1\/3m ti\u00eau, 1\/4m \u0111\u01b0\u1eddng, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, tr\u1ed9n \u0111\u1ec1u. &#8211; C\u00e0 r\u1ed1t b\u00e0o s\u1ee3i nhuy\u1ec5n, c\u1eaft nh\u1ecf. H\u00e0nh l\u00e1 c\u1eaft nhuy\u1ec5n. C\u1ee7 h\u00e0nh t\u00edm b\u0103m nh\u1ecf. N\u1ea5m r\u01a1m c\u1eaft b\u1ecf g\u1ed1c x\u1eaft l\u00e1t m\u1ecfng, r\u1eeda s\u1ea1ch, ng\u00e2m n\u01b0\u1edbc mu\u1ed1i lo\u00e3ng 10 ph\u00fat, c\u1eaft l\u00e1t m\u1ecfng. &#8211; 03 Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan, l\u1ecdc qua r\u00e2y, n\u00eam 1M n\u01b0\u1edbc d\u00f9ng g\u00e0, 1m n\u01b0\u1edbc t\u01b0\u01a1ng \u201cPh\u00fa S\u0129\u201d, 1\/3m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh t\u00edm, x\u00e0o t\u00f4m, c\u00e0 r\u1ed1t v\u00e0 n\u1ea5m, th\u00eam h\u00e0nh l\u00e1. Sau \u0111\u00f3 th\u00eam 1m d\u1ea7u m\u00e8 tr\u1ed9n \u0111\u1ec1u r\u1ed3i t\u1eaft b\u1ebfp. &#8211; \u0110\u1eb7t x\u1eedng h\u1ea5p l\u00ean b\u1ebfp, cho tr\u1ee9ng v\u00e0 h\u1ed7n h\u1ee3p x\u00e0o v\u00e0o ch\u00e9n h\u1ea5p ch\u00edn.  ","&#8211; Phi th\u01a1m h\u00e0nh t\u00edm, x\u00e0o t\u00f4m, c\u00e0 r\u1ed1t v\u00e0 n\u1ea5m, th\u00eam h\u00e0nh l\u00e1. Sau \u0111\u00f3 th\u00eam 1m d\u1ea7u m\u00e8 tr\u1ed9n \u0111\u1ec1u r\u1ed3i t\u1eaft b\u1ebfp. &#8211; \u0110\u1eb7t x\u1eedng h\u1ea5p l\u00ean b\u1ebfp, cho tr\u1ee9ng v\u00e0 h\u1ed7n h\u1ee3p x\u00e0o v\u00e0o ch\u00e9n h\u1ea5p ch\u00edn. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Khi h\u1ea5p tr\u1ee9ng \u0111\u1ec3 l\u1eeda \u0111\u1ec1u, \u1ed5n \u0111\u1ecbnh, th\u1ec9nh tho\u1ea3ng m\u1edf n\u1eafp \u0111\u1ec3 x\u1ea3 h\u01a1i gi\u00fap tr\u1ee9ng m\u1ecbn v\u00e0 kh\u00f4ng b\u1ecb x\u1ed1p. &#8211; Cho d\u1ea7u m\u00e8 sau c\u00f9ng \u0111\u1ec3 gi\u1eef h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n. &#8211; Cho ch\u00fat n\u01b0\u1edbc v\u00e0o tr\u1ee9ng gi\u00fap m\u00f3n tr\u1ee9ng h\u1ea5p c\u00f3 \u0111\u1ed9 m\u1ec1m m\u1ea1i, m\u1ecbn m\u00e0ng.  ","&#8211; Khi h\u1ea5p tr\u1ee9ng \u0111\u1ec3 l\u1eeda \u0111\u1ec1u, \u1ed5n \u0111\u1ecbnh, th\u1ec9nh tho\u1ea3ng m\u1edf n\u1eafp \u0111\u1ec3 x\u1ea3 h\u01a1i gi\u00fap tr\u1ee9ng m\u1ecbn v\u00e0 kh\u00f4ng b\u1ecb x\u1ed1p. &#8211; Cho d\u1ea7u m\u00e8 sau c\u00f9ng \u0111\u1ec3 gi\u1eef h\u01b0\u01a1ng v\u1ecb cho m\u00f3n \u0103n. &#8211; Cho ch\u00fat n\u01b0\u1edbc v\u00e0o tr\u1ee9ng gi\u00fap m\u00f3n tr\u1ee9ng h\u1ea5p c\u00f3 \u0111\u1ed9 m\u1ec1m m\u1ea1i, m\u1ecbn m\u00e0ng. "]}