{"id":1839,"food_ingredients":["C\u00e0 t\u00edm: 2 tr\u00e1i","Th\u1ecbt xay: 150g","Gi\u00f2 s\u1ed1ng: 30g","L\u00e1 l\u1ed1t: 10 mi\u1ebfng","H\u00e0nh t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u","\u1edat s\u1eebng c\u1eaft h\u1ea1t l\u1ef1u","Ng\u00f2 r\u00ed","D\u1ea7u \u0103n, ti\u00eau, mu\u1ed1i, \u0111\u01b0\u1eddng, b\u1ed9t n\u0103ng, t\u1ecfi b\u0103m","B\u1ed9t canh     ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e0 t\u00edm c\u1eaft \u0111\u00f4i theo chi\u1ec1u d\u1ecdc, b\u1ecf ru\u1ed9t. L\u00e1 l\u1ed1t c\u1eaft s\u1ee3i. Pha 1m b\u1ed9t n\u0103ng v\u1edbi \u00edt n\u01b0\u1edbc. &#8211; Tr\u1ed9n th\u1ecbt xay, gi\u00f2 s\u1ed1ng v\u1edbi l\u00e1 l\u1ed1t, \u01b0\u1edbp 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; Cho \u00edt ti\u00eau v\u00e0 h\u1ea1t n\u00eam v\u00e0o c\u00e0 t\u00edm, sau \u0111\u00f3 r\u1ea3i \u00edt b\u1ed9t n\u0103ng kh\u00f4 v\u00e0o, nh\u1ed3i th\u1ecbt v\u00e0o trong c\u00e0 t\u00edm.  ","&#8211; C\u00e0 t\u00edm c\u1eaft \u0111\u00f4i theo chi\u1ec1u d\u1ecdc, b\u1ecf ru\u1ed9t. L\u00e1 l\u1ed1t c\u1eaft s\u1ee3i. Pha 1m b\u1ed9t n\u0103ng v\u1edbi \u00edt n\u01b0\u1edbc. &#8211; Tr\u1ed9n th\u1ecbt xay, gi\u00f2 s\u1ed1ng v\u1edbi l\u00e1 l\u1ed1t, \u01b0\u1edbp 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m ti\u00eau, \u0111\u1ec3 th\u1ea5m. &#8211; Cho \u00edt ti\u00eau v\u00e0 h\u1ea1t n\u00eam v\u00e0o c\u00e0 t\u00edm, sau \u0111\u00f3 r\u1ea3i \u00edt b\u1ed9t n\u0103ng kh\u00f4 v\u00e0o, nh\u1ed3i th\u1ecbt v\u00e0o trong c\u00e0 t\u00edm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un n\u00f3ng \u00edt d\u1ea7u \u0103n, \u00fap m\u1eb7t th\u1ecbt xu\u1ed1ng tr\u01b0\u1edbc, \u00e1p ch\u1ea3o c\u00e0 t\u00edm v\u00e0ng m\u1eb7t, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; Pha x\u1ed1t: Phi th\u01a1m t\u1ecfi b\u0103m, h\u00e0nh t\u00e2y v\u00e0 \u1edbt s\u1eebng, th\u00eam 2M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1 ch\u00e9n n\u01b0\u1edbc, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng, 1m mu\u1ed1i, n\u1ea5u tan, th\u00eam n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o l\u00e0m s\u1ec7t.  ","&#8211; \u0110un n\u00f3ng \u00edt d\u1ea7u \u0103n, \u00fap m\u1eb7t th\u1ecbt xu\u1ed1ng tr\u01b0\u1edbc, \u00e1p ch\u1ea3o c\u00e0 t\u00edm v\u00e0ng m\u1eb7t, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; Pha x\u1ed1t: Phi th\u01a1m t\u1ecfi b\u0103m, h\u00e0nh t\u00e2y v\u00e0 \u1edbt s\u1eebng, th\u00eam 2M n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1 ch\u00e9n n\u01b0\u1edbc, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m \u0111\u01b0\u1eddng, 1m mu\u1ed1i, n\u1ea5u tan, th\u00eam n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o l\u00e0m s\u1ec7t. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp c\u00e0 t\u00edm ra d\u0129a, chan n\u01b0\u1edbc x\u1ed1t l\u00ean tr\u00ean, trang tr\u00ed ng\u00f2 r\u00ed, d\u00f9ng v\u1edbi c\u01a1m tr\u1eafng.  ","X\u1ebfp c\u00e0 t\u00edm ra d\u0129a, chan n\u01b0\u1edbc x\u1ed1t l\u00ean tr\u00ean, trang tr\u00ed ng\u00f2 r\u00ed, d\u00f9ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; R\u1eafc b\u1ed9t n\u0103ng v\u00e0o b\u00ean trong gi\u00fap th\u1ecbt d\u00ednh v\u00e0 kh\u00f4ng b\u1ecb r\u1eddi ra kh\u1ecfi c\u00e0 t\u00edm khi \u00e1p ch\u1ea3o. &#8211; L\u00e1 l\u1ed1t gi\u00fap t\u0103ng m\u00f9i v\u1ecb v\u00e0 l\u00e0m m\u00f3n \u0103n \u0111\u1eb9p m\u1eaft h\u01a1n.  ","&#8211; R\u1eafc b\u1ed9t n\u0103ng v\u00e0o b\u00ean trong gi\u00fap th\u1ecbt d\u00ednh v\u00e0 kh\u00f4ng b\u1ecb r\u1eddi ra kh\u1ecfi c\u00e0 t\u00edm khi \u00e1p ch\u1ea3o. &#8211; L\u00e1 l\u1ed1t gi\u00fap t\u0103ng m\u00f9i v\u1ecb v\u00e0 l\u00e0m m\u00f3n \u0103n \u0111\u1eb9p m\u1eaft h\u01a1n. "]}