{"id":1841,"food_ingredients":["Ba\u0301nh mi\u0300 burger: 4 ca\u0301i","Thi\u0323t xay: 200g","Gio\u0300 s\u00f4\u0301ng: 50g","L\u00f2ng \u0111\u1ecf tr\u1ee9ng g\u00e0: 1 c\u00e1i","Ha\u0300nh t\u00e2y: 50g","B\u0103\u0301p my\u0303 nguy\u00ean h\u1ea1t: 50g","Ha\u0300nh la\u0301: 2 c\u00e2y","D\u01b0a leo: 1 tra\u0301i","Ca\u0300 chua: 1 qua\u0309","Xa\u0300 la\u0301ch xanh: 4 la\u0301","Ng\u00f2 r\u00ed: 4 c\u00e2y","Ha\u0300nh ti\u0301m b\u0103m, ti\u00eau","D\u1ea7u \u0103n, t\u01b0\u01a1ng \u01a1\u0301t, t\u01b0\u01a1ng ca\u0300, b\u1ed9t \u1edbt paprika","H\u1ea1t n\u00eam  G\u00e0","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Ha\u0300nh la\u0301 c\u0103\u0301t nhuy\u00ea\u0303n. Thi\u0323t xay tr\u00f4\u0323n v\u01a1\u0301i gio\u0300 s\u00f4\u0301ng, l\u00f2ng \u0111\u1ecf tr\u1ee9ng, ha\u0300nh la\u0301 va\u0300 b\u0103\u0301p My\u0303, \u01b0\u01a1\u0301p v\u01a1\u0301i 1\/4m ti\u00eau, 1m ha\u0300nh ti\u0301m b\u0103m, 1m ha\u0323t n\u00eam Aji-ngon\u00ae, tr\u00f4\u0323n \u0111\u00ea\u0300u. &#8211; Ha\u0300nh t\u00e2y c\u0103\u0301t khoanh. D\u01b0a leo, ca\u0300 chua c\u0103\u0301t la\u0301t mo\u0309ng. Xa\u0300 la\u0301ch, ngo\u0300 ri\u0301 r\u1eeda s\u1ea1ch, \u0111\u00ea\u0309 ra\u0301o. &#8211; Ta\u0323o hi\u0300nh: chia h\u00f4\u0303n h\u01a1\u0323p thi\u0323t tha\u0300nh 4 ph\u00e2\u0300n, qu\u1ec7t cho th\u1ecbt k\u1ebft d\u00ednh r\u1ed3i sau \u0111\u00f3 n\u0103\u0301n tro\u0300n la\u0323i v\u00e0 \u00e2\u0301n de\u0323t xu\u00f4\u0301ng tha\u0300nh mi\u00ea\u0301ng mo\u0309ng khoa\u0309ng 0.5cm.  ","&#8211; Ha\u0300nh la\u0301 c\u0103\u0301t nhuy\u00ea\u0303n. Thi\u0323t xay tr\u00f4\u0323n v\u01a1\u0301i gio\u0300 s\u00f4\u0301ng, l\u00f2ng \u0111\u1ecf tr\u1ee9ng, ha\u0300nh la\u0301 va\u0300 b\u0103\u0301p My\u0303, \u01b0\u01a1\u0301p v\u01a1\u0301i 1\/4m ti\u00eau, 1m ha\u0300nh ti\u0301m b\u0103m, 1m ha\u0323t n\u00eam Aji-ngon\u00ae, tr\u00f4\u0323n \u0111\u00ea\u0300u. &#8211; Ha\u0300nh t\u00e2y c\u0103\u0301t khoanh. D\u01b0a leo, ca\u0300 chua c\u0103\u0301t la\u0301t mo\u0309ng. Xa\u0300 la\u0301ch, ngo\u0300 ri\u0301 r\u1eeda s\u1ea1ch, \u0111\u00ea\u0309 ra\u0301o. &#8211; Ta\u0323o hi\u0300nh: chia h\u00f4\u0303n h\u01a1\u0323p thi\u0323t tha\u0300nh 4 ph\u00e2\u0300n, qu\u1ec7t cho th\u1ecbt k\u1ebft d\u00ednh r\u1ed3i sau \u0111\u00f3 n\u0103\u0301n tro\u0300n la\u0323i v\u00e0 \u00e2\u0301n de\u0323t xu\u00f4\u0301ng tha\u0300nh mi\u00ea\u0301ng mo\u0309ng khoa\u0309ng 0.5cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Chi\u00ean a\u0301p cha\u0309o ph\u1ea7n nh\u00e2n th\u1ecbt \u0111\u00ea\u0301n khi chi\u0301n \u0111\u00ea\u0300u. &#8211; Pha x\u00f4\u0301t: tr\u00f4\u0323n \u0111\u00ea\u0300u 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu\u00a0v\u01a1\u0301i 1\/2m b\u1ed9t \u1edbt paprika, 1M t\u01b0\u01a1ng \u01a1\u0301t va\u0300 1M t\u01b0\u01a1ng ca\u0300.  ","&#8211; Chi\u00ean a\u0301p cha\u0309o ph\u1ea7n nh\u00e2n th\u1ecbt \u0111\u00ea\u0301n khi chi\u0301n \u0111\u00ea\u0300u. &#8211; Pha x\u00f4\u0301t: tr\u00f4\u0323n \u0111\u00ea\u0300u 2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae Ng\u1ecdt D\u1ecbu\u00a0v\u01a1\u0301i 1\/2m b\u1ed9t \u1edbt paprika, 1M t\u01b0\u01a1ng \u01a1\u0301t va\u0300 1M t\u01b0\u01a1ng ca\u0300. "],"user_manual":["  C\u00c1CH D\u00d9NG Xe\u0309 ba\u0301nh buger ra la\u0300m \u0111\u00f4i, ph\u00ea\u0301t x\u00f4\u0301t l\u00ean 2 m\u0103\u0323t ba\u0301nh, x\u00ea\u0301p ha\u0300nh t\u00e2y, x\u00e0 la\u0301ch, d\u01b0a leo, ca\u0300 chua, ba\u0301nh thi\u0323t chi\u00ean va\u0300 ngo\u0300 ri\u0301 l\u00ean m\u0103\u0323t ba\u0301nh, th\u00eam m\u1ed9t khoanh h\u00e0nh t\u00e2y v\u00e0 ng\u00f2 r\u00ed l\u00ean tr\u00ean m\u1eb7t, du\u0300ng mi\u00ea\u0301ng co\u0300n la\u0323i u\u0301p l\u00ean tr\u00ean.  ","Xe\u0309 ba\u0301nh buger ra la\u0300m \u0111\u00f4i, ph\u00ea\u0301t x\u00f4\u0301t l\u00ean 2 m\u0103\u0323t ba\u0301nh, x\u00ea\u0301p ha\u0300nh t\u00e2y, x\u00e0 la\u0301ch, d\u01b0a leo, ca\u0300 chua, ba\u0301nh thi\u0323t chi\u00ean va\u0300 ngo\u0300 ri\u0301 l\u00ean m\u0103\u0323t ba\u0301nh, th\u00eam m\u1ed9t khoanh h\u00e0nh t\u00e2y v\u00e0 ng\u00f2 r\u00ed l\u00ean tr\u00ean m\u1eb7t, du\u0300ng mi\u00ea\u0301ng co\u0300n la\u0323i u\u0301p l\u00ean tr\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece Sau khi t\u1ea1o h\u00ecnh xong vi\u00ean th\u1ecbt, d\u00f9ng 2 tay qu\u1eadt nhi\u1ec1u l\u1ea7n \u0111\u1ec3 t\u0103ng \u0111\u1ed9 k\u1ebft d\u00ednh cho mi\u1ebfng th\u1ecbt. Ta\u0323o hi\u0300nh ba\u0301nh thi\u0323t chi\u00ean co\u0301 \u0111\u01b0\u01a1\u0300ng ki\u0301nh b\u0103\u0300ng v\u01a1\u0301i b\u00e1nh burger \u0111\u00ea\u0309 khi \u0103n thi\u0323t phu\u0309 \u0111\u00ea\u0300u h\u00ea\u0301t burger.  ","Sau khi t\u1ea1o h\u00ecnh xong vi\u00ean th\u1ecbt, d\u00f9ng 2 tay qu\u1eadt nhi\u1ec1u l\u1ea7n \u0111\u1ec3 t\u0103ng \u0111\u1ed9 k\u1ebft d\u00ednh cho mi\u1ebfng th\u1ecbt. Ta\u0323o hi\u0300nh ba\u0301nh thi\u0323t chi\u00ean co\u0301 \u0111\u01b0\u01a1\u0300ng ki\u0301nh b\u0103\u0300ng v\u01a1\u0301i b\u00e1nh burger \u0111\u00ea\u0309 khi \u0103n thi\u0323t phu\u0309 \u0111\u00ea\u0300u h\u00ea\u0301t burger. "]}