{"id":1842,"food_ingredients":["Rong nho: 200g","C\u00e0 chua bi: 80g","B\u1eafp c\u1ea3i t\u00edm: 50g","B\u01a1: 1 tr\u00e1i","Thanh cua: 4 c\u00e2y","X\u00e0 l\u00e1ch b\u00fap: 2 c\u00e2y","M\u00f9 t\u1ea1t xanh: 1m","Ng\u00f2 t\u00e2y","T\u01b0\u01a1ng c\u00e0, t\u01b0\u01a1ng \u1edbt, \u1edbt b\u1ed9t","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u01a1 g\u1ecdt v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u 1cm. Thanh cua x\u00e9 nh\u1ecf. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. B\u1eafp c\u1ea3i t\u00edm c\u1eaft s\u1ee3i. X\u00e0 l\u00e1ch b\u00fap r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 1M t\u01b0\u01a1ng \u1edbt, 1\/2M t\u01b0\u01a1ng c\u00e0, 1m m\u00f9 t\u1ea1t v\u00e0 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae.  ","&#8211; B\u01a1 g\u1ecdt v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u 1cm. Thanh cua x\u00e9 nh\u1ecf. C\u00e0 chua bi c\u1eaft \u0111\u00f4i. B\u1eafp c\u1ea3i t\u00edm c\u1eaft s\u1ee3i. X\u00e0 l\u00e1ch b\u00fap r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. &#8211; Pha x\u1ed1t: tr\u1ed9n \u0111\u1ec1u 1M t\u01b0\u01a1ng \u1edbt, 1\/2M t\u01b0\u01a1ng c\u00e0, 1m m\u00f9 t\u1ea1t v\u00e0 3M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. "],"cooking":["  TH\u1ef0C HI\u1ec6N Tr\u1ed9n \u0111\u1ec1u v\u00e0 nh\u1eb9 tay b\u01a1, c\u00e0 chua bi, b\u1eafp c\u1ea3i t\u00edm v\u1edbi x\u1ed1t.  ","Tr\u1ed9n \u0111\u1ec1u v\u00e0 nh\u1eb9 tay b\u01a1, c\u00e0 chua bi, b\u1eafp c\u1ea3i t\u00edm v\u1edbi x\u1ed1t. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho m\u00f3n salad\u00a0tr\u1ed9n l\u00ean t\u1eebng l\u00e1 x\u00e0 l\u00e1ch, th\u00eam thanh cua x\u00e9, rong nho, ng\u00f2 t\u00e2y v\u00e0 \u1edbt b\u1ed9t l\u00ean tr\u00ean.  ","Cho m\u00f3n salad\u00a0tr\u1ed9n l\u00ean t\u1eebng l\u00e1 x\u00e0 l\u00e1ch, th\u00eam thanh cua x\u00e9, rong nho, ng\u00f2 t\u00e2y v\u00e0 \u1edbt b\u1ed9t l\u00ean tr\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn rong nho c\u00f2n xanh t\u01b0\u01a1i v\u00e0 d\u00f9ng trong ng\u00e0y, kh\u00f4ng n\u00ean b\u1ea3o qu\u1ea3n trong t\u1ee7 l\u1ea1nh. &#8211; Kh\u00f4ng tr\u1ed9n rong nho v\u00ec s\u1ebd l\u00e0m m\u1ea5t n\u01b0\u1edbc trong rong nho.  ","&#8211; Ch\u1ecdn rong nho c\u00f2n xanh t\u01b0\u01a1i v\u00e0 d\u00f9ng trong ng\u00e0y, kh\u00f4ng n\u00ean b\u1ea3o qu\u1ea3n trong t\u1ee7 l\u1ea1nh. &#8211; Kh\u00f4ng tr\u1ed9n rong nho v\u00ec s\u1ebd l\u00e0m m\u1ea5t n\u01b0\u1edbc trong rong nho. "]}