{"id":1843,"food_ingredients":["Mi\u1ebfn \u0111\u1eadu xanh: 200g","C\u00e0 r\u1ed1t: 80g","C\u1ea7n t\u00e0u: 40g","M\u0103ng lu\u1ed9c: 80g","N\u1ea5m \u0111\u00f4ng c\u00f4 kh\u00f4: 8 c\u00e1i","N\u1ea5m m\u00e8o: 2 tai","H\u00e0nh boaro, ng\u00f2 r\u00ed, \u1edbt s\u1eebng","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng","B\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng","B\u1ed9t n\u0103ng, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Mi\u1ebfn ng\u00e2m m\u1ec1m, c\u1eaft kh\u00fac ng\u1eafn v\u1eeba \u0103n. N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m n\u1edf lu\u1ed9c s\u01a1, c\u1eaft theo r\u00eca n\u1ea5m t\u1eeb ngo\u00e0i v\u00e0o trong th\u00e0nh s\u1ee3i d\u00e0i, b\u1ea3n d\u00e0y kho\u1ea3ng 8 ly, \u01b0\u1edbp v\u1edbi 1\/3m b\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1\/3m mu\u1ed1i,1\/3m ti\u00eau, 1\/3m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, c\u1eaft s\u1ee3i. C\u00e0 r\u1ed1t, m\u0103ng lu\u1ed9c c\u1eaft s\u1ee3i. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac. H\u00e0nh boaro c\u1eaft l\u00e1t x\u00e9o. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. \u1edat c\u1eaft s\u1ee3i. &#8211; L\u00e0m l\u01b0\u01a1n chay: t\u1ea9m n\u1ea5m \u0111\u00f4ng c\u00f4 qua b\u1ed9t n\u0103ng, chi\u00ean ng\u1eadp d\u1ea7u cho gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha n\u01b0\u1edbc gia v\u1ecb: tr\u1ed9n \u0111\u1ec1u 1\/2 ch\u00e9n n\u01b0\u1edbc v\u1edbi 1\/2m mu\u1ed1i, 1\/2M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 v\u00e0 1\/4M B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae.  ","&#8211; Mi\u1ebfn ng\u00e2m m\u1ec1m, c\u1eaft kh\u00fac ng\u1eafn v\u1eeba \u0103n. N\u1ea5m \u0111\u00f4ng c\u00f4 ng\u00e2m n\u1edf lu\u1ed9c s\u01a1, c\u1eaft theo r\u00eca n\u1ea5m t\u1eeb ngo\u00e0i v\u00e0o trong th\u00e0nh s\u1ee3i d\u00e0i, b\u1ea3n d\u00e0y kho\u1ea3ng 8 ly, \u01b0\u1edbp v\u1edbi 1\/3m b\u1ed9t ng\u0169 v\u1ecb h\u01b0\u01a1ng, 1\/3m mu\u1ed1i,1\/3m ti\u00eau, 1\/3m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, c\u1eaft s\u1ee3i. C\u00e0 r\u1ed1t, m\u0103ng lu\u1ed9c c\u1eaft s\u1ee3i. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac. H\u00e0nh boaro c\u1eaft l\u00e1t x\u00e9o. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. \u1edat c\u1eaft s\u1ee3i. &#8211; L\u00e0m l\u01b0\u01a1n chay: t\u1ea9m n\u1ea5m \u0111\u00f4ng c\u00f4 qua b\u1ed9t n\u0103ng, chi\u00ean ng\u1eadp d\u1ea7u cho gi\u00f2n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; Pha n\u01b0\u1edbc gia v\u1ecb: tr\u1ed9n \u0111\u1ec1u 1\/2 ch\u00e9n n\u01b0\u1edbc v\u1edbi 1\/2m mu\u1ed1i, 1\/2M \u0111\u01b0\u1eddng, 1M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 v\u00e0 1\/4M B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. "],"cooking":["  TH\u1ef0C HI\u1ec6N Phi th\u01a1m h\u00e0nh boaro, cho mi\u1ebfn v\u00e0o x\u00e0o r\u00e1m m\u1eb7t, n\u00eam 2M n\u01b0\u1edbc gia v\u1ecb, tr\u1ed9n \u0111\u1ec1u, tr\u00fat ra d\u0129a. Ti\u1ebfp t\u1ee5c phi th\u01a1m h\u00e0nh boaro, cho c\u00e0 r\u1ed1t v\u00e0o x\u00e0o v\u1eeba ch\u00edn, cho m\u0103ng, n\u1ea5m m\u00e8o, c\u1ea7n t\u00e0u v\u00e0 l\u01b0\u01a1n chay v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, n\u00eam 2M n\u01b0\u1edbc gia v\u1ecb x\u00e0o th\u1ea5m, cu\u1ed1i c\u00f9ng cho mi\u1ebfn v\u00e0o tr\u1ed9n \u0111\u1ec1u.  ","Phi th\u01a1m h\u00e0nh boaro, cho mi\u1ebfn v\u00e0o x\u00e0o r\u00e1m m\u1eb7t, n\u00eam 2M n\u01b0\u1edbc gia v\u1ecb, tr\u1ed9n \u0111\u1ec1u, tr\u00fat ra d\u0129a. Ti\u1ebfp t\u1ee5c phi th\u01a1m h\u00e0nh boaro, cho c\u00e0 r\u1ed1t v\u00e0o x\u00e0o v\u1eeba ch\u00edn, cho m\u0103ng, n\u1ea5m m\u00e8o, c\u1ea7n t\u00e0u v\u00e0 l\u01b0\u01a1n chay v\u00e0o \u0111\u1ea3o \u0111\u1ec1u, n\u00eam 2M n\u01b0\u1edbc gia v\u1ecb x\u00e0o th\u1ea5m, cu\u1ed1i c\u00f9ng cho mi\u1ebfn v\u00e0o tr\u1ed9n \u0111\u1ec1u. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho mi\u1ebfn x\u00e0o ra d\u0129a, r\u1eafc ti\u00eau, ng\u00f2 r\u00ed v\u00e0 \u1edbt s\u1ee3i l\u00ean m\u1eb7t, d\u00f9ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129.  ","Cho mi\u1ebfn x\u00e0o ra d\u0129a, r\u1eafc ti\u00eau, ng\u00f2 r\u00ed v\u00e0 \u1edbt s\u1ee3i l\u00ean m\u1eb7t, d\u00f9ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00e0o mi\u1ebfn v\u1edbi l\u1eeda v\u1eeba v\u00e0 n\u00eam b\u1eb1ng n\u01b0\u1edbc gia v\u1ecb \u0111\u00e3 pha s\u1eb5n th\u00ec mi\u1ebfn s\u1ebd kh\u00f4ng b\u1ecb d\u00ednh b\u1ebft v\u00e0o nhau. &#8211; Ch\u1ecdn n\u1ea5m \u0111\u00f4ng c\u00f4 to c\u00f3 m\u00e0u \u0111en cho d\u1ec5 t\u1ea1o h\u00ecnh con l\u01b0\u01a1n  ","&#8211; X\u00e0o mi\u1ebfn v\u1edbi l\u1eeda v\u1eeba v\u00e0 n\u00eam b\u1eb1ng n\u01b0\u1edbc gia v\u1ecb \u0111\u00e3 pha s\u1eb5n th\u00ec mi\u1ebfn s\u1ebd kh\u00f4ng b\u1ecb d\u00ednh b\u1ebft v\u00e0o nhau. &#8211; Ch\u1ecdn n\u1ea5m \u0111\u00f4ng c\u00f4 to c\u00f3 m\u00e0u \u0111en cho d\u1ec5 t\u1ea1o h\u00ecnh con l\u01b0\u01a1n "]}