{"id":1844,"food_ingredients":["S\u01b0\u1eddn non : 300g","T\u00e1o \u0111\u1ecf (t\u00e1o t\u00e0u) : 50g","C\u00e0 r\u1ed1t : 1 c\u1ee7","B\u1eafp M\u1ef9 : 1\/3 tr\u00e1i","Mu\u1ed1i, \u0111\u01b0\u1eddng","H\u00e0nh ng\u00f2","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u01b0\u1eddn non r\u1eeda s\u1ea1ch, ch\u1eb7t kh\u00fac v\u1eeba \u0103n, \u01b0\u1edbp 1\/3m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; B\u1eafp M\u1ef9 c\u1eaft kh\u00fac. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t. H\u00e0nh ng\u00f2 c\u1eaft nhuy\u1ec5n. T\u00e1o \u0111\u1ecf ng\u00e2m n\u1edf.  ","&#8211; S\u01b0\u1eddn non r\u1eeda s\u1ea1ch, ch\u1eb7t kh\u00fac v\u1eeba \u0103n, \u01b0\u1edbp 1\/3m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; B\u1eafp M\u1ef9 c\u1eaft kh\u00fac. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t. H\u00e0nh ng\u00f2 c\u1eaft nhuy\u1ec5n. T\u00e1o \u0111\u1ecf ng\u00e2m n\u1edf. "],"cooking":["  TH\u1ef0C HI\u1ec6N Cho s\u01b0\u1eddn v\u00e0o h\u1ea7m v\u1edbi 1.2 l\u00edt n\u01b0\u1edbc, n\u01b0\u1edbc s\u00f4i cho t\u00e1o \u0111\u1ecf, b\u1eafp v\u00e0 c\u00e0 r\u1ed1t v\u00e0o n\u00eam 1m \u0111\u01b0\u1eddng, 1m mu\u1ed1i, 1 m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae n\u1ea5u \u0111\u1ebfn khi c\u00e1c lo\u1ea1i rau c\u1ee7 ch\u00edn, t\u1eaft l\u1eeda, cho h\u00e0nh ng\u00f2 v\u00e0o.  ","Cho s\u01b0\u1eddn v\u00e0o h\u1ea7m v\u1edbi 1.2 l\u00edt n\u01b0\u1edbc, n\u01b0\u1edbc s\u00f4i cho t\u00e1o \u0111\u1ecf, b\u1eafp v\u00e0 c\u00e0 r\u1ed1t v\u00e0o n\u00eam 1m \u0111\u01b0\u1eddng, 1m mu\u1ed1i, 1 m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae n\u1ea5u \u0111\u1ebfn khi c\u00e1c lo\u1ea1i rau c\u1ee7 ch\u00edn, t\u1eaft l\u1eeda, cho h\u00e0nh ng\u00f2 v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho canh s\u01b0\u1eddn ra t\u00f4, \u0103n k\u00e8m v\u1edbi c\u01a1m.  ","Cho canh s\u01b0\u1eddn ra t\u00f4, \u0103n k\u00e8m v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ng\u00e2m t\u00e1o \u0111\u1ecf tr\u01b0\u1edbc \u0111\u1ec3 t\u00e1o s\u1ea1ch v\u00e0 n\u01b0\u1edbc d\u00f9ng kh\u00f4ng b\u1ecb s\u1eabm m\u00e0u. &#8211; \u01af\u1edbp s\u01b0\u1eddn v\u1edbi gia v\u1ecb tr\u01b0\u1edbc khi n\u1ea5u gi\u00fap s\u01b0\u1eddn th\u1ea5m v\u1ecb v\u00e0 canh \u0111\u1eadm \u0111\u00e0 h\u01a1n.  ","&#8211; Ng\u00e2m t\u00e1o \u0111\u1ecf tr\u01b0\u1edbc \u0111\u1ec3 t\u00e1o s\u1ea1ch v\u00e0 n\u01b0\u1edbc d\u00f9ng kh\u00f4ng b\u1ecb s\u1eabm m\u00e0u. &#8211; \u01af\u1edbp s\u01b0\u1eddn v\u1edbi gia v\u1ecb tr\u01b0\u1edbc khi n\u1ea5u gi\u00fap s\u01b0\u1eddn th\u1ea5m v\u1ecb v\u00e0 canh \u0111\u1eadm \u0111\u00e0 h\u01a1n. "]}