{"id":1847,"food_ingredients":["H\u1ee7 t\u00edu t\u01b0\u01a1i: 400g","C\u1ee7 s\u1eafn: 200g","N\u1ea5m r\u01a1m: 100g","Ch\u1ea3 chay: 100g","C\u1ea3i th\u1ea3o: 4 l\u00e1","C\u00e0 r\u1ed1t: 1 c\u1ee7 H\u00e0nh","boaro: 1\/2 c\u00e2y","C\u1ea7n t\u00e0u: 2 c\u1ecdng","Gi\u00e1, h\u1eb9: 1 \u00edt","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u1ee7 s\u1eafn c\u1eaft s\u1ee3i. C\u1ea3i th\u1ea3o c\u1eaft ri\u00eang th\u00e2n v\u00e0 l\u00e1 r\u1ed3i c\u1eaft x\u00e9o b\u1ea3n 2cm. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t m\u1ecfng. N\u1ea5m r\u01a1m r\u1eeda qua v\u1edbi n\u01b0\u1edbc pha mu\u1ed1i lo\u00e3ng ho\u1eb7c n\u01b0\u1edbc pha b\u1ed9t n\u0103ng, c\u1eaft \u0111\u1ea7u, lu\u1ed9c s\u01a1, c\u1eaft ch\u1eef th\u1eadp l\u00ean \u0111\u1ec9nh \u0111\u1ea7u n\u1ea5m. &#8211; H\u00e0nh boaro c\u1eaft l\u00e1t. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac ng\u1eafn 1cm. Ch\u1ea3 chay c\u1eaft l\u00e1t d\u00e0y 0,3cm. Gi\u00e1 r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. H\u1eb9 c\u1eaft kh\u00fac ng\u1eafn 3cm.  ","&#8211; C\u1ee7 s\u1eafn c\u1eaft s\u1ee3i. C\u1ea3i th\u1ea3o c\u1eaft ri\u00eang th\u00e2n v\u00e0 l\u00e1 r\u1ed3i c\u1eaft x\u00e9o b\u1ea3n 2cm. C\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft l\u00e1t m\u1ecfng. N\u1ea5m r\u01a1m r\u1eeda qua v\u1edbi n\u01b0\u1edbc pha mu\u1ed1i lo\u00e3ng ho\u1eb7c n\u01b0\u1edbc pha b\u1ed9t n\u0103ng, c\u1eaft \u0111\u1ea7u, lu\u1ed9c s\u01a1, c\u1eaft ch\u1eef th\u1eadp l\u00ean \u0111\u1ec9nh \u0111\u1ea7u n\u1ea5m. &#8211; H\u00e0nh boaro c\u1eaft l\u00e1t. C\u1ea7n t\u00e0u c\u1eaft kh\u00fac ng\u1eafn 1cm. Ch\u1ea3 chay c\u1eaft l\u00e1t d\u00e0y 0,3cm. Gi\u00e1 r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. H\u1eb9 c\u1eaft kh\u00fac ng\u1eafn 3cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho c\u1ee7 s\u1eafn v\u00e0o n\u1ed3i v\u1edbi 3 l\u00edt n\u01b0\u1edbc, n\u1ea5u kho\u1ea3ng 30 ph\u00fat cho ra n\u01b0\u1edbc ng\u1ecdt, v\u1edbt b\u1ecf x\u00e1c c\u1ee7 s\u1eafn. Phi v\u00e0ng h\u00e0nh boaro, tr\u00fat ra ch\u00e9n, cho n\u1ea5m r\u01a1m v\u00e0o x\u00e0o, n\u00eam 1\/2m mu\u1ed1i, 1\/2m ti\u00eau v\u00e0 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. Cho n\u1ea5m r\u01a1m v\u00e0 c\u00e0 r\u1ed1t v\u00e0o n\u1ed3i n\u01b0\u1edbc d\u00f9ng n\u1ea5u g\u1ea7n m\u1ec1m, th\u00eam th\u00e2n c\u1ea3i th\u1ea3o v\u00e0o n\u1ea5u 2 ph\u00fat r\u1ed3i cho l\u00e1 c\u1ea3i th\u1ea3o v\u00e0o n\u1ea5u ch\u00edn, n\u00eam 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M \u0111\u01b0\u1eddng, 1\/4m mu\u1ed1i v\u00e0 1M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, n\u1ebfm v\u1ecb v\u1eeba \u0103n.  ","&#8211; Cho c\u1ee7 s\u1eafn v\u00e0o n\u1ed3i v\u1edbi 3 l\u00edt n\u01b0\u1edbc, n\u1ea5u kho\u1ea3ng 30 ph\u00fat cho ra n\u01b0\u1edbc ng\u1ecdt, v\u1edbt b\u1ecf x\u00e1c c\u1ee7 s\u1eafn. Phi v\u00e0ng h\u00e0nh boaro, tr\u00fat ra ch\u00e9n, cho n\u1ea5m r\u01a1m v\u00e0o x\u00e0o, n\u00eam 1\/2m mu\u1ed1i, 1\/2m ti\u00eau v\u00e0 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. Cho n\u1ea5m r\u01a1m v\u00e0 c\u00e0 r\u1ed1t v\u00e0o n\u1ed3i n\u01b0\u1edbc d\u00f9ng n\u1ea5u g\u1ea7n m\u1ec1m, th\u00eam th\u00e2n c\u1ea3i th\u1ea3o v\u00e0o n\u1ea5u 2 ph\u00fat r\u1ed3i cho l\u00e1 c\u1ea3i th\u1ea3o v\u00e0o n\u1ea5u ch\u00edn, n\u00eam 1\/2M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2M \u0111\u01b0\u1eddng, 1\/4m mu\u1ed1i v\u00e0 1M n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, n\u1ebfm v\u1ecb v\u1eeba \u0103n. "],"user_manual":["  C\u00c1CH D\u00d9NG  Tr\u1ee5ng h\u1ee7 t\u00edu qua n\u01b0\u1edbc n\u00f3ng, v\u1ea9y r\u00e1o n\u01b0\u1edbc, cho v\u00e0o t\u00f4. X\u1ebfp ch\u1ea3 chay l\u00ean m\u1eb7t, chan n\u01b0\u1edbc d\u00f9ng v\u00e0 rau v\u00e0o x\u1ea5p m\u1eb7t, th\u00eam 1M d\u1ea7u, h\u00e0nh boaro phi, c\u1ea7n t\u00e0u v\u00e0 ti\u00eau, chan th\u00eam n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, \u1edbt c\u1eaft l\u00e1t v\u00e0 v\u1eaft th\u00eam chanh t\u00f9y kh\u1ea9u v\u1ecb, d\u00f9ng n\u00f3ng.  "," Tr\u1ee5ng h\u1ee7 t\u00edu qua n\u01b0\u1edbc n\u00f3ng, v\u1ea9y r\u00e1o n\u01b0\u1edbc, cho v\u00e0o t\u00f4. X\u1ebfp ch\u1ea3 chay l\u00ean m\u1eb7t, chan n\u01b0\u1edbc d\u00f9ng v\u00e0 rau v\u00e0o x\u1ea5p m\u1eb7t, th\u00eam 1M d\u1ea7u, h\u00e0nh boaro phi, c\u1ea7n t\u00e0u v\u00e0 ti\u00eau, chan th\u00eam n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129, \u1edbt c\u1eaft l\u00e1t v\u00e0 v\u1eaft th\u00eam chanh t\u00f9y kh\u1ea9u v\u1ecb, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ec9 tr\u1ee5ng h\u1ee7 ti\u1ebfu qua n\u01b0\u1edbc n\u00f3ng \u0111\u1ec3 h\u1ee7 ti\u1ebfu m\u1ec1m m\u00e0 kh\u00f4ng b\u1ecb b\u1edf. N\u00eam n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 n\u01b0\u1edbc d\u00f9ng s\u1ebd kh\u00f4ng b\u1ecb chua.  ","Ch\u1ec9 tr\u1ee5ng h\u1ee7 ti\u1ebfu qua n\u01b0\u1edbc n\u00f3ng \u0111\u1ec3 h\u1ee7 ti\u1ebfu m\u1ec1m m\u00e0 kh\u00f4ng b\u1ecb b\u1edf. N\u00eam n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 n\u01b0\u1edbc d\u00f9ng s\u1ebd kh\u00f4ng b\u1ecb chua. "]}