{"id":1849,"food_ingredients":["Th\u1ecbt l\u01b0\u01a1n: 300g","Ti\u00eau xanh: 30g","N\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i: 1\/2 ch\u00e9n","H\u00e0nh t\u1ecfi b\u0103m, s\u1ea3 b\u0103m","D\u1ea7u \u0103n, d\u1ea7u h\u00e0o, t\u01b0\u01a1ng \u1edbt, b\u1ed9t b\u1eafp, \u0111\u01b0\u1eddng","H\u1ea1t n\u00eam  G\u00e0","N\u01b0\u1edbc t\u01b0\u01a1ng ","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; L\u01b0\u01a1n l\u00e0m s\u1ea1ch, r\u1eeda b\u1eb1ng gi\u1ea5m v\u00e0 n\u01b0\u1edbc \u1ea5m. L\u00f3c l\u1ea5y ph\u1ea7n n\u1ea1c, b\u1ecf ph\u1ea7n x\u01b0\u01a1ng s\u1ed1ng, c\u1eaft kh\u00fac, \u01b0\u1edbp v\u00e0o 1\/3M ti\u00eau xay, 1M h\u00e0nh t\u1ecfi b\u0103m. &#8211; Ti\u00eau xanh t\u00e1ch l\u1ea5y h\u1ea1t, \u0111\u1eadp d\u1eadp h\u1ea1t ti\u00eau xanh.  ","&#8211; L\u01b0\u01a1n l\u00e0m s\u1ea1ch, r\u1eeda b\u1eb1ng gi\u1ea5m v\u00e0 n\u01b0\u1edbc \u1ea5m. L\u00f3c l\u1ea5y ph\u1ea7n n\u1ea1c, b\u1ecf ph\u1ea7n x\u01b0\u01a1ng s\u1ed1ng, c\u1eaft kh\u00fac, \u01b0\u1edbp v\u00e0o 1\/3M ti\u00eau xay, 1M h\u00e0nh t\u1ecfi b\u0103m. &#8211; Ti\u00eau xanh t\u00e1ch l\u1ea5y h\u1ea1t, \u0111\u1eadp d\u1eadp h\u1ea1t ti\u00eau xanh. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Th\u1ecbt l\u01b0\u01a1n x\u1ed1c \u0111\u1ec1u v\u1edbi Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n, chi\u00ean ng\u1eadp d\u1ea7u ph\u1ea7n l\u01b0\u01a1n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; L\u00e0m x\u1ed1t: Cho v\u00e0o 1\/2 ch\u00e9n n\u01b0\u1edbc d\u1eeba xi\u00eam, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng, 1\/2M d\u1ea7u h\u00e0o, 1\/2M t\u01b0\u01a1ng \u1edbt, 1\/2M b\u1ed9t b\u1eafp. Phi th\u01a1m 1M s\u1ea3 b\u0103m, 1M h\u00e0nh t\u1ecfi b\u0103m v\u00e0 ti\u00eau xanh, cho ph\u1ea7n n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i tr\u1ed9n v\u00e0o n\u1ea5u cho h\u1ed7n h\u1ee3p s\u00f4i v\u00e0 c\u00f3 \u0111\u1ed9 s\u1ec7t.  ","&#8211; Th\u1ecbt l\u01b0\u01a1n x\u1ed1c \u0111\u1ec1u v\u1edbi Aji-Quick\u00ae B\u1ed9t Chi\u00ean G\u00e0 Gi\u00f2n, chi\u00ean ng\u1eadp d\u1ea7u ph\u1ea7n l\u01b0\u01a1n, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. &#8211; L\u00e0m x\u1ed1t: Cho v\u00e0o 1\/2 ch\u00e9n n\u01b0\u1edbc d\u1eeba xi\u00eam, 1\/2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng, 1\/2M d\u1ea7u h\u00e0o, 1\/2M t\u01b0\u01a1ng \u1edbt, 1\/2M b\u1ed9t b\u1eafp. Phi th\u01a1m 1M s\u1ea3 b\u0103m, 1M h\u00e0nh t\u1ecfi b\u0103m v\u00e0 ti\u00eau xanh, cho ph\u1ea7n n\u01b0\u1edbc d\u1eeba t\u01b0\u01a1i tr\u1ed9n v\u00e0o n\u1ea5u cho h\u1ed7n h\u1ee3p s\u00f4i v\u00e0 c\u00f3 \u0111\u1ed9 s\u1ec7t. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho x\u1ed1t v\u00e0o d\u0129a, x\u1ebfp l\u01b0\u01a1n l\u00ean tr\u00ean v\u00e0 r\u01b0\u1edbi x\u1ed1t.  ","Cho x\u1ed1t v\u00e0o d\u0129a, x\u1ebfp l\u01b0\u01a1n l\u00ean tr\u00ean v\u00e0 r\u01b0\u1edbi x\u1ed1t. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; R\u1eeda k\u0129 th\u1ecbt l\u01b0\u01a1n v\u1edbi gi\u1ea5m v\u00e0 n\u01b0\u1edbc \u1ea5m \u0111\u1ec3 lo\u1ea1i b\u1ecf m\u00f9i tanh v\u00e0 ch\u1ea5t nh\u1edbt c\u1ee7a l\u01b0\u01a1n. &#8211; \u0110\u1eadp d\u1eadp ph\u1ea7n ti\u00eau xanh \u0111\u1ec3 m\u00f9i ti\u00eau th\u01a1m h\u01a1n, x\u1ed1t c\u00f3 m\u00f9i \u0111\u1eadm h\u01a1n v\u00e0 ngon h\u01a1n.  ","&#8211; R\u1eeda k\u0129 th\u1ecbt l\u01b0\u01a1n v\u1edbi gi\u1ea5m v\u00e0 n\u01b0\u1edbc \u1ea5m \u0111\u1ec3 lo\u1ea1i b\u1ecf m\u00f9i tanh v\u00e0 ch\u1ea5t nh\u1edbt c\u1ee7a l\u01b0\u01a1n. &#8211; \u0110\u1eadp d\u1eadp ph\u1ea7n ti\u00eau xanh \u0111\u1ec3 m\u00f9i ti\u00eau th\u01a1m h\u01a1n, x\u1ed1t c\u00f3 m\u00f9i \u0111\u1eadm h\u01a1n v\u00e0 ngon h\u01a1n. "]}