{"id":1861,"food_ingredients":["Khoai m\u00ec \u0111\u00e3 m\u00e0i: 1 ch\u00e9n","T\u00f4m s\u00fa: 100g","B\u1ed9t g\u1ea1o: 1M","B\u1ed9t ngh\u1ec7: 1,2m","\u1edat hi\u1ec3m, \u0111\u1ea7u h\u00e0nh l\u00e1","Mu\u1ed1i \u1edbt t\u00f4m","Ng\u00f2 r\u00ed","Ti\u00eau, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt ","X\u1ed1t Mayonnaise "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m s\u00fa rang mu\u1ed1i, b\u00f3c v\u1ecf, c\u1eaft kh\u00fac 2cm, \u01b0\u1edbp 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. &#8211; \u1edat hi\u1ec3m b\u0103m nh\u1ecf. C\u1ecdng ng\u00f2 b\u0103m nh\u1ecf. \u0110\u1ea7u h\u00e0nh l\u00e1 b\u0103m nh\u1ecf. &#8211; Khoai m\u00ec v\u1eaft b\u1edbt n\u01b0\u1edbc, l\u1eafng l\u1ea5y ph\u1ea7n b\u1ed9t, tr\u1ed9n l\u1ea1i v\u00e0o khoai m\u00ec. Tr\u1ed9n \u0111\u1ec1u khoai m\u00ec v\u1edbi 1m b\u1ed9t g\u1ea1o, 1\/2m b\u1ed9t ngh\u1ec7, 1M \u0111\u1ea7u h\u00e0nh b\u0103m, 1m \u1edbt b\u0103m, 1m c\u1ecdng ng\u00f2 b\u0103m, n\u00eam 1m mu\u1ed1i t\u00f4m, 1\/2m ti\u00eau, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m \u0111\u01b0\u1eddng, 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; T\u1ea1o h\u00ecnh: V\u1eaft h\u1ed7n h\u1ee3p khoai m\u00ec th\u00e0nh vi\u00ean \u0111\u01b0\u1eddng k\u00ednh 3cm, vo tr\u00f2n r\u1ed3i n\u1eafn d\u1eb9p h\u00ecnh b\u1ea7u d\u1ee5c, cho t\u00f4m v\u00e0o, b\u1ecdc k\u00edn l\u1ea1i nh\u01b0 h\u00ecnh con nh\u1ed9ng.  ","&#8211; T\u00f4m s\u00fa rang mu\u1ed1i, b\u00f3c v\u1ecf, c\u1eaft kh\u00fac 2cm, \u01b0\u1edbp 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae. &#8211; \u1edat hi\u1ec3m b\u0103m nh\u1ecf. C\u1ecdng ng\u00f2 b\u0103m nh\u1ecf. \u0110\u1ea7u h\u00e0nh l\u00e1 b\u0103m nh\u1ecf. &#8211; Khoai m\u00ec v\u1eaft b\u1edbt n\u01b0\u1edbc, l\u1eafng l\u1ea5y ph\u1ea7n b\u1ed9t, tr\u1ed9n l\u1ea1i v\u00e0o khoai m\u00ec. Tr\u1ed9n \u0111\u1ec1u khoai m\u00ec v\u1edbi 1m b\u1ed9t g\u1ea1o, 1\/2m b\u1ed9t ngh\u1ec7, 1M \u0111\u1ea7u h\u00e0nh b\u0103m, 1m \u1edbt b\u0103m, 1m c\u1ecdng ng\u00f2 b\u0103m, n\u00eam 1m mu\u1ed1i t\u00f4m, 1\/2m ti\u00eau, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m \u0111\u01b0\u1eddng, 1\/4m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; T\u1ea1o h\u00ecnh: V\u1eaft h\u1ed7n h\u1ee3p khoai m\u00ec th\u00e0nh vi\u00ean \u0111\u01b0\u1eddng k\u00ednh 3cm, vo tr\u00f2n r\u1ed3i n\u1eafn d\u1eb9p h\u00ecnh b\u1ea7u d\u1ee5c, cho t\u00f4m v\u00e0o, b\u1ecdc k\u00edn l\u1ea1i nh\u01b0 h\u00ecnh con nh\u1ed9ng. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un n\u00f3ng d\u1ea7u \u0103n, l\u1ea7n l\u01b0\u1ee3t cho b\u00e1nh cay v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","\u0110un n\u00f3ng d\u1ea7u \u0103n, l\u1ea7n l\u01b0\u1ee3t cho b\u00e1nh cay v\u00e0o chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp b\u00e1nh cay nh\u00e2n t\u00f4m ra d\u0129a, ch\u1ea5m x\u1ed1t Mayonnaise Aji-Mayo\u00ae.  ","X\u1ebfp b\u00e1nh cay nh\u00e2n t\u00f4m ra d\u0129a, ch\u1ea5m x\u1ed1t Mayonnaise Aji-Mayo\u00ae. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Tr\u1ed9n th\u00eam b\u1ed9t g\u1ea1o v\u00e0o khoai gi\u00fap b\u1ed9t r\u00e1o, d\u1ec5 t\u1ea1o h\u00ecnh v\u00e0 t\u1ea1o \u0111\u1ed9 gi\u00f2n cho b\u00e1nh. &#8211; Ch\u1ecdn khoai m\u00ec \u0111\u1ee7 gi\u00e0 s\u1ebd c\u00f3 nhi\u1ec1u tinh b\u1ed9t, b\u00e1nh chi\u00ean s\u1ebd x\u1ed1p h\u01a1n.  ","&#8211; Tr\u1ed9n th\u00eam b\u1ed9t g\u1ea1o v\u00e0o khoai gi\u00fap b\u1ed9t r\u00e1o, d\u1ec5 t\u1ea1o h\u00ecnh v\u00e0 t\u1ea1o \u0111\u1ed9 gi\u00f2n cho b\u00e1nh. &#8211; Ch\u1ecdn khoai m\u00ec \u0111\u1ee7 gi\u00e0 s\u1ebd c\u00f3 nhi\u1ec1u tinh b\u1ed9t, b\u00e1nh chi\u00ean s\u1ebd x\u1ed1p h\u01a1n. "]}