{"id":1862,"food_ingredients":["T\u00f4m t\u01b0\u01a1i: 100g","C\u01a1m n\u1ea5u t\u1eeb g\u1ea1o d\u1ebbo c\u1ee7a Nh\u1eadt: 3 ch\u00e9n","C\u00e1 ng\u1eeb ng\u00e2m d\u1ea7u: 1 h\u1ed9p","D\u01b0a leo: 1 tr\u00e1i","X\u00e0 l\u00e1ch: 1 c\u00e2y","M\u00e8 tr\u1eafng rang: 1 \u00edt","C\u00e0 r\u1ed1t: 1 c\u1ee7","L\u00e1 rong bi\u1ec3n, \u0111\u01b0\u1eddng, mu\u1ed1i","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; D\u01b0a leo r\u1eeda s\u1ea1ch, c\u1eaft que d\u00e0i. C\u00e0 r\u1ed1t b\u00e0o v\u1ecf, c\u1eaft que d\u00e0i, c\u1ea1nh 1cm, lu\u1ed9c ch\u00edn. &#8211; C\u00e1 ng\u1eeb g\u1ea1n b\u1ecf d\u1ea7u, d\u1eb1m nh\u1ecf, tr\u1ed9n \u0111\u1ec1u v\u1edbi 1\/2m ti\u00eau, 1M x\u1ed1t Mayonnaise Aji-mayo\u00ae. &#8211; T\u00f4m lu\u1ed9c ch\u00edn, b\u00f3c h\u1ebft v\u1ecf. C\u1eaft h\u1ea1t l\u1ef1u, tr\u1ed9n \u0111\u1ec1u v\u1edbi 1\/2m ti\u00eau v\u00e0 1M x\u1ed1t Mayonnaise Aji-mayo\u00ae.  ","&#8211; D\u01b0a leo r\u1eeda s\u1ea1ch, c\u1eaft que d\u00e0i. C\u00e0 r\u1ed1t b\u00e0o v\u1ecf, c\u1eaft que d\u00e0i, c\u1ea1nh 1cm, lu\u1ed9c ch\u00edn. &#8211; C\u00e1 ng\u1eeb g\u1ea1n b\u1ecf d\u1ea7u, d\u1eb1m nh\u1ecf, tr\u1ed9n \u0111\u1ec1u v\u1edbi 1\/2m ti\u00eau, 1M x\u1ed1t Mayonnaise Aji-mayo\u00ae. &#8211; T\u00f4m lu\u1ed9c ch\u00edn, b\u00f3c h\u1ebft v\u1ecf. C\u1eaft h\u1ea1t l\u1ef1u, tr\u1ed9n \u0111\u1ec1u v\u1edbi 1\/2m ti\u00eau v\u00e0 1M x\u1ed1t Mayonnaise Aji-mayo\u00ae. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc gi\u1ea5m: n\u1ea5u tan 3M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, \u0111\u1ec3 ngu\u1ed9i. &#8211; Cho c\u01a1m \u0111\u00e3 n\u1ea5u ch\u00edn ra khay, tr\u1ed9n \u0111\u1ec1u c\u01a1m v\u1edbi n\u01b0\u1edbc gi\u1ea5m \u0111\u00e3 pha. &#8211; Sushi nh\u00e2n c\u00e1 ng\u1eeb: \u0111\u1eb7t mi\u1ebfng rong bi\u1ec3n l\u00ean v\u1ec9 cu\u1ed1n, x\u1ebfp \u0111\u1ec1u c\u01a1m l\u00ean 3\/4 l\u00e1 rong bi\u1ec3n, r\u1eafc m\u00e8 l\u00ean c\u01a1m r\u1ed3i x\u1ebfp x\u00e0 l\u00e1ch, d\u01b0a leo, c\u00e0 r\u1ed1t, cho c\u00e1 ng\u1eeb l\u00ean tr\u00ean r\u1ed3i cu\u1ed1n l\u1ea1i. &#8211; Sushi nh\u00e2n t\u00f4m: \u0111\u1eb7t mi\u1ebfng rong bi\u1ec3n l\u00ean v\u1ec9 cu\u1ed1n, x\u1ebfp \u0111\u1ec1u c\u01a1m l\u00ean 3\/4 l\u00e1 rong bi\u1ec3n, r\u1eafc m\u00e8 l\u00ean c\u01a1m r\u1ed3i x\u1ebfp x\u00e0 l\u00e1ch, d\u01b0a leo, t\u00f4m l\u00ean tr\u00ean r\u1ed3i cu\u1ed1n tr\u00f2n l\u1ea1i.  ","&#8211; Pha n\u01b0\u1edbc gi\u1ea5m: n\u1ea5u tan 3M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i, \u0111\u1ec3 ngu\u1ed9i. &#8211; Cho c\u01a1m \u0111\u00e3 n\u1ea5u ch\u00edn ra khay, tr\u1ed9n \u0111\u1ec1u c\u01a1m v\u1edbi n\u01b0\u1edbc gi\u1ea5m \u0111\u00e3 pha. &#8211; Sushi nh\u00e2n c\u00e1 ng\u1eeb: \u0111\u1eb7t mi\u1ebfng rong bi\u1ec3n l\u00ean v\u1ec9 cu\u1ed1n, x\u1ebfp \u0111\u1ec1u c\u01a1m l\u00ean 3\/4 l\u00e1 rong bi\u1ec3n, r\u1eafc m\u00e8 l\u00ean c\u01a1m r\u1ed3i x\u1ebfp x\u00e0 l\u00e1ch, d\u01b0a leo, c\u00e0 r\u1ed1t, cho c\u00e1 ng\u1eeb l\u00ean tr\u00ean r\u1ed3i cu\u1ed1n l\u1ea1i. &#8211; Sushi nh\u00e2n t\u00f4m: \u0111\u1eb7t mi\u1ebfng rong bi\u1ec3n l\u00ean v\u1ec9 cu\u1ed1n, x\u1ebfp \u0111\u1ec1u c\u01a1m l\u00ean 3\/4 l\u00e1 rong bi\u1ec3n, r\u1eafc m\u00e8 l\u00ean c\u01a1m r\u1ed3i x\u1ebfp x\u00e0 l\u00e1ch, d\u01b0a leo, t\u00f4m l\u00ean tr\u00ean r\u1ed3i cu\u1ed1n tr\u00f2n l\u1ea1i. "],"user_manual":["  C\u00c1CH D\u00d9NG C\u1eaft sushi th\u00e0nh t\u1eebng mi\u1ebfng d\u00e0y kho\u1ea3ng 1,5cm, x\u1ebfp ra d\u0129a. Khi \u0103n ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129.  ","C\u1eaft sushi th\u00e0nh t\u1eebng mi\u1ebfng d\u00e0y kho\u1ea3ng 1,5cm, x\u1ebfp ra d\u0129a. Khi \u0103n ch\u1ea5m k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; C\u00f3 th\u1ec3 thay g\u1ea1o Nh\u1eadt b\u1eb1ng g\u1ea1o d\u1ebbo, tr\u01b0\u1edbc khi n\u1ea5u ng\u00e2m g\u1ea1o d\u1ebbo 30 ph\u00fat \u0111\u1ec3 c\u01a1m d\u1ebbo m\u1ec1m h\u01a1n. &#8211; C\u00f3 th\u1ec3 l\u00e0m sushi nh\u00e2n cua hay nh\u00e2n c\u00e1 ng\u1eeb \u0111\u1ec1u r\u1ea5t ngon. &#8211; Khi tr\u1ea3i c\u01a1m l\u00ean l\u00e1 rong bi\u1ec3n n\u00ean d\u00f9ng tay t\u00e1n cho c\u01a1m tr\u1ea3i \u0111\u1ec1u v\u00e0 n\u00e9n ch\u1eb7t  ","&#8211; C\u00f3 th\u1ec3 thay g\u1ea1o Nh\u1eadt b\u1eb1ng g\u1ea1o d\u1ebbo, tr\u01b0\u1edbc khi n\u1ea5u ng\u00e2m g\u1ea1o d\u1ebbo 30 ph\u00fat \u0111\u1ec3 c\u01a1m d\u1ebbo m\u1ec1m h\u01a1n. &#8211; C\u00f3 th\u1ec3 l\u00e0m sushi nh\u00e2n cua hay nh\u00e2n c\u00e1 ng\u1eeb \u0111\u1ec1u r\u1ea5t ngon. &#8211; Khi tr\u1ea3i c\u01a1m l\u00ean l\u00e1 rong bi\u1ec3n n\u00ean d\u00f9ng tay t\u00e1n cho c\u01a1m tr\u1ea3i \u0111\u1ec1u v\u00e0 n\u00e9n ch\u1eb7t "]}