{"id":1866,"food_ingredients":["\u1ed4i gi\u00f2n: 800g","T\u00f4m s\u00fa: 200g","Th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i: 100g","Chanh v\u00e0ng: 1 tr\u00e1i","\u1edat xanh, \u1edbt s\u1eebng: 4 tr\u00e1i","H\u00e0nh phi, h\u00fang l\u1ee7i, m\u00e8 tr\u1eafng rang","\u0110\u01b0\u1eddng, mu\u1ed1i, d\u1ea7u \u0103n","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u1ed4i g\u1ecdt v\u1ecf, b\u1ecf ru\u1ed9t, c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp 1M \u0111\u01b0\u1eddng, \u0111\u1ec3 th\u1ea5m 3 ph\u00fat, ch\u1eaft b\u1ecf n\u01b0\u1edbc. &#8211; T\u00f4m rang mu\u1ed1i, b\u00f3c v\u1ecf, c\u1eaft \u0111\u00f4i. Th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i c\u1eaft s\u1ee3i, chi\u00ean gi\u00f2n v\u1edbi \u00edt d\u1ea7u, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; Chanh v\u00e0ng m\u00e0i l\u1ea5y 1m v\u1ecf chanh sau \u0111\u00f3 v\u1eaft l\u1ea5y n\u01b0\u1edbc. \u01a0t xanh \u0111\u1eadp d\u1eadp, \u1edbt s\u1eebng c\u1eaft s\u1ee3i. H\u00fang l\u1ee7i c\u1eaft nh\u1ecf.  ","&#8211; \u1ed4i g\u1ecdt v\u1ecf, b\u1ecf ru\u1ed9t, c\u1eaft l\u00e1t m\u1ecfng, \u01b0\u1edbp 1M \u0111\u01b0\u1eddng, \u0111\u1ec3 th\u1ea5m 3 ph\u00fat, ch\u1eaft b\u1ecf n\u01b0\u1edbc. &#8211; T\u00f4m rang mu\u1ed1i, b\u00f3c v\u1ecf, c\u1eaft \u0111\u00f4i. Th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i c\u1eaft s\u1ee3i, chi\u00ean gi\u00f2n v\u1edbi \u00edt d\u1ea7u, v\u1edbt ra \u0111\u1ec3 r\u00e1o. &#8211; Chanh v\u00e0ng m\u00e0i l\u1ea5y 1m v\u1ecf chanh sau \u0111\u00f3 v\u1eaft l\u1ea5y n\u01b0\u1edbc. \u01a0t xanh \u0111\u1eadp d\u1eadp, \u1edbt s\u1eebng c\u1eaft s\u1ee3i. H\u00fang l\u1ee7i c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc tr\u1ed9n: Tr\u1ed9n \u0111\u1ec1u 2M n\u01b0\u1edbc chanh, 1M \u0111\u01b0\u1eddng, 1\/3m mu\u1ed1i, 1m v\u1ecf chanh m\u00e0i, \u1edbt c\u1eaft s\u1ee3i v\u00e0 \u1edbt xanh \u0111\u1eadp d\u1eadp. &#8211; Tr\u1ed9n \u0111\u1ec1u \u1ed5i, t\u00f4m, th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i, n\u01b0\u1edbc tr\u1ed9n, h\u00fang l\u1ee7i v\u00e0 1M x\u1ed1t mayonnaise &#8220;Aji-mayo&#8221;.  ","&#8211; Pha n\u01b0\u1edbc tr\u1ed9n: Tr\u1ed9n \u0111\u1ec1u 2M n\u01b0\u1edbc chanh, 1M \u0111\u01b0\u1eddng, 1\/3m mu\u1ed1i, 1m v\u1ecf chanh m\u00e0i, \u1edbt c\u1eaft s\u1ee3i v\u00e0 \u1edbt xanh \u0111\u1eadp d\u1eadp. &#8211; Tr\u1ed9n \u0111\u1ec1u \u1ed5i, t\u00f4m, th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i, n\u01b0\u1edbc tr\u1ed9n, h\u00fang l\u1ee7i v\u00e0 1M x\u1ed1t mayonnaise &#8220;Aji-mayo&#8221;. "],"user_manual":["  C\u00c1CH D\u00d9NG Tr\u00ecnh b\u00e0y m\u00f3n salad ra d\u0129a, r\u1eafc th\u00eam h\u00e0nh phi v\u00e0 m\u00e8 tr\u1eafng rang.  ","Tr\u00ecnh b\u00e0y m\u00f3n salad ra d\u0129a, r\u1eafc th\u00eam h\u00e0nh phi v\u00e0 m\u00e8 tr\u1eafng rang. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Ch\u1ecdn \u1ed5i c\u00f3 v\u1ecf m\u00e0u xanh s\u00e1ng, s\u1ea7n \u0111\u1ec1u, c\u1ee9ng s\u1ebd c\u00f3 \u0111\u1ed9 gi\u00f2n. &#8211; Th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i chi\u00ean tr\u01b0\u1edbc khi tr\u1ed9n salad s\u1ebd gi\u00f2n v\u00e0 ngon h\u01a1n.  ","&#8211; Ch\u1ecdn \u1ed5i c\u00f3 v\u1ecf m\u00e0u xanh s\u00e1ng, s\u1ea7n \u0111\u1ec1u, c\u1ee9ng s\u1ebd c\u00f3 \u0111\u1ed9 gi\u00f2n. &#8211; Th\u1ecbt ba r\u1ecdi x\u00f4ng kh\u00f3i chi\u00ean tr\u01b0\u1edbc khi tr\u1ed9n salad s\u1ebd gi\u00f2n v\u00e0 ngon h\u01a1n. "]}