{"id":1876,"food_ingredients":["- Th\u1ecbt n\u00e1ch ho\u1eb7c th\u1ecbt ba ch\u1ec9: 300g","- Da heo: 150g","- Th\u00ednh: 3M","- B\u00e1nh m\u00ec: 4 \u1ed5","- N\u01b0\u1edbc d\u1eeba: 1 ch\u00e9n","- \u0110\u1ed3 chua, \u1edbt, ng\u00f2 r\u00ed, h\u00e0nh t\u1ecfi","- \u1edat, h\u00e0nh l\u00e1, \u0111\u01b0\u1eddng, mu\u1ed1i","- N\u01b0\u1edbc m\u1eafm, ng\u0169 v\u1ecb h\u01b0\u01a1ng, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  G\u00e0","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; H\u00e0nh t\u1ecfi \u1edbt b\u0103m nh\u1ecf, l\u1ea5y 1m n\u01b0\u1edbc c\u1ed1t h\u00e0nh t\u1ecfi. Phi th\u01a1m 1 \u00edt t\u1ecfi. &#8211; \u01af\u1edbp th\u1ecbt v\u1edbi 2m n\u01b0\u1edbc h\u00e0nh t\u1ecfi, 1\/2m ti\u00eau, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m ng\u0169 v\u1ecb h\u01b0\u01a1ng, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat. &#8211; L\u00e0m b\u00ec: da heo lu\u1ed9c qua n\u01b0\u1edbc c\u00f3 pha 1m H\u1ea1t n\u00eam Aji-ngon\u00ae v\u1eeba ch\u00edn t\u1edbi v\u1edbt ra ng\u00e2m n\u01b0\u1edbc \u0111\u00e1. Sau \u0111\u00f3, nghi\u00eang dao l\u1ea1ng th\u1eadt m\u1ecfng r\u1ed3i c\u1eaft s\u1ee3i. &#8211; L\u00e0m m\u1ee1 h\u00e0nh: phi 2M d\u1ea7u n\u00f3ng ch\u1ebf v\u00e0o ch\u00e9n \u0111\u1ef1ng h\u00e0nh l\u00e1 c\u00f3 1\/2m mu\u1ed1i v\u00e0 khu\u1ea5y \u0111\u1ec1u.  ","&#8211; H\u00e0nh t\u1ecfi \u1edbt b\u0103m nh\u1ecf, l\u1ea5y 1m n\u01b0\u1edbc c\u1ed1t h\u00e0nh t\u1ecfi. Phi th\u01a1m 1 \u00edt t\u1ecfi. &#8211; \u01af\u1edbp th\u1ecbt v\u1edbi 2m n\u01b0\u1edbc h\u00e0nh t\u1ecfi, 1\/2m ti\u00eau, 1\/2m H\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m ng\u0169 v\u1ecb h\u01b0\u01a1ng, \u0111\u1ec3 th\u1ea5m 30 ph\u00fat. &#8211; L\u00e0m b\u00ec: da heo lu\u1ed9c qua n\u01b0\u1edbc c\u00f3 pha 1m H\u1ea1t n\u00eam Aji-ngon\u00ae v\u1eeba ch\u00edn t\u1edbi v\u1edbt ra ng\u00e2m n\u01b0\u1edbc \u0111\u00e1. Sau \u0111\u00f3, nghi\u00eang dao l\u1ea1ng th\u1eadt m\u1ecfng r\u1ed3i c\u1eaft s\u1ee3i. &#8211; L\u00e0m m\u1ee1 h\u00e0nh: phi 2M d\u1ea7u n\u00f3ng ch\u1ebf v\u00e0o ch\u00e9n \u0111\u1ef1ng h\u00e0nh l\u00e1 c\u00f3 1\/2m mu\u1ed1i v\u00e0 khu\u1ea5y \u0111\u1ec1u. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Pha n\u01b0\u1edbc m\u1eafm: tr\u1ed9n \u0111\u1ec1u 5M n\u01b0\u1edbc, 2M n\u01b0\u1edbc m\u1eafm, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 2M \u0111\u01b0\u1eddng, 1\/2m t\u1ecfi b\u0103m. &#8211; \u0110un n\u00f3ng \u00edt \u0111\u1ea7u, chi\u00ean th\u1ecbt x\u00e9m m\u1eaft, sau \u0111\u00f3 th\u00eam n\u01b0\u1edbc d\u1eeba v\u00e0 n\u1ea5u nh\u1ecf l\u1eeda \u0111\u1ebfn khi th\u1ecbt ch\u00edn, \u0111\u1ec3 ngu\u1ed9i, c\u1eaft s\u1ee3i c\u1ee1 c\u1ecdng gi\u00e1. &#8211; Tr\u1ed9n \u0111\u1ec1u th\u1ecbt, da, th\u00ednh, t\u1ecf b\u0103m, t\u1ecfi phi, 1\/4m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; N\u01b0\u1edbng l\u1ea1i b\u00e1nh m\u00ec cho n\u00f3ng, c\u1eaft d\u1ecdc, ph\u1ebft m\u1ee1 h\u00e0nh, sau \u0111\u00f3 x\u1ebfp b\u00ec, \u0111\u1ed3 chua, \u0111\u1ea7u h\u00e0nh, ng\u00f2 r\u00ed, \u1edbt c\u1eaft s\u1ee3i. Chan n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt, k\u1eb9p l\u1ea1i.  ","&#8211; Pha n\u01b0\u1edbc m\u1eafm: tr\u1ed9n \u0111\u1ec1u 5M n\u01b0\u1edbc, 2M n\u01b0\u1edbc m\u1eafm, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 2M \u0111\u01b0\u1eddng, 1\/2m t\u1ecfi b\u0103m. &#8211; \u0110un n\u00f3ng \u00edt \u0111\u1ea7u, chi\u00ean th\u1ecbt x\u00e9m m\u1eaft, sau \u0111\u00f3 th\u00eam n\u01b0\u1edbc d\u1eeba v\u00e0 n\u1ea5u nh\u1ecf l\u1eeda \u0111\u1ebfn khi th\u1ecbt ch\u00edn, \u0111\u1ec3 ngu\u1ed9i, c\u1eaft s\u1ee3i c\u1ee1 c\u1ecdng gi\u00e1. &#8211; Tr\u1ed9n \u0111\u1ec1u th\u1ecbt, da, th\u00ednh, t\u1ecf b\u0103m, t\u1ecfi phi, 1\/4m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng, 1\/2m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; N\u01b0\u1edbng l\u1ea1i b\u00e1nh m\u00ec cho n\u00f3ng, c\u1eaft d\u1ecdc, ph\u1ebft m\u1ee1 h\u00e0nh, sau \u0111\u00f3 x\u1ebfp b\u00ec, \u0111\u1ed3 chua, \u0111\u1ea7u h\u00e0nh, ng\u00f2 r\u00ed, \u1edbt c\u1eaft s\u1ee3i. Chan n\u01b0\u1edbc m\u1eafm chua ng\u1ecdt, k\u1eb9p l\u1ea1i. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; D\u00f9ng khi b\u00e1nh m\u00ec c\u00f2n n\u00f3ng s\u1ebd ngon h\u01a1n.  ","&#8211; D\u00f9ng khi b\u00e1nh m\u00ec c\u00f2n n\u00f3ng s\u1ebd ngon h\u01a1n. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u0110\u1ec3 th\u1ecbt c\u00f3 \u0111\u1ed9 gi\u00f2n ngon h\u01a1n ta n\u00ean ch\u1ecdn ph\u1ea7n th\u1ecbt n\u00e1ch. &#8211; N\u00ean \u0111\u1ec3 th\u1ecbt th\u1eadt ngu\u1ed9i r\u1ed3i m\u1edbi c\u1eaft \u0111\u1ec3 th\u1ecbt c\u00f3 s\u1ee3i \u0111\u1eb9p v\u00e0 kh\u00f4ng b\u1ecb n\u00e1t.  ","&#8211; \u0110\u1ec3 th\u1ecbt c\u00f3 \u0111\u1ed9 gi\u00f2n ngon h\u01a1n ta n\u00ean ch\u1ecdn ph\u1ea7n th\u1ecbt n\u00e1ch. &#8211; N\u00ean \u0111\u1ec3 th\u1ecbt th\u1eadt ngu\u1ed9i r\u1ed3i m\u1edbi c\u1eaft \u0111\u1ec3 th\u1ecbt c\u00f3 s\u1ee3i \u0111\u1eb9p v\u00e0 kh\u00f4ng b\u1ecb n\u00e1t. "]}