{"id":1878,"food_ingredients":["T\u00f4m b\u00f3c v\u1ecf: 250g","B\u00f4ng c\u1ea3i xanh: 100g","B\u00f4ng c\u1ea3i tr\u1eafng: 100g","B\u1eafp non: 100g","B\u00ed \u0111\u1ecf: 100g","C\u00e0 r\u1ed1t c\u1eaft nh\u1ecf: 50g","Ti\u00eau, \u0111\u01b0\u1eddng, b\u1ed9t b\u1eafp, t\u01b0\u01a1ng x\u00ed mu\u1ed9i, d\u1ea7u \u0103n, h\u00e0nh t\u1ecfi b\u0103m","H\u00e0nh l\u00e1, th\u00ec l\u00e0","H\u1ea1t n\u00eam  G\u00e0","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m lau kh\u00f4, \u0111\u1eadp d\u1eadp, qu\u1ebft dai v\u1edbi 1M \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m \u0111\u01b0\u1eddng, 1\/3m ti\u00eau, tr\u1ed9n \u0111\u1ec1u v\u1edbi c\u00e0 r\u1ed1t, 1m c\u1ecdng th\u00ec l\u00e0 b\u0103m, 1 \u00edt t\u1ecfi v\u00e0 h\u00e0nh b\u0103m. &#8211; B\u00f4ng c\u1ea3i c\u1eaft mi\u1ebfng v\u1eeba \u0103n. B\u00ed c\u1eaft l\u00e1t 2 mm, d\u00f9ng dao ch\u1ebb \u0111\u00f4i mi\u1ebfng b\u00ed nh\u01b0ng kh\u00f4ng c\u1eaft r\u1eddi. X\u00f3c \u0111\u1ec1u b\u00f4ng c\u1ea3i v\u00e0 b\u00ed \u0111\u1ecf v\u1edbi 1 \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae.  ","&#8211; T\u00f4m lau kh\u00f4, \u0111\u1eadp d\u1eadp, qu\u1ebft dai v\u1edbi 1M \u0111\u1ea7u h\u00e0nh l\u00e1 b\u0103m, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/4m \u0111\u01b0\u1eddng, 1\/3m ti\u00eau, tr\u1ed9n \u0111\u1ec1u v\u1edbi c\u00e0 r\u1ed1t, 1m c\u1ecdng th\u00ec l\u00e0 b\u0103m, 1 \u00edt t\u1ecfi v\u00e0 h\u00e0nh b\u0103m. &#8211; B\u00f4ng c\u1ea3i c\u1eaft mi\u1ebfng v\u1eeba \u0103n. B\u00ed c\u1eaft l\u00e1t 2 mm, d\u00f9ng dao ch\u1ebb \u0111\u00f4i mi\u1ebfng b\u00ed nh\u01b0ng kh\u00f4ng c\u1eaft r\u1eddi. X\u00f3c \u0111\u1ec1u b\u00f4ng c\u1ea3i v\u00e0 b\u00ed \u0111\u1ecf v\u1edbi 1 \u00edt h\u1ea1t n\u00eam Aji-ngon\u00ae. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; B\u1ecdc t\u00f4m l\u00ean ph\u1ea7n \u0111\u1ea7u nh\u1ecdn c\u1ee7a b\u00f4ng c\u1ea3i, \u0111o\u1ea1n gi\u1eefa tr\u00e1i b\u1eafp non, v\u00e0 gi\u1eefa mi\u1ebfng b\u00ed, r\u1eafc m\u1ed9t \u00edt b\u1ed9t b\u1eafp l\u00ean ph\u1ea7n nh\u00e2n t\u00f4m. \u0110em h\u1ea5p ch\u00edn.  ","&#8211; B\u1ecdc t\u00f4m l\u00ean ph\u1ea7n \u0111\u1ea7u nh\u1ecdn c\u1ee7a b\u00f4ng c\u1ea3i, \u0111o\u1ea1n gi\u1eefa tr\u00e1i b\u1eafp non, v\u00e0 gi\u1eefa mi\u1ebfng b\u00ed, r\u1eafc m\u1ed9t \u00edt b\u1ed9t b\u1eafp l\u00ean ph\u1ea7n nh\u00e2n t\u00f4m. \u0110em h\u1ea5p ch\u00edn. "],"user_manual":["  C\u00c1CH D\u00d9NG Tr\u00ecnh b\u00e0y m\u00f3n h\u1ea5p\u00a0ra d\u0129a, d\u00f9ng n\u00f3ng, ch\u1ea5m v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0tr\u1ed9n t\u01b0\u01a1ng x\u00ed mu\u1ed9i theo t\u1ef7 l\u1ec7 2:1.  ","Tr\u00ecnh b\u00e0y m\u00f3n h\u1ea5p\u00a0ra d\u0129a, d\u00f9ng n\u00f3ng, ch\u1ea5m v\u1edbi x\u1ed1t Mayonnaise Aji-Mayo\u00ae\u00a0tr\u1ed9n t\u01b0\u01a1ng x\u00ed mu\u1ed9i theo t\u1ef7 l\u1ec7 2:1. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn t\u00f4m \u0111\u00f4ng l\u1ea1nh thay v\u00ec t\u00f4m t\u01b0\u01a1i, tuy nh\u1ea1t h\u01a1n nh\u01b0ng c\u00f3 \u01b0u th\u1ebf r\u1ea5t gi\u00f2n. H\u1ea5p v\u1eeba ch\u00edn t\u1edbi \u0111\u1ec3 t\u00f4m v\u00e0 rau c\u1ee7 gi\u1eef m\u00e0u s\u1eafc \u0111\u1eb9p v\u00e0 gi\u00f2n.  ","Ch\u1ecdn t\u00f4m \u0111\u00f4ng l\u1ea1nh thay v\u00ec t\u00f4m t\u01b0\u01a1i, tuy nh\u1ea1t h\u01a1n nh\u01b0ng c\u00f3 \u01b0u th\u1ebf r\u1ea5t gi\u00f2n. H\u1ea5p v\u1eeba ch\u00edn t\u1edbi \u0111\u1ec3 t\u00f4m v\u00e0 rau c\u1ee7 gi\u1eef m\u00e0u s\u1eafc \u0111\u1eb9p v\u00e0 gi\u00f2n. "]}