{"id":1883,"food_ingredients":["Tr\u1ee9ng c\u00e1 thu: 300g","Ngh\u1ec7 x\u1eaft s\u1ee3i: 5M","G\u1eebng \u0111\u1eadp d\u1eadp: 1 c\u1ee7 nh\u1ecf","\u1edat hi\u1ec3m \u0111\u1eadp d\u1eadp: 2 tr\u00e1i","H\u00fang qu\u1ebf c\u1eaft s\u1ee3i, h\u00e0nh t\u00edm b\u0103m, ti\u00eau, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n","H\u1ea1t n\u00eam  G\u00e0","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Tr\u1ee9ng c\u00e1 l\u00e0m s\u1ea1ch, \u0111\u1ec3 r\u00e1o, ch\u1ea7n s\u01a1 trong n\u01b0\u1edbc n\u00eam 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, g\u1eebng \u0111\u1eadp d\u1eadp cho h\u1ebft m\u00e1u b\u1ea7m, v\u1edbt c\u00e1 ra, ng\u00e2m qua n\u01b0\u1edbc \u0111\u00e1 l\u1ea1nh. V\u1edbt tr\u1ee9ng c\u00e1 ra, c\u1eaft kh\u00fac, \u01b0\u1edbp 1M h\u00e0nh t\u00edm, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc m\u1eafm v\u00e0 1\/3m ti\u00eau, \u0111\u1ec3 th\u1ea5m.  ","&#8211; Tr\u1ee9ng c\u00e1 l\u00e0m s\u1ea1ch, \u0111\u1ec3 r\u00e1o, ch\u1ea7n s\u01a1 trong n\u01b0\u1edbc n\u00eam 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, g\u1eebng \u0111\u1eadp d\u1eadp cho h\u1ebft m\u00e1u b\u1ea7m, v\u1edbt c\u00e1 ra, ng\u00e2m qua n\u01b0\u1edbc \u0111\u00e1 l\u1ea1nh. V\u1edbt tr\u1ee9ng c\u00e1 ra, c\u1eaft kh\u00fac, \u01b0\u1edbp 1M h\u00e0nh t\u00edm, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M n\u01b0\u1edbc m\u1eafm v\u00e0 1\/3m ti\u00eau, \u0111\u1ec3 th\u1ea5m. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m ngh\u1ec7, cho tr\u1ee9ng c\u00e1 v\u00e0o kho s\u01a1, th\u00eam 1 ch\u00e9n n\u01b0\u1edbc n\u00f3ng, kho nh\u1ecf l\u1eeda cho tr\u1ee9ng c\u00e1 th\u1ea5m gia v\u1ecb, th\u00eam v\u00e0o 2 tr\u00e1i \u1edbt hi\u1ec3m, 1M d\u1ea7u, m\u1ed9t \u00edt ti\u00eau, t\u1eaft b\u1ebfp, r\u1eafc th\u00eam h\u00fang qu\u1ebf.  ","&#8211; Phi th\u01a1m ngh\u1ec7, cho tr\u1ee9ng c\u00e1 v\u00e0o kho s\u01a1, th\u00eam 1 ch\u00e9n n\u01b0\u1edbc n\u00f3ng, kho nh\u1ecf l\u1eeda cho tr\u1ee9ng c\u00e1 th\u1ea5m gia v\u1ecb, th\u00eam v\u00e0o 2 tr\u00e1i \u1edbt hi\u1ec3m, 1M d\u1ea7u, m\u1ed9t \u00edt ti\u00eau, t\u1eaft b\u1ebfp, r\u1eafc th\u00eam h\u00fang qu\u1ebf. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho tr\u1ee9ng c\u00e1 ra d\u0129a, trang tr\u00ed v\u1edbi l\u00e1 h\u00fang qu\u1ebf, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","Cho tr\u1ee9ng c\u00e1 ra d\u0129a, trang tr\u00ed v\u1edbi l\u00e1 h\u00fang qu\u1ebf, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ea7n tr\u1ee9ng c\u00e1 qua n\u01b0\u1edbc c\u00f3 pha gi\u1ea5m, g\u1eebng \u0111\u1ec3 kh\u1eed m\u00f9i tanh v\u00e0 gi\u00fap tr\u1ee9ng kh\u00f4ng b\u1ecb b\u1ec3 khi kho. H\u00fang qu\u1ebf s\u1ebd gi\u00fap m\u00f3n kho\u00a0c\u00f3 m\u00f9i v\u1ecb \u0111\u1eb7c tr\u01b0ng v\u00e0 th\u01a1m ngon h\u01a1n.  ","Ch\u1ea7n tr\u1ee9ng c\u00e1 qua n\u01b0\u1edbc c\u00f3 pha gi\u1ea5m, g\u1eebng \u0111\u1ec3 kh\u1eed m\u00f9i tanh v\u00e0 gi\u00fap tr\u1ee9ng kh\u00f4ng b\u1ecb b\u1ec3 khi kho. H\u00fang qu\u1ebf s\u1ebd gi\u00fap m\u00f3n kho\u00a0c\u00f3 m\u00f9i v\u1ecb \u0111\u1eb7c tr\u01b0ng v\u00e0 th\u01a1m ngon h\u01a1n. "]}