{"id":1896,"food_ingredients":["Cua l\u1ed9t l\u00e0m s\u1ea1ch( kho\u1ea3ng 400g): 4 con","Cam v\u00e0ng: 1 tr\u00e1i","Cam v\u00e0ng: 1 tr\u00e1i","M\u1ea7m rau mu\u1ed1ng: 100g","H\u00e0nh t\u00e2y c\u1eaft h\u1ea1t l\u1ef1u: 2M","N\u01b0\u1edbc d\u00f9ng, c\u00e0 chua","B\u1ed9t cam, b\u1ed9t n\u0103ng","Mu\u1ed1i, \u0111\u01b0\u1eddng, d\u1ea7u \u0103n","Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n","Gia v\u1ecb n\u00eam s\u1eb5n  L\u1ea9u Th\u00e1i","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Cua l\u1ed9t c\u1eaft b\u1ecf ph\u1ed5i, y\u1ebfm, mi\u1ec7ng, m\u1eaft, \u0111\u1ea7u ch\u00e2n, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc. &#8211; Cam t\u00e1ch l\u1ea5y t\u00e9p. M\u1ea7m rau mu\u1ed1ng c\u1eaft b\u1ecf r\u1ec5, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. C\u00e0 chua c\u1eaft l\u00e1t m\u1ecfng. &#8211; H\u00f2a 1M b\u1ed9t cam v\u1edbi 1 ch\u00e9n n\u01b0\u1edbc d\u00f9ng.  ","&#8211; Cua l\u1ed9t c\u1eaft b\u1ecf ph\u1ed5i, y\u1ebfm, mi\u1ec7ng, m\u1eaft, \u0111\u1ea7u ch\u00e2n, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o n\u01b0\u1edbc. &#8211; Cam t\u00e1ch l\u1ea5y t\u00e9p. M\u1ea7m rau mu\u1ed1ng c\u1eaft b\u1ecf r\u1ec5, r\u1eeda s\u1ea1ch, \u0111\u1ec3 r\u00e1o. C\u00e0 chua c\u1eaft l\u00e1t m\u1ecfng. &#8211; H\u00f2a 1M b\u1ed9t cam v\u1edbi 1 ch\u00e9n n\u01b0\u1edbc d\u00f9ng. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; L\u00e0m x\u1ed1t cam: X\u00e0o th\u01a1m h\u00e0nh t\u00e2y v\u1edbi \u00edt d\u1ea7u, cho n\u01b0\u1edbc b\u1ed9t cam v\u00e0o \u0111un s\u00f4i, n\u00eam 1M \u0111\u01b0\u1eddng, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/2m mu\u1ed1i, 1m b\u1ed9t n\u0103ng pha lo\u00e3ng khu\u1ea5y \u0111\u1ec1u cho x\u1ed1t h\u01a1i s\u1ec7t l\u1ea1i, th\u00eam t\u00e9p cam, n\u1ebfm v\u1ecb chua ng\u1ecdt v\u1eeba \u0103n. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, t\u1ea9m cua v\u1edbi 1 g\u00f3i Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n sau \u0111\u00f3 \u0111em chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u.  ","&#8211; L\u00e0m x\u1ed1t cam: X\u00e0o th\u01a1m h\u00e0nh t\u00e2y v\u1edbi \u00edt d\u1ea7u, cho n\u01b0\u1edbc b\u1ed9t cam v\u00e0o \u0111un s\u00f4i, n\u00eam 1M \u0111\u01b0\u1eddng, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1\/2m mu\u1ed1i, 1m b\u1ed9t n\u0103ng pha lo\u00e3ng khu\u1ea5y \u0111\u1ec1u cho x\u1ed1t h\u01a1i s\u1ec7t l\u1ea1i, th\u00eam t\u00e9p cam, n\u1ebfm v\u1ecb chua ng\u1ecdt v\u1eeba \u0103n. &#8211; \u0110un n\u00f3ng d\u1ea7u \u0103n, t\u1ea9m cua v\u1edbi 1 g\u00f3i Aji-Quick\u00ae B\u1ed9t t\u1ea9m kh\u00f4 chi\u00ean gi\u00f2n sau \u0111\u00f3 \u0111em chi\u00ean ch\u00edn v\u00e0ng, v\u1edbt ra \u0111\u1ec3 r\u00e1o d\u1ea7u. "],"user_manual":["  C\u00c1CH D\u00d9NG X\u1ebfp m\u1ea7m rau mu\u1ed1ng ra d\u0129a, th\u00eam c\u00e0 chua xung quanh, cua l\u1ed9t c\u1eaft \u0111\u00f4i b\u00e0y l\u00ean tr\u00ean, r\u01b0\u1edbi th\u00eam n\u01b0\u1edbc x\u1ed1t tr\u01b0\u1edbc khi d\u00f9ng.  ","X\u1ebfp m\u1ea7m rau mu\u1ed1ng ra d\u0129a, th\u00eam c\u00e0 chua xung quanh, cua l\u1ed9t c\u1eaft \u0111\u00f4i b\u00e0y l\u00ean tr\u00ean, r\u01b0\u1edbi th\u00eam n\u01b0\u1edbc x\u1ed1t tr\u01b0\u1edbc khi d\u00f9ng. "],"little_advice":["  M\u00c1CH NH\u1ece T\u1ea9m b\u1ed9t khi cua th\u1eadt r\u00e1o n\u01b0\u1edbc \u0111\u1ec3 cua b\u00e1m \u0111\u1ec1u b\u1ed9t v\u00e0 chi\u00ean s\u1ebd gi\u00f2n h\u01a1n.Khi cua \u0111\u00e3 ch\u00edn v\u00e0ng, ta t\u0103ng l\u1eeda l\u1edbn \u0111\u1ec3 d\u1ea7u tho\u00e1t ra h\u1ebft s\u1ebd l\u00e0m cho cua gi\u00f2n ngon h\u01a1n.  ","T\u1ea9m b\u1ed9t khi cua th\u1eadt r\u00e1o n\u01b0\u1edbc \u0111\u1ec3 cua b\u00e1m \u0111\u1ec1u b\u1ed9t v\u00e0 chi\u00ean s\u1ebd gi\u00f2n h\u01a1n.Khi cua \u0111\u00e3 ch\u00edn v\u00e0ng, ta t\u0103ng l\u1eeda l\u1edbn \u0111\u1ec3 d\u1ea7u tho\u00e1t ra h\u1ebft s\u1ebd l\u00e0m cho cua gi\u00f2n ngon h\u01a1n. "]}