{"id":1902,"food_ingredients":["Cua xay: 500g","G\u1ea1ch cua: 100g","X\u01b0\u01a1ng \u1ed1ng: 1kg","H\u00e0nh t\u00edm: 100g","C\u00e0 chua: 4 tr\u00e1i","H\u00e0nh l\u00e1, ng\u00f2 gai: 150g","M\u1ee1 c\u00f3 t\u00f3p m\u1ee1: 1\/2 ch\u00e9n","Mu\u1ed1i, \u0111\u01b0\u1eddng, m\u1eafm t\u00f4m, d\u1ea7u \u0111i\u1ec1u, n\u01b0\u1edbc m\u1eafm","B\u00fan t\u01b0\u01a1i, rau s\u1ed1ng, \u1edbt xay, chanh","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; X\u01b0\u01a1ng \u1ed1ng n\u1ea5u l\u1ea5y 1 l\u00edt n\u01b0\u1edbc d\u00f9ng, ph\u1ea7n th\u1ecbt g\u1ee1 \u0111\u1ec3 ri\u00eang. &#8211; L\u1ecdc cua xay v\u1edbi n\u01b0\u1edbc d\u00f9ng, l\u1ecdc ti\u1ebfp v\u1edbi 1 l\u00edt n\u01b0\u1edbc. Th\u00eam 0.5 l\u00edt n\u01b0\u1edbc v\u00e0o x\u00e1c cua \u0111un s\u00f4i 3 ph\u00fat, ch\u1eaft l\u1ea5y n\u01b0\u1edbc, \u0111\u1ec3 ngu\u1ed9i. &#8211; C\u00e0 chua: 2 tr\u00e1i b\u0103m nhuy\u1ec5n, 2 tr\u00e1i c\u1eaft m\u00fai cau. H\u00e0nh l\u00e1, ng\u00f2 gai c\u1eaft nh\u1ecf. B\u00fan tr\u1ee5ng s\u01a1.  ","&#8211; X\u01b0\u01a1ng \u1ed1ng n\u1ea5u l\u1ea5y 1 l\u00edt n\u01b0\u1edbc d\u00f9ng, ph\u1ea7n th\u1ecbt g\u1ee1 \u0111\u1ec3 ri\u00eang. &#8211; L\u1ecdc cua xay v\u1edbi n\u01b0\u1edbc d\u00f9ng, l\u1ecdc ti\u1ebfp v\u1edbi 1 l\u00edt n\u01b0\u1edbc. Th\u00eam 0.5 l\u00edt n\u01b0\u1edbc v\u00e0o x\u00e1c cua \u0111un s\u00f4i 3 ph\u00fat, ch\u1eaft l\u1ea5y n\u01b0\u1edbc, \u0111\u1ec3 ngu\u1ed9i. &#8211; C\u00e0 chua: 2 tr\u00e1i b\u0103m nhuy\u1ec5n, 2 tr\u00e1i c\u1eaft m\u00fai cau. H\u00e0nh l\u00e1, ng\u00f2 gai c\u1eaft nh\u1ecf. B\u00fan tr\u1ee5ng s\u01a1. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u2013 H\u00f2a tan n\u01b0\u1edbc cua v\u1edbi 2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 v\u00e0i c\u1ee5c \u0111\u00e1 l\u1ea1nh, \u0111un v\u1edbi l\u1eeda l\u1edbn, th\u1ec9nh tho\u1ea3ng khu\u1ea5y nh\u1eb9 d\u01b0\u1edbi \u0111\u00e1y n\u1ed3i. \u2013 Trong khi ch\u1edd th\u1ecbt cua \u0111\u00f3ng th\u00e0nh v\u00e1ng, x\u00e0o c\u00e0 chua b\u0103m v\u1edbi 1M d\u1ea7u \u0111i\u1ec1u, x\u00e0o cho c\u00e0 chua v\u1eeba r\u00e1o n\u01b0\u1edbc th\u00ec t\u1eaft b\u1ebfp, cho ra t\u00f4. \u2013 Phi th\u01a1m h\u00e0nh t\u00edm v\u1edbi m\u1ee1, cho g\u1ea1ch cua v\u00e0o, t\u1eaft l\u1eeda, \u0111\u1ea3o \u0111\u1ec1u, cho ra t\u00f4. \u2013 Khi th\u1ea5y th\u1ecbt cua \u0111\u00f3ng th\u00e0nh v\u00e1ng, h\u1ea1 l\u1eeda, \u0111\u1ec3 s\u00f4i riu riu, khi th\u1ecbt cua n\u1ed5i h\u1ebft l\u00ean m\u1eb7t, v\u1edbt ra \u0111\u1ec3 ri\u00eang. \u2013 Cho 1\/2 l\u01b0\u1ee3ng g\u1ea1ch ph\u1ee7 l\u00ean b\u1ec1 m\u1eb7t v\u00e1ng cua, ph\u1ea7n c\u00f2n l\u1ea1i cho v\u00e0o n\u1ed3i n\u01b0\u1edbc cua. \u2013 Cho c\u00e0 chua \u0111\u00e3 x\u00e0o v\u00e0 x\u00ed qu\u00e1ch v\u00e0o n\u1ed3i n\u01b0\u1edbc cua, n\u00eam 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M mu\u1ed1i, 1\/2M n\u01b0\u1edbc m\u1eafm, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1m m\u1eafm t\u00f4m v\u00e0 1\/2m \u0111\u01b0\u1eddng. Cu\u1ed1i c\u00f9ng cho c\u00e0 chua c\u1eaft m\u00fai cau v\u00e0o.  ","\u2013 H\u00f2a tan n\u01b0\u1edbc cua v\u1edbi 2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 v\u00e0i c\u1ee5c \u0111\u00e1 l\u1ea1nh, \u0111un v\u1edbi l\u1eeda l\u1edbn, th\u1ec9nh tho\u1ea3ng khu\u1ea5y nh\u1eb9 d\u01b0\u1edbi \u0111\u00e1y n\u1ed3i. \u2013 Trong khi ch\u1edd th\u1ecbt cua \u0111\u00f3ng th\u00e0nh v\u00e1ng, x\u00e0o c\u00e0 chua b\u0103m v\u1edbi 1M d\u1ea7u \u0111i\u1ec1u, x\u00e0o cho c\u00e0 chua v\u1eeba r\u00e1o n\u01b0\u1edbc th\u00ec t\u1eaft b\u1ebfp, cho ra t\u00f4. \u2013 Phi th\u01a1m h\u00e0nh t\u00edm v\u1edbi m\u1ee1, cho g\u1ea1ch cua v\u00e0o, t\u1eaft l\u1eeda, \u0111\u1ea3o \u0111\u1ec1u, cho ra t\u00f4. \u2013 Khi th\u1ea5y th\u1ecbt cua \u0111\u00f3ng th\u00e0nh v\u00e1ng, h\u1ea1 l\u1eeda, \u0111\u1ec3 s\u00f4i riu riu, khi th\u1ecbt cua n\u1ed5i h\u1ebft l\u00ean m\u1eb7t, v\u1edbt ra \u0111\u1ec3 ri\u00eang. \u2013 Cho 1\/2 l\u01b0\u1ee3ng g\u1ea1ch ph\u1ee7 l\u00ean b\u1ec1 m\u1eb7t v\u00e1ng cua, ph\u1ea7n c\u00f2n l\u1ea1i cho v\u00e0o n\u1ed3i n\u01b0\u1edbc cua. \u2013 Cho c\u00e0 chua \u0111\u00e3 x\u00e0o v\u00e0 x\u00ed qu\u00e1ch v\u00e0o n\u1ed3i n\u01b0\u1edbc cua, n\u00eam 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1M mu\u1ed1i, 1\/2M n\u01b0\u1edbc m\u1eafm, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1m m\u1eafm t\u00f4m v\u00e0 1\/2m \u0111\u01b0\u1eddng. Cu\u1ed1i c\u00f9ng cho c\u00e0 chua c\u1eaft m\u00fai cau v\u00e0o. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho b\u00fan ra t\u00f4, th\u00eam v\u00e1ng cua, th\u1ecbt x\u00ed qu\u00e1ch, chan n\u01b0\u1edbc d\u00f9ng, r\u1eafc h\u00e0nh l\u00e1 v\u00e0 ng\u00f2 gai l\u00ean tr\u00ean. D\u00f9ng v\u1edbi rau s\u1ed1ng, chanh \u1edbt, m\u1eafm t\u00f4m ho\u1eb7c n\u01b0\u1edbc.  ","Cho b\u00fan ra t\u00f4, th\u00eam v\u00e1ng cua, th\u1ecbt x\u00ed qu\u00e1ch, chan n\u01b0\u1edbc d\u00f9ng, r\u1eafc h\u00e0nh l\u00e1 v\u00e0 ng\u00f2 gai l\u00ean tr\u00ean. D\u00f9ng v\u1edbi rau s\u1ed1ng, chanh \u1edbt, m\u1eafm t\u00f4m ho\u1eb7c n\u01b0\u1edbc. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u1ea5u cua t\u1eeb n\u01b0\u1edbc l\u1ea1nh \u0111\u1ec3 n\u01b0\u1edbc cua trong h\u01a1n. &#8211; \u00c9p b\u1edbt n\u01b0\u1edbc cua l\u00fac v\u00e1ng cua c\u00f2n n\u00f3ng \u0111\u1ec3 v\u00e1ng cua \u0111\u01b0\u1ee3c d\u1ebd v\u00e0 ch\u1eafc h\u01a1n.  ","&#8211; N\u1ea5u cua t\u1eeb n\u01b0\u1edbc l\u1ea1nh \u0111\u1ec3 n\u01b0\u1edbc cua trong h\u01a1n. &#8211; \u00c9p b\u1edbt n\u01b0\u1edbc cua l\u00fac v\u00e1ng cua c\u00f2n n\u00f3ng \u0111\u1ec3 v\u00e1ng cua \u0111\u01b0\u1ee3c d\u1ebd v\u00e0 ch\u1eafc h\u01a1n. "]}