{"id":1905,"food_ingredients":["2kg th\u1ecbt \u1ed1c mi\u1ebfng","1\/2kg b\u00fan t\u01b0\u01a1i","N\u01b0\u1edbc d\u00f9ng: 1,5 l\u00edt","C\u00e0 chua: 2 tr\u00e1i","\u0110\u1eadu h\u0169 chi\u00ean: 1","Rau th\u01a1m: t\u00eda t\u00f4, kinh gi\u1edbi","Ng\u00f2 gai, x\u00e0 l\u00e1ch","\u1edat kh\u00f4, \u1edbt hi\u1ec3m, h\u00e0nh t\u00edm b\u0103m","H\u00e0nh l\u00e1, chanh, \u1edbt sa t\u1ebf, ti\u00eau","B\u1ed9t ngh\u1ec7, m\u1eafm t\u00f4m","H\u1ea1t n\u00eam  G\u00e0","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u1ed0c b\u01b0\u01a1u ng\u00e2m n\u01b0\u1edbc vo g\u1ea1o v\u1edbi \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp 1 \u0111\u00eam cho nh\u1ea3 h\u1ebft ch\u1ea5t d\u01a1 v\u00e0 nh\u1edbt, r\u1eeda s\u1ea1ch, \u0111\u1eadp l\u1ea5y th\u1ecbt, \u01b0\u1edbp \u1ed1c v\u1edbi 2 tr\u00e1i \u1edbt hi\u1ec3m b\u0103m, 1\/2m ti\u00eau, 1m h\u00e0nh t\u00edm b\u0103m, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ngh\u1ec7 v\u00e0 1\/2m m\u1eafm t\u00f4m. &#8211; C\u00e0 chua b\u1ed5 h\u00ecnh m\u00fai cau. Rau x\u00e0 l\u00e1ch, t\u00eda t\u00f4, kinh gi\u1edbi c\u1eaft s\u1ee3i. \u0110\u1eadu h\u0169 chi\u00ean c\u1eaft mi\u1ebfng vu\u00f4ng. Ng\u00e2m 1M \u1edbt kh\u00f4 v\u1edbi n\u01b0\u1edbc cho m\u1ec1m. H\u00e0nh, ng\u00f2 gai c\u1eaft nhuy\u1ec5n. Chanh c\u1eaft mi\u1ebfng nh\u1ecf. \u1edat s\u1eebng \u0111\u1eadp d\u1eadp.  ","&#8211; \u1ed0c b\u01b0\u01a1u ng\u00e2m n\u01b0\u1edbc vo g\u1ea1o v\u1edbi \u1edbt hi\u1ec3m \u0111\u1eadp d\u1eadp 1 \u0111\u00eam cho nh\u1ea3 h\u1ebft ch\u1ea5t d\u01a1 v\u00e0 nh\u1edbt, r\u1eeda s\u1ea1ch, \u0111\u1eadp l\u1ea5y th\u1ecbt, \u01b0\u1edbp \u1ed1c v\u1edbi 2 tr\u00e1i \u1edbt hi\u1ec3m b\u0103m, 1\/2m ti\u00eau, 1m h\u00e0nh t\u00edm b\u0103m, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m b\u1ed9t ngh\u1ec7 v\u00e0 1\/2m m\u1eafm t\u00f4m. &#8211; C\u00e0 chua b\u1ed5 h\u00ecnh m\u00fai cau. Rau x\u00e0 l\u00e1ch, t\u00eda t\u00f4, kinh gi\u1edbi c\u1eaft s\u1ee3i. \u0110\u1eadu h\u0169 chi\u00ean c\u1eaft mi\u1ebfng vu\u00f4ng. Ng\u00e2m 1M \u1edbt kh\u00f4 v\u1edbi n\u01b0\u1edbc cho m\u1ec1m. H\u00e0nh, ng\u00f2 gai c\u1eaft nhuy\u1ec5n. Chanh c\u1eaft mi\u1ebfng nh\u1ecf. \u1edat s\u1eebng \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Chu\u1ea9n b\u1ecb 1 n\u1ed3i n\u01b0\u1edbc d\u00f9ng \u0111\u1eb7t tr\u00ean b\u1ebfp. &#8211; Phi th\u01a1m h\u00e0nh t\u00edm b\u0103m v\u1edbi 1M d\u1ea7u \u0103n, cho \u1ed1c v\u00e0o x\u00e0o s\u01a1 v\u1edbi l\u1eeda l\u1edbn, x\u00e0o \u1ed1c v\u1eeba ch\u00edn t\u1edbi r\u1ed3i tr\u00fat ra d\u0129a. &#8211; Cho 1M d\u1ea7u \u0103n v\u00e0o ch\u1ea3o, th\u00eam h\u00e0nh t\u00edm v\u00e0o phi th\u01a1m, cho c\u00e0 chua v\u00e0o x\u00e0o s\u01a1 r\u1ed3i tr\u00fat qua n\u1ed3i n\u01b0\u1edbc d\u00f9ng, th\u00eam \u0111\u1eadu h\u0169, n\u00eam 2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3M sa t\u1ebf, 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 \u1edbt kh\u00f4 \u0111\u00e3 ng\u00e2m.  ","&#8211; Chu\u1ea9n b\u1ecb 1 n\u1ed3i n\u01b0\u1edbc d\u00f9ng \u0111\u1eb7t tr\u00ean b\u1ebfp. &#8211; Phi th\u01a1m h\u00e0nh t\u00edm b\u0103m v\u1edbi 1M d\u1ea7u \u0103n, cho \u1ed1c v\u00e0o x\u00e0o s\u01a1 v\u1edbi l\u1eeda l\u1edbn, x\u00e0o \u1ed1c v\u1eeba ch\u00edn t\u1edbi r\u1ed3i tr\u00fat ra d\u0129a. &#8211; Cho 1M d\u1ea7u \u0103n v\u00e0o ch\u1ea3o, th\u00eam h\u00e0nh t\u00edm v\u00e0o phi th\u01a1m, cho c\u00e0 chua v\u00e0o x\u00e0o s\u01a1 r\u1ed3i tr\u00fat qua n\u1ed3i n\u01b0\u1edbc d\u00f9ng, th\u00eam \u0111\u1eadu h\u0169, n\u00eam 2M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3M sa t\u1ebf, 2M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae v\u00e0 \u1edbt kh\u00f4 \u0111\u00e3 ng\u00e2m. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho b\u00fan, \u1ed1c v\u00e0o t\u00f4, chan n\u01b0\u1edbc d\u00f9ng r\u1ed3i g\u1ea1n ra l\u1ea1i, cho h\u00e0nh l\u00e1 v\u00e0 ng\u00f2 gai v\u00e0o, chan n\u01b0\u1edbc d\u00f9ng ng\u1eadp b\u00fan. \u0102n k\u00e8m rau, chanh, \u1edbt sa t\u1ebf v\u00e0 m\u1eafm t\u00f4m t\u00f9y kh\u1ea9u v\u1ecb.  ","&#8211; Cho b\u00fan, \u1ed1c v\u00e0o t\u00f4, chan n\u01b0\u1edbc d\u00f9ng r\u1ed3i g\u1ea1n ra l\u1ea1i, cho h\u00e0nh l\u00e1 v\u00e0 ng\u00f2 gai v\u00e0o, chan n\u01b0\u1edbc d\u00f9ng ng\u1eadp b\u00fan. \u0102n k\u00e8m rau, chanh, \u1edbt sa t\u1ebf v\u00e0 m\u1eafm t\u00f4m t\u00f9y kh\u1ea9u v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u00ean r\u1eeda \u1ed1c v\u1edbi \u00edt mu\u1ed1i v\u00e0 gi\u1ea5m \u0111\u1ec3 \u1ed1c h\u1ebft nh\u1edbt. &#8211; \u01af\u1edbp \u1ed1c v\u1edbi b\u1ed9t ngh\u1ec7 \u0111\u1ec3 kh\u1eed m\u00f9i tanh v\u00e0 t\u1ea1o m\u00e0u \u0111\u1eb9p. &#8211; X\u00e0o \u1ed1c v\u1edbi l\u1eeda l\u1edbn v\u00e0 nhanh tay \u0111\u1ec3 \u1ed1c ch\u00edn gi\u00f2n v\u00e0 kh\u00f4ng b\u1ecb dai.  ","&#8211; N\u00ean r\u1eeda \u1ed1c v\u1edbi \u00edt mu\u1ed1i v\u00e0 gi\u1ea5m \u0111\u1ec3 \u1ed1c h\u1ebft nh\u1edbt. &#8211; \u01af\u1edbp \u1ed1c v\u1edbi b\u1ed9t ngh\u1ec7 \u0111\u1ec3 kh\u1eed m\u00f9i tanh v\u00e0 t\u1ea1o m\u00e0u \u0111\u1eb9p. &#8211; X\u00e0o \u1ed1c v\u1edbi l\u1eeda l\u1edbn v\u00e0 nhanh tay \u0111\u1ec3 \u1ed1c ch\u00edn gi\u00f2n v\u00e0 kh\u00f4ng b\u1ecb dai. "]}