{"id":1907,"food_ingredients":["Th\u1ecbt \u1ed1c b\u01b0\u01a1u : 200g","Kh\u1ebf chua : 2 tr\u00e1i","T\u00eda t\u00f4 : 1 n\u1eafm","H\u00e0nh l\u00e1","H\u00e0nh t\u00edm b\u0103m, t\u1ecfi b\u0103m","N\u01b0\u1edbc ngh\u1ec7 t\u01b0\u01a1i","D\u1ea7u \u0103n, mu\u1ed1i, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm","\u1edat s\u1eebng c\u1eaft s\u1ee3i, \u1edbt hi\u1ec3m b\u0103m","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u1ed0c s\u01a1 ch\u1ebf s\u1ea1ch v\u1edbi n\u01b0\u1edbc pha gi\u1ea5m, \u0111\u1ec3 r\u00e1o, \u01b0\u1edbp v\u1edbi 1\/2M h\u00e0nh b\u0103m v\u00e0 1\/2M t\u1ecfi b\u0103m, 2M n\u01b0\u1edbc ngh\u1ec7, 1M gi\u1ea5m g\u1ea1o l\u00ean men LISA, 1\/2m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m 5-10 ph\u00fat. &#8211; Kh\u1ebf b\u1ecf r\u00eca, c\u1eaft ngang d\u1ea7y 3mm. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 3cm, \u0111\u1ea7u h\u00e0nh ch\u1ebb d\u1ecdc, t\u00eda t\u00f4 c\u1eaft s\u1ee3i 5mm. Kh\u1ebf x\u1ed1c v\u1edbi 1m \u0111\u01b0\u1eddng, \u00e9p r\u00e1o n\u01b0\u1edbc.  ","&#8211; \u1ed0c s\u01a1 ch\u1ebf s\u1ea1ch v\u1edbi n\u01b0\u1edbc pha gi\u1ea5m, \u0111\u1ec3 r\u00e1o, \u01b0\u1edbp v\u1edbi 1\/2M h\u00e0nh b\u0103m v\u00e0 1\/2M t\u1ecfi b\u0103m, 2M n\u01b0\u1edbc ngh\u1ec7, 1M gi\u1ea5m g\u1ea1o l\u00ean men LISA, 1\/2m mu\u1ed1i, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, \u0111\u1ec3 th\u1ea5m 5-10 ph\u00fat. &#8211; Kh\u1ebf b\u1ecf r\u00eca, c\u1eaft ngang d\u1ea7y 3mm. H\u00e0nh l\u00e1 c\u1eaft kh\u00fac 3cm, \u0111\u1ea7u h\u00e0nh ch\u1ebb d\u1ecdc, t\u00eda t\u00f4 c\u1eaft s\u1ee3i 5mm. Kh\u1ebf x\u1ed1c v\u1edbi 1m \u0111\u01b0\u1eddng, \u00e9p r\u00e1o n\u01b0\u1edbc. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Phi th\u01a1m h\u00e0nh t\u00edm b\u0103m v\u00e0 \u0111\u1ea7u h\u00e0nh l\u00e1, cho \u1ed1c v\u00e0o x\u00e0o v\u1edbi l\u1eeda l\u1edbn, \u1ed1c ch\u00edn tr\u00fat ra \u0111\u1ec3 ri\u00eang. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Ti\u1ebfp t\u1ee5c x\u00e0o kh\u1ebf v\u1edbi ph\u1ea7n n\u01b0\u1edbc \u1ed1c cho c\u1ea1n b\u1edbt n\u01b0\u1edbc, cho \u1ed1c v\u00e0o tr\u1edf l\u1ea1i, n\u00eam 1\/2M n\u01b0\u1edbc m\u1eafm, th\u00eam h\u00e0nh l\u00e1, \u1edbt b\u0103m v\u00e0 \u1edbt s\u1ee3i v\u00e0o tr\u1ed9n \u0111\u1ec1u, t\u1eaft l\u1eeda.  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Phi th\u01a1m h\u00e0nh t\u00edm b\u0103m v\u00e0 \u0111\u1ea7u h\u00e0nh l\u00e1, cho \u1ed1c v\u00e0o x\u00e0o v\u1edbi l\u1eeda l\u1edbn, \u1ed1c ch\u00edn tr\u00fat ra \u0111\u1ec3 ri\u00eang. &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Ti\u1ebfp t\u1ee5c x\u00e0o kh\u1ebf v\u1edbi ph\u1ea7n n\u01b0\u1edbc \u1ed1c cho c\u1ea1n b\u1edbt n\u01b0\u1edbc, cho \u1ed1c v\u00e0o tr\u1edf l\u1ea1i, n\u00eam 1\/2M n\u01b0\u1edbc m\u1eafm, th\u00eam h\u00e0nh l\u00e1, \u1edbt b\u0103m v\u00e0 \u1edbt s\u1ee3i v\u00e0o tr\u1ed9n \u0111\u1ec1u, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Cho \u1ed1c ra d\u0129a, r\u1eafc t\u00eda t\u00f4 l\u00ean m\u1eb7t, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","&#8211;\u00a0\u00a0\u00a0\u00a0\u00a0\u00a0 Cho \u1ed1c ra d\u0129a, r\u1eafc t\u00eda t\u00f4 l\u00ean m\u1eb7t, d\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; X\u00f3c kh\u1ebf v\u1edbi \u0111\u01b0\u1eddng gi\u00fap gi\u1ea3m v\u1ecb chua, t\u0103ng th\u00eam \u0111\u1ed9 ng\u1ecdt c\u1ee7a kh\u1ebf, sau khi x\u00e0o s\u1ebd ngon h\u01a1n. &#8211; X\u00e0o \u1ed1c v\u1edbi l\u1eeda to, tr\u00fat ra sau \u0111\u00f3 m\u1edbi tr\u1ed9n chung v\u1edbi kh\u1ebf x\u00e0o gi\u00fap \u1ed1c kh\u00f4ng qu\u00e1 ch\u00edn, s\u1ebd gi\u1eef \u0111\u1ed9 gi\u00f2n. &#8211;\u00a0R\u1eeda \u1ed1c v\u1edbi gi\u1ea5m v\u00e0 x\u1ea3 s\u1ea1ch \u0111\u1ec3 \u1ed1c \u0111\u01b0\u1ee3c s\u1ea1ch nh\u1edbt.  ","&#8211; X\u00f3c kh\u1ebf v\u1edbi \u0111\u01b0\u1eddng gi\u00fap gi\u1ea3m v\u1ecb chua, t\u0103ng th\u00eam \u0111\u1ed9 ng\u1ecdt c\u1ee7a kh\u1ebf, sau khi x\u00e0o s\u1ebd ngon h\u01a1n. &#8211; X\u00e0o \u1ed1c v\u1edbi l\u1eeda to, tr\u00fat ra sau \u0111\u00f3 m\u1edbi tr\u1ed9n chung v\u1edbi kh\u1ebf x\u00e0o gi\u00fap \u1ed1c kh\u00f4ng qu\u00e1 ch\u00edn, s\u1ebd gi\u1eef \u0111\u1ed9 gi\u00f2n. &#8211;\u00a0R\u1eeda \u1ed1c v\u1edbi gi\u1ea5m v\u00e0 x\u1ea3 s\u1ea1ch \u0111\u1ec3 \u1ed1c \u0111\u01b0\u1ee3c s\u1ea1ch nh\u1edbt. "]}