{"id":1909,"food_ingredients":["Gi\u00f2 heo: 1\/2kg","B\u00fan t\u01b0\u01a1i: 1kg","Huy\u1ebft: 300g","C\u00e0 chua: 2 tr\u00e1i","C\u1ea3i tr\u1eafng: 1 c\u1ee7","C\u00e0 r\u1ed1t: 1 c\u1ee7","H\u00e0nh t\u00edm b\u0103m, h\u00e0nh ng\u00f2, rau x\u00e0 l\u00e1ch, rau th\u01a1m, gi\u00e1","Ti\u00eau, \u0111\u01b0\u1eddng, m\u00e0u d\u1ea7u \u0111i\u1ec1u","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  G\u00e0","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Gi\u00f2 heo ch\u1eb7t mi\u1ebfng nh\u1ecf, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m. C\u1ee7 c\u1ea3i tr\u1eafng, c\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft kh\u00fac d\u00e0y 2cm. &#8211; C\u00e0 chua c\u1eaft m\u00fai cau. Huy\u1ebft c\u1eaft mi\u1ebfng vu\u00f4ng. H\u00e0nh ng\u00f2 c\u1eaft nh\u1ecf.  ","&#8211; Gi\u00f2 heo ch\u1eb7t mi\u1ebfng nh\u1ecf, \u01b0\u1edbp v\u1edbi 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, \u0111\u1ec3 th\u1ea5m. C\u1ee7 c\u1ea3i tr\u1eafng, c\u00e0 r\u1ed1t t\u1ec9a hoa, c\u1eaft kh\u00fac d\u00e0y 2cm. &#8211; C\u00e0 chua c\u1eaft m\u00fai cau. Huy\u1ebft c\u1eaft mi\u1ebfng vu\u00f4ng. H\u00e0nh ng\u00f2 c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m 1m h\u00e0nh t\u00edm b\u0103m v\u1edbi 1M d\u1ea7u \u0111i\u1ec1u, cho gi\u00f2 heo v\u00e0o x\u00e0o s\u01a1, n\u00eam 1M H\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1M \u0111\u01b0\u1eddng, t\u1eaft l\u1eeda. &#8211; Cho to\u00e0n b\u1ed9 qua n\u1ed3i \u00e1p su\u1ea5t, th\u00eam 2 l\u00edt n\u01b0\u1edbc v\u00e0 c\u00e0 r\u1ed1t, c\u1ee7 c\u1ea3i tr\u1eafng v\u00e0o, n\u00eam th\u00eam 2\/3 ch\u00e9n Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 4M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 1M \u0111\u01b0\u1eddng, \u0111\u1eady n\u1eafp n\u1ea5u 7 ph\u00fat.  ","&#8211; Phi th\u01a1m 1m h\u00e0nh t\u00edm b\u0103m v\u1edbi 1M d\u1ea7u \u0111i\u1ec1u, cho gi\u00f2 heo v\u00e0o x\u00e0o s\u01a1, n\u00eam 1M H\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m ti\u00eau, 1M \u0111\u01b0\u1eddng, t\u1eaft l\u1eeda. &#8211; Cho to\u00e0n b\u1ed9 qua n\u1ed3i \u00e1p su\u1ea5t, th\u00eam 2 l\u00edt n\u01b0\u1edbc v\u00e0 c\u00e0 r\u1ed1t, c\u1ee7 c\u1ea3i tr\u1eafng v\u00e0o, n\u00eam th\u00eam 2\/3 ch\u00e9n Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 4M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae v\u00e0 1M \u0111\u01b0\u1eddng, \u0111\u1eady n\u1eafp n\u1ea5u 7 ph\u00fat. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Tr\u1ee5ng b\u00fan v\u00e0 rau, gi\u00e1 cho v\u00e0o t\u00f4, chan n\u01b0\u1edbc d\u00f9ng v\u00e0o, r\u1eafc th\u00eam h\u00e0nh ng\u00f2 l\u00ean tr\u00ean, \u0103n k\u00e8m chanh, \u1edbt v\u00e0 n\u01b0\u1edbc m\u1eafm t\u00f9y kh\u1ea9u v\u1ecb.  ","&#8211; Tr\u1ee5ng b\u00fan v\u00e0 rau, gi\u00e1 cho v\u00e0o t\u00f4, chan n\u01b0\u1edbc d\u00f9ng v\u00e0o, r\u1eafc th\u00eam h\u00e0nh ng\u00f2 l\u00ean tr\u00ean, \u0103n k\u00e8m chanh, \u1edbt v\u00e0 n\u01b0\u1edbc m\u1eafm t\u00f9y kh\u1ea9u v\u1ecb. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u00eam c\u1ea3 \u0111\u01b0\u1eddng v\u00e0 gi\u1ea5m g\u1ea1o s\u1ebd gi\u00fap m\u00f3n \u0103n c\u00f3 v\u1ecb chua ng\u1ecdt h\u00e0i h\u00f2a. &#8211; H\u1ea7m gi\u00f2 heo qu\u00e1 l\u00e2u s\u1ebd b\u1ecb nh\u1eeb v\u00e0 m\u1ea5t ngon.  ","&#8211; N\u00eam c\u1ea3 \u0111\u01b0\u1eddng v\u00e0 gi\u1ea5m g\u1ea1o s\u1ebd gi\u00fap m\u00f3n \u0103n c\u00f3 v\u1ecb chua ng\u1ecdt h\u00e0i h\u00f2a. &#8211; H\u1ea7m gi\u00f2 heo qu\u00e1 l\u00e2u s\u1ebd b\u1ecb nh\u1eeb v\u00e0 m\u1ea5t ngon. "]}