{"id":1913,"food_ingredients":["\u0110\u1eadu h\u0169 chi\u00ean: 2 mi\u1ebfng","N\u1ea5m m\u00e8o: 2M","N\u1ea5m h\u01b0\u01a1ng: 1M","B\u00fan t\u00e0u: 2M","N\u01b0\u1edbc me: 1 ch\u00e9n","\u0110\u1eadu ph\u1ed9ng: 30g","Ng\u00f2 r\u00ed: 3 c\u00e2y","\u1edat s\u1eebng: 1 tr\u00e1i","\u1edat b\u0103m: 1M","H\u00e0nh boar\u00f4: 1 kh\u00fac","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, b\u1ed9t n\u0103ng, d\u1ea7u \u0103n","N\u01b0\u1edbc t\u01b0\u01a1ng LISA","B\u1ed9t ng\u1ecdt ","B\u1ed9t canh     "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; N\u1ea5m m\u00e8o, n\u1ea5m h\u01b0\u01a1ng ng\u00e2m n\u1edf, c\u1eaft s\u1ee3i. B\u00fan t\u00e0u ng\u00e2m m\u1ec1m, c\u1eaft kh\u00fac ng\u1eafn. &#8211; H\u00e0nh boaro c\u1eaft nh\u1ecf. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. \u1edat s\u1eebng c\u1eaft kh\u00fac. \u0110\u1eadu h\u0169 c\u1eaft \u0111\u00f4i, l\u1ea5y b\u1edbt ru\u1ed9t b\u00ean trong \u0111\u1ec3 ri\u00eang. &#8211; Tr\u1ed9n \u0111\u1ec1u ru\u1ed9t \u0111\u1eadu h\u0169 v\u1edbi n\u1ea5m m\u00e8o, n\u1ea5m h\u01b0\u01a1ng, b\u00fan t\u00e0u, ng\u00f2 r\u00ed, 2M b\u1ed9t n\u0103ng, n\u00eam 2\/3m mu\u1ed1i, 1\/2 m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00aev\u00e0 \u00edt ti\u00eau. Nh\u1ed3i nh\u00e2n v\u00e0o t\u1eebng mi\u1ebfng \u0111\u1eadu h\u0169.  ","&#8211; N\u1ea5m m\u00e8o, n\u1ea5m h\u01b0\u01a1ng ng\u00e2m n\u1edf, c\u1eaft s\u1ee3i. B\u00fan t\u00e0u ng\u00e2m m\u1ec1m, c\u1eaft kh\u00fac ng\u1eafn. &#8211; H\u00e0nh boaro c\u1eaft nh\u1ecf. Ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. \u1edat s\u1eebng c\u1eaft kh\u00fac. \u0110\u1eadu h\u0169 c\u1eaft \u0111\u00f4i, l\u1ea5y b\u1edbt ru\u1ed9t b\u00ean trong \u0111\u1ec3 ri\u00eang. &#8211; Tr\u1ed9n \u0111\u1ec1u ru\u1ed9t \u0111\u1eadu h\u0169 v\u1edbi n\u1ea5m m\u00e8o, n\u1ea5m h\u01b0\u01a1ng, b\u00fan t\u00e0u, ng\u00f2 r\u00ed, 2M b\u1ed9t n\u0103ng, n\u00eam 2\/3m mu\u1ed1i, 1\/2 m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00aev\u00e0 \u00edt ti\u00eau. Nh\u1ed3i nh\u00e2n v\u00e0o t\u1eebng mi\u1ebfng \u0111\u1eadu h\u0169. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh boaro, th\u00eam 1 ch\u00e9n n\u01b0\u1edbc v\u00e0 1 ch\u00e9n n\u01b0\u1edbc me, n\u00eam 2\/3m mu\u1ed1i, 2\/3 ch\u00e9n \u0111\u01b0\u1eddng, 1m n\u01b0\u1edbc t\u01b0\u01a1ng LISA, \u0111un s\u00f4i sau \u0111\u00f3 cho \u0111\u1eadu h\u0169 v\u00e0o rim nh\u1ecf l\u1eeda \u0111\u1ebfn khi n\u01b0\u1edbc me h\u01a1i s\u00e1nh l\u1ea1i l\u00e0 \u0111\u01b0\u1ee3c.  ","&#8211; Phi th\u01a1m h\u00e0nh boaro, th\u00eam 1 ch\u00e9n n\u01b0\u1edbc v\u00e0 1 ch\u00e9n n\u01b0\u1edbc me, n\u00eam 2\/3m mu\u1ed1i, 2\/3 ch\u00e9n \u0111\u01b0\u1eddng, 1m n\u01b0\u1edbc t\u01b0\u01a1ng LISA, \u0111un s\u00f4i sau \u0111\u00f3 cho \u0111\u1eadu h\u0169 v\u00e0o rim nh\u1ecf l\u1eeda \u0111\u1ebfn khi n\u01b0\u1edbc me h\u01a1i s\u00e1nh l\u1ea1i l\u00e0 \u0111\u01b0\u1ee3c. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho \u0111\u1eadu h\u0169 ra d\u0129a, r\u1eafc th\u00eam \u0111\u1eadu ph\u1ed9ng rang, \u1edbt b\u0103m v\u00e0 l\u00e1 boar\u00f4. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng.  ","Cho \u0111\u1eadu h\u0169 ra d\u0129a, r\u1eafc th\u00eam \u0111\u1eadu ph\u1ed9ng rang, \u1edbt b\u0103m v\u00e0 l\u00e1 boar\u00f4. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m tr\u1eafng. "],"little_advice":["  M\u00c1CH NH\u1ece Th\u00eam b\u1ed9t n\u0103ng v\u00e0o nh\u00e2n \u0111\u1ec3 t\u0103ng \u0111\u1ed9 k\u1ebft d\u00ednh. X\u1ed1t me n\u00ean pha lo\u00e3ng \u0111\u1ec3 khi rim, gia v\u1ecb c\u00f3 \u0111\u1ee7 th\u1eddi gian th\u1ea5m v\u00e0o \u0111\u1eadu h\u0169  ","Th\u00eam b\u1ed9t n\u0103ng v\u00e0o nh\u00e2n \u0111\u1ec3 t\u0103ng \u0111\u1ed9 k\u1ebft d\u00ednh. X\u1ed1t me n\u00ean pha lo\u00e3ng \u0111\u1ec3 khi rim, gia v\u1ecb c\u00f3 \u0111\u1ee7 th\u1eddi gian th\u1ea5m v\u00e0o \u0111\u1eadu h\u0169 "]}