{"id":1920,"food_ingredients":["B\u00f4ng thi\u00ean l\u00fd: 100g","B\u00f4ng b\u00ed: 200g","B\u00f4ng h\u1eb9: 100g","Rau c\u1ea7n n\u01b0\u1edbc: 200g","Th\u1ecbt b\u00f2 phi l\u00ea: 300g","B\u00fan: 1kg","N\u01b0\u1edbc d\u00f9ng h\u1ea7m t\u1eeb x\u01b0\u01a1ng: 1,5  l\u00edt","S\u1ea3: 1 c\u00e2y","\u1edat s\u1eebng: 1 tr\u00e1i","T\u1ecfi, s\u1ea3, \u1edbt b\u0103m","\u0110\u01b0\u1eddng, mu\u1ed1i, d\u1ea7u \u0111i\u1ec1u, d\u1ea7u \u0103n","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; S\u1ea3 1 ph\u1ea7n \u0111\u1eadp d\u1eadp, 1 ph\u1ea7n c\u1eaft kh\u00fac. \u1edat s\u1eebng c\u1eaft l\u00e1t. T\u1eafc c\u1eaft \u0111\u00f4i, v\u1eaft l\u1ea5y n\u01b0\u1edbc, b\u1ecf h\u1ea1t. &#8211; Th\u1ecb b\u00f2 c\u1eaft l\u00e1t th\u1eadt m\u1ecfng, x\u1ebfp ra d\u0129a, gi\u1eef l\u1ea1nh. C\u00e1c lo\u1ea1i rau l\u1eb7t r\u1eeda s\u1ea1ch, b\u00f4ng b\u00ed b\u00f3 \u0111\u00e0i v\u00e0 nh\u1ee5y, x\u1ebfp ra d\u0129a. &#8211; Phi th\u01a1m 1M t\u1ecfi b\u0103m, 2M s\u1ea3 b\u0103m, 1M \u1edbt b\u0103m v\u00e0 1M d\u1ea7u \u0111i\u1ec1u \u0111\u1ec3 l\u00e0m sa t\u1ebf.  ","&#8211; S\u1ea3 1 ph\u1ea7n \u0111\u1eadp d\u1eadp, 1 ph\u1ea7n c\u1eaft kh\u00fac. \u1edat s\u1eebng c\u1eaft l\u00e1t. T\u1eafc c\u1eaft \u0111\u00f4i, v\u1eaft l\u1ea5y n\u01b0\u1edbc, b\u1ecf h\u1ea1t. &#8211; Th\u1ecb b\u00f2 c\u1eaft l\u00e1t th\u1eadt m\u1ecfng, x\u1ebfp ra d\u0129a, gi\u1eef l\u1ea1nh. C\u00e1c lo\u1ea1i rau l\u1eb7t r\u1eeda s\u1ea1ch, b\u00f4ng b\u00ed b\u00f3 \u0111\u00e0i v\u00e0 nh\u1ee5y, x\u1ebfp ra d\u0129a. &#8211; Phi th\u01a1m 1M t\u1ecfi b\u0103m, 2M s\u1ea3 b\u0103m, 1M \u1edbt b\u0103m v\u00e0 1M d\u1ea7u \u0111i\u1ec1u \u0111\u1ec3 l\u00e0m sa t\u1ebf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng, cho s\u1ea3 c\u1eaft kh\u00fac, sa t\u1ebf v\u00e0 n\u01b0\u1edbc t\u1eafc v\u00e0o, n\u00eam 3.5m \u0111\u01b0\u1eddng, 3m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m mu\u1ed1i, 1\/4 m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae.  ","&#8211; \u0110un s\u00f4i n\u01b0\u1edbc d\u00f9ng, cho s\u1ea3 c\u1eaft kh\u00fac, sa t\u1ebf v\u00e0 n\u01b0\u1edbc t\u1eafc v\u00e0o, n\u00eam 3.5m \u0111\u01b0\u1eddng, 3m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1m mu\u1ed1i, 1\/4 m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho n\u01b0\u1edbc l\u1ea9u qua n\u1ed3i l\u1ea9u, \u0111un s\u00f4i, cho th\u1ecbt b\u00f2 v\u00e0 c\u00e1c lo\u1ea1i rau v\u00e0o tr\u1ee5ng ch\u00edn r\u1ed3i \u0103n ngay v\u1edbi b\u00fan.  ","&#8211; Cho n\u01b0\u1edbc l\u1ea9u qua n\u1ed3i l\u1ea9u, \u0111un s\u00f4i, cho th\u1ecbt b\u00f2 v\u00e0 c\u00e1c lo\u1ea1i rau v\u00e0o tr\u1ee5ng ch\u00edn r\u1ed3i \u0103n ngay v\u1edbi b\u00fan. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; T\u1eafc s\u1ebd l\u00e0m m\u00f3n l\u1ea9u c\u00f3 v\u1ecb thanh nh\u1eb9 v\u00e0 r\u1ea5t th\u01a1m ngon. &#8211; C\u00f3 th\u1ec3 ch\u1ecdn b\u1eafp hoa b\u00f2 \u0111\u1ec3 nh\u00fang l\u1ea9u v\u00ec th\u1ecbt gi\u00f2n ngon h\u01a1n. &#8211; T\u00f9y theo m\u00f9a c\u00f3 th\u1ec3 d\u00f9ng v\u1ed1i c\u00e1c lo\u1ea1i rau kh\u00e1c nh\u01b0 rau mu\u1ed1ng, rau nh\u00fat, hoa kim ch\u00e2m, b\u00f4ng \u0111i\u00ean \u0111i\u1ec3n\u2026  ","&#8211; T\u1eafc s\u1ebd l\u00e0m m\u00f3n l\u1ea9u c\u00f3 v\u1ecb thanh nh\u1eb9 v\u00e0 r\u1ea5t th\u01a1m ngon. &#8211; C\u00f3 th\u1ec3 ch\u1ecdn b\u1eafp hoa b\u00f2 \u0111\u1ec3 nh\u00fang l\u1ea9u v\u00ec th\u1ecbt gi\u00f2n ngon h\u01a1n. &#8211; T\u00f9y theo m\u00f9a c\u00f3 th\u1ec3 d\u00f9ng v\u1ed1i c\u00e1c lo\u1ea1i rau kh\u00e1c nh\u01b0 rau mu\u1ed1ng, rau nh\u00fat, hoa kim ch\u00e2m, b\u00f4ng \u0111i\u00ean \u0111i\u1ec3n\u2026 "]}