{"id":1921,"food_ingredients":["T\u00f4m \u0111\u1ea5t: 100g","M\u1ef1c \u1ed1ng: 50g","Su h\u00e0o: 200g","C\u00e0 r\u1ed1t: 30g","Tr\u1ee9ng g\u00e0: 1 qu\u1ea3","H\u00e0nh l\u00e1","H\u00e0nh t\u1ecfi b\u0103m","Ng\u00f2 r\u00ed","Mu\u1ed1i: 2M","Ti\u00eau","D\u1ea7u \u0103n","H\u1ea1t n\u00eam  G\u00e0"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m b\u00f3c v\u1ecf, ch\u1eeba \u0111u\u00f4i. M\u1ef1c c\u1eaft kh\u00fac v\u1eeba \u0103n. \u01af\u1edbp t\u00f4m m\u1ef1c v\u1edbi 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1 \u00edt ti\u00eau, 2m h\u00e0nh t\u1ecfi b\u0103m, 1\/2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; Su h\u00e0o, c\u00e0 r\u1ed1t b\u00e0o v\u1ecf, c\u1eaft l\u00e1t m\u1ecfng 1-2mm. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft kh\u00fac 2cm. &#8211; Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan, n\u00eam 1 \u00edt ti\u00eau, 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae,\u00a0\u0111\u00e1nh \u0111\u1ec1u  ","&#8211; T\u00f4m b\u00f3c v\u1ecf, ch\u1eeba \u0111u\u00f4i. M\u1ef1c c\u1eaft kh\u00fac v\u1eeba \u0103n. \u01af\u1edbp t\u00f4m m\u1ef1c v\u1edbi 1\/3m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1 \u00edt ti\u00eau, 2m h\u00e0nh t\u1ecfi b\u0103m, 1\/2M x\u1ed1t Mayonnaise Aji-Mayo\u00ae, \u0111\u1ec3 th\u1ea5m. &#8211; Su h\u00e0o, c\u00e0 r\u1ed1t b\u00e0o v\u1ecf, c\u1eaft l\u00e1t m\u1ecfng 1-2mm. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft kh\u00fac 2cm. &#8211; Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan, n\u00eam 1 \u00edt ti\u00eau, 1M x\u1ed1t Mayonnaise Aji-Mayo\u00ae,\u00a0\u0111\u00e1nh \u0111\u1ec1u "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, x\u00e0o s\u0103n h\u1ea3i s\u1ea3n, tr\u00fat ra d\u0129a, cho su h\u00e0o, c\u00e0 r\u1ed1t v\u00e0o x\u00e0o, th\u00eam 2M n\u01b0\u1edbc, x\u00e0o \u0111\u1ebfn khi su h\u00e0o ch\u00edn t\u1edbi, cho h\u1ea3i s\u1ea3n v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i cho tr\u1ee9ng, x\u00e0o \u0111\u1ebfn khi tr\u1ee9ng ch\u00edn, th\u00eam h\u00e0nh l\u00e1, ng\u00f2 r\u00ed, t\u1eaft b\u1ebfp.  ","&#8211; Phi th\u01a1m h\u00e0nh t\u1ecfi b\u0103m, x\u00e0o s\u0103n h\u1ea3i s\u1ea3n, tr\u00fat ra d\u0129a, cho su h\u00e0o, c\u00e0 r\u1ed1t v\u00e0o x\u00e0o, th\u00eam 2M n\u01b0\u1edbc, x\u00e0o \u0111\u1ebfn khi su h\u00e0o ch\u00edn t\u1edbi, cho h\u1ea3i s\u1ea3n v\u00e0o, \u0111\u1ea3o \u0111\u1ec1u r\u1ed3i cho tr\u1ee9ng, x\u00e0o \u0111\u1ebfn khi tr\u1ee9ng ch\u00edn, th\u00eam h\u00e0nh l\u00e1, ng\u00f2 r\u00ed, t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho su h\u00e0o x\u00e0o h\u1ea3i s\u1ea3n ra d\u0129a, r\u1eafc th\u00eam ti\u00eau. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m.  ","Cho su h\u00e0o x\u00e0o h\u1ea3i s\u1ea3n ra d\u0129a, r\u1eafc th\u00eam ti\u00eau. D\u00f9ng n\u00f3ng v\u1edbi c\u01a1m. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn su h\u00e0o \u201cb\u00e1nh xe\u201d, t\u01b0\u01a1i non, cu\u1ed1n l\u00e1 h\u01a1i l\u00f5m. X\u00e0o cho tr\u1ee9ng ch\u00edn h\u1eb3n th\u00ec tr\u1ee9ng b\u00e1m \u0111\u1ec1u tr\u00ean b\u1ec1 m\u1eb7t rau c\u1ee7 v\u00e0 h\u1ea3i s\u1ea3n, gi\u00fap m\u00f3n \u0103n ngon\u00a0h\u01a1n.  ","Ch\u1ecdn su h\u00e0o \u201cb\u00e1nh xe\u201d, t\u01b0\u01a1i non, cu\u1ed1n l\u00e1 h\u01a1i l\u00f5m. X\u00e0o cho tr\u1ee9ng ch\u00edn h\u1eb3n th\u00ec tr\u1ee9ng b\u00e1m \u0111\u1ec1u tr\u00ean b\u1ec1 m\u1eb7t rau c\u1ee7 v\u00e0 h\u1ea3i s\u1ea3n, gi\u00fap m\u00f3n \u0103n ngon\u00a0h\u01a1n. "]}