{"id":1926,"food_ingredients":["T\u00f4m t\u01b0\u01a1i 200g.","\u0110\u1eadu xanh \u0111\u00e3i 200g.","Th\u1ecbt n\u1ea1c d\u0103m 200g.","B\u1ed9t n\u1ebfp 300g.","H\u00e0nh l\u00e1, \u0111\u1ed3 chua, l\u00e1 chu\u1ed1i, n\u1ea5m m\u00e8o, ng\u00f2 r\u00ed, t\u00f4m kh\u00f4, n\u01b0\u1edbc m\u1eafm, d\u1ea7u \u0103n, ti\u00eau, \u0111\u01b0\u1eddng, mu\u1ed1i","H\u1ea1t n\u00eam  Heo","B\u1ed9t ng\u1ecdt "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Nh\u1ed3i 300g b\u1ed9t v\u1edbi n\u01b0\u1edbi \u1ea5m pha 1m d\u1ea7u \u0103n, 1\/2m mu\u1ed1i, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae.&#8217; &#8211; \u0110\u1eadu xanh h\u1ea5p ch\u00edn, xay nhuy\u1ec5n. &#8211; Th\u1ecbt n\u1ea1c d\u0103m c\u1eaft nh\u1ecf ho\u1eb7c xay nhuy\u1ec5n. &#8211; T\u00f4m b\u1ecf ch\u1ec9 l\u01b0ng, c\u1eaft kh\u00fac nh\u1ecf. &#8211; T\u00f4m kh\u00f4 ng\u00e2m n\u1edf x\u1eaft nhuy\u1ec5n. &#8211; H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf l\u00e0m d\u1ea7u h\u00e0nh. &#8211; N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i, b\u1eb1m nh\u1ecf.  ","&#8211; Nh\u1ed3i 300g b\u1ed9t v\u1edbi n\u01b0\u1edbi \u1ea5m pha 1m d\u1ea7u \u0103n, 1\/2m mu\u1ed1i, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae.&#8217; &#8211; \u0110\u1eadu xanh h\u1ea5p ch\u00edn, xay nhuy\u1ec5n. &#8211; Th\u1ecbt n\u1ea1c d\u0103m c\u1eaft nh\u1ecf ho\u1eb7c xay nhuy\u1ec5n. &#8211; T\u00f4m b\u1ecf ch\u1ec9 l\u01b0ng, c\u1eaft kh\u00fac nh\u1ecf. &#8211; T\u00f4m kh\u00f4 ng\u00e2m n\u1edf x\u1eaft nhuy\u1ec5n. &#8211; H\u00e0nh l\u00e1 c\u1eaft nh\u1ecf l\u00e0m d\u1ea7u h\u00e0nh. &#8211; N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i, b\u1eb1m nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Cho t\u00f4m v\u00e0 t\u00f4m kh\u00f4 v\u00e0o t\u00f4. N\u00eam 1M \u0111\u1eadu h\u00e0nh tr\u1eafng, c\u1ecdng ng\u00f2, 1\/3m ti\u00eau, 1\/2m \u0111\u01b0\u1eddng, 1\/3m mu\u1ed1i, 1\/3m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; Cho th\u1ecbt n\u1ea1c d\u0103m, \u0111\u1eadu xanh, n\u1ea5m m\u00e8o v\u00e0o t\u00f4. N\u00eam 1\/3m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng, 1\/3m ti\u00eau. &#8211; Phi v\u00e0ng \u0111\u1ea7u h\u00e0n tr\u1eafng, cho t\u00f4m v\u00e0o x\u00e0o r\u1ed3i cho ph\u1ea7n th\u1ecbt v\u00f4 x\u00e0o s\u0103n, tr\u00fat ra \u0111\u1ec3 ngu\u1ed9i r\u1ed3i vo th\u00e0nh vi\u00ean tr\u00f2n. &#8211; Th\u1ea5m d\u1ea7u l\u00ean tay, vo b\u1ed9t \u0111\u00e3 nh\u1ed3i th\u00e0nh nh\u1eefng vi\u00ean tr\u00f2n r\u1ed3i \u00e9p d\u1eb9p r\u1ed3i cho nh\u00e2n v\u00e0o gi\u1eefa \u00fap ng\u01b0\u1ee3c l\u1ea1i cho ph\u1ea7n b\u00e1nh ph\u1ee7 d\u1ea7n xu\u1ed1ng. &#8211; X\u00e9 l\u00e1 chu\u1ed1i ra l\u00f3t trong n\u1ed3i h\u1ea5p, b\u00f4i th\u00eam 1 l\u1edbp d\u1ea7u v\u00e0o b\u00e1nh r\u1ed3i b\u1ecf v\u00e0o n\u1ed3i h\u1ea5p 10 ph\u00fat.  ","&#8211; Cho t\u00f4m v\u00e0 t\u00f4m kh\u00f4 v\u00e0o t\u00f4. N\u00eam 1M \u0111\u1eadu h\u00e0nh tr\u1eafng, c\u1ecdng ng\u00f2, 1\/3m ti\u00eau, 1\/2m \u0111\u01b0\u1eddng, 1\/3m mu\u1ed1i, 1\/3m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae. &#8211; Cho th\u1ecbt n\u1ea1c d\u0103m, \u0111\u1eadu xanh, n\u1ea5m m\u00e8o v\u00e0o t\u00f4. N\u00eam 1\/3m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/3m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng, 1\/3m ti\u00eau. &#8211; Phi v\u00e0ng \u0111\u1ea7u h\u00e0n tr\u1eafng, cho t\u00f4m v\u00e0o x\u00e0o r\u1ed3i cho ph\u1ea7n th\u1ecbt v\u00f4 x\u00e0o s\u0103n, tr\u00fat ra \u0111\u1ec3 ngu\u1ed9i r\u1ed3i vo th\u00e0nh vi\u00ean tr\u00f2n. &#8211; Th\u1ea5m d\u1ea7u l\u00ean tay, vo b\u1ed9t \u0111\u00e3 nh\u1ed3i th\u00e0nh nh\u1eefng vi\u00ean tr\u00f2n r\u1ed3i \u00e9p d\u1eb9p r\u1ed3i cho nh\u00e2n v\u00e0o gi\u1eefa \u00fap ng\u01b0\u1ee3c l\u1ea1i cho ph\u1ea7n b\u00e1nh ph\u1ee7 d\u1ea7n xu\u1ed1ng. &#8211; X\u00e9 l\u00e1 chu\u1ed1i ra l\u00f3t trong n\u1ed3i h\u1ea5p, b\u00f4i th\u00eam 1 l\u1edbp d\u1ea7u v\u00e0o b\u00e1nh r\u1ed3i b\u1ecf v\u00e0o n\u1ed3i h\u1ea5p 10 ph\u00fat. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho m\u1ee1 h\u00e0nh l\u00ean t\u1eebng mi\u1ebfng b\u00e1nh. C\u00f3 th\u1ec3 \u0103n k\u00e8m n\u01b0\u1edbc m\u1eafm  ","Cho m\u1ee1 h\u00e0nh l\u00ean t\u1eebng mi\u1ebfng b\u00e1nh. C\u00f3 th\u1ec3 \u0103n k\u00e8m n\u01b0\u1edbc m\u1eafm "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Nh\u1ed3i b\u1ed9t v\u1edbi n\u01b0\u1edbc \u1ea5m \u0111\u1ec3 b\u1ed9t m\u1ecbn v\u00e0 d\u1ebbo. &#8211; \u0110\u1ec3 b\u1ed9t ngh\u1ec9 5-10 ph\u00fat r\u1ed3i m\u1edbi nh\u1ed3i cho b\u1ed9t n\u1edf h\u1ebft.  ","&#8211; Nh\u1ed3i b\u1ed9t v\u1edbi n\u01b0\u1edbc \u1ea5m \u0111\u1ec3 b\u1ed9t m\u1ecbn v\u00e0 d\u1ebbo. &#8211; \u0110\u1ec3 b\u1ed9t ngh\u1ec9 5-10 ph\u00fat r\u1ed3i m\u1edbi nh\u1ed3i cho b\u1ed9t n\u1edf h\u1ebft. "]}