{"id":1927,"food_ingredients":["Th\u1ecbt ba ch\u1ec9 300g.","B\u00f4ng c\u1ea3, \u0111\u1eadu b\u1eafp, b\u1eafp c\u1ea3i, rau lang, h\u00e0nh l\u00e1, t\u1ecfi, h\u00e0nh t\u00edm, d\u1ea7u \u0103n, \u0111\u01b0\u1eddng, ti\u00eau, \u1edbt, x\u1ed1t t\u01b0\u01a1ng LISA.","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt ba ch\u1ec9 c\u1eaft mi\u1ebfng m\u1ecfng. \u01af\u1edbp v\u1edbi h\u00e0nh t\u00edm b\u0103m, 1\/2m ti\u00eau, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; H\u00e0nh t\u00edm, t\u1ecfi \u0111\u1eadp d\u1eadp b\u0103m nhuy\u1ec5n, \u1edbt, h\u00e0nh l\u00e1 b\u0103m nhuy\u1ec5n.  ","&#8211; Th\u1ecbt ba ch\u1ec9 c\u1eaft mi\u1ebfng m\u1ecfng. \u01af\u1edbp v\u1edbi h\u00e0nh t\u00edm b\u0103m, 1\/2m ti\u00eau, 1m h\u1ea1t n\u00eam Aji-ngon\u00ae. &#8211; H\u00e0nh t\u00edm, t\u1ecfi \u0111\u1eadp d\u1eadp b\u0103m nhuy\u1ec5n, \u1edbt, h\u00e0nh l\u00e1 b\u0103m nhuy\u1ec5n. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m t\u1ecfi, cho th\u1ecbt v\u00e0o \u0111\u1ea3o d\u1ec1u tay cho s\u0103n l\u1ea1i r\u1ed3i cho v\u00e0o 5M n\u01b0\u1edbc, 4M x\u1ed1t t\u01b0\u01a1ng LISA, 2m \u0111\u01b0\u1eddng. Rim nh\u1ecf l\u1eeda cho t\u1edbi khi n\u01b0\u1edbc c\u1ea1n s\u1ec7t. &#8211; Lu\u1ed9c rau cho th\u00eam 1\/2m mu\u1ed1i.  ","&#8211; Phi th\u01a1m t\u1ecfi, cho th\u1ecbt v\u00e0o \u0111\u1ea3o d\u1ec1u tay cho s\u0103n l\u1ea1i r\u1ed3i cho v\u00e0o 5M n\u01b0\u1edbc, 4M x\u1ed1t t\u01b0\u01a1ng LISA, 2m \u0111\u01b0\u1eddng. Rim nh\u1ecf l\u1eeda cho t\u1edbi khi n\u01b0\u1edbc c\u1ea1n s\u1ec7t. &#8211; Lu\u1ed9c rau cho th\u00eam 1\/2m mu\u1ed1i. "],"user_manual":["  C\u00c1CH D\u00d9NG Tr\u00fat ra d\u0129a, th\u00eam h\u00e0nh l\u00e1 v\u00e0 ti\u00eau.  ","Tr\u00fat ra d\u0129a, th\u00eam h\u00e0nh l\u00e1 v\u00e0 ti\u00eau. "],"little_advice":["  M\u00c1CH NH\u1ece Ch\u1ecdn th\u1ecbt m\u1ec1m c\u00f3 m\u00e0u h\u1ed3ng nh\u1ea1t, 2\/3m n\u1ea1c v\u00e0 1\/3 m\u1ee1.  ","Ch\u1ecdn th\u1ecbt m\u1ec1m c\u00f3 m\u00e0u h\u1ed3ng nh\u1ea1t, 2\/3m n\u1ea1c v\u00e0 1\/3 m\u1ee1. "]}