{"id":1928,"food_ingredients":["S\u01b0\u1eddn non 400g.","T\u1ecfi 60g.","C\u1ee7 c\u1ea3i tr\u1eafng 1\/2 c\u1ee7.","Ti\u00eau s\u1ecd, tai v\u1ecb, k\u1ec9 t\u1eed, mu\u1ed1i, \u0111\u01b0\u1eddng","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Th\u1ecbt c\u1eaft d\u00e0i 4cm, \u01b0\u1edbp 1\/2m mu\u1ed1i v\u00e0 1\/2m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 th\u1ea5m 3 ph\u00fat. &#8211; Rang t\u1ecfi ch\u00e1y x\u00e9m m\u1eb7t kh\u00f4ng cho d\u1ea7u v\u00e0o. &#8211; C\u1ee6 c\u1ea3i tr\u1eafng c\u1eaft thanh d\u00e0i 4cm b\u1ea3n 2cm. &#8211; Rang tai v\u1ecb v\u00e0 ti\u00eau s\u1ecd cho d\u1eady m\u00f9i th\u01a1m r\u1ed3i cho ra ch\u00e9n.  ","&#8211; Th\u1ecbt c\u1eaft d\u00e0i 4cm, \u01b0\u1edbp 1\/2m mu\u1ed1i v\u00e0 1\/2m n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, tr\u1ed9n \u0111\u1ec1u \u0111\u1ec3 th\u1ea5m 3 ph\u00fat. &#8211; Rang t\u1ecfi ch\u00e1y x\u00e9m m\u1eb7t kh\u00f4ng cho d\u1ea7u v\u00e0o. &#8211; C\u1ee6 c\u1ea3i tr\u1eafng c\u1eaft thanh d\u00e0i 4cm b\u1ea3n 2cm. &#8211; Rang tai v\u1ecb v\u00e0 ti\u00eau s\u1ecd cho d\u1eady m\u00f9i th\u01a1m r\u1ed3i cho ra ch\u00e9n. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u0110un 1 l\u00edt n\u01b0\u1edbc, cho s\u01b0\u1eddn v\u00e0 tai v\u1ecb rang v\u00e0o t\u1ea7m 30 ph\u00fat \u0111\u1ebfn khi s\u01b0\u1eddn m\u1ec1m th\u00ec cho th\u00eam c\u1ee7 c\u1ea3i tr\u1eafng v\u00e0 g\u1eebng rang ti\u1ebfp t\u1ee5c n\u1ea5u. N\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng. Khi th\u1ecbt ch\u00edn m\u1ec1m th\u00ec cho k\u1ec9 t\u1eed v\u00e0o t\u1ea7m 2 ph\u00fat, t\u1eaft l\u1eeda.  ","\u0110un 1 l\u00edt n\u01b0\u1edbc, cho s\u01b0\u1eddn v\u00e0 tai v\u1ecb rang v\u00e0o t\u1ea7m 30 ph\u00fat \u0111\u1ebfn khi s\u01b0\u1eddn m\u1ec1m th\u00ec cho th\u00eam c\u1ee7 c\u1ea3i tr\u1eafng v\u00e0 g\u1eebng rang ti\u1ebfp t\u1ee5c n\u1ea5u. N\u00eam 1m H\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m mu\u1ed1i, 1\/2m \u0111\u01b0\u1eddng. Khi th\u1ecbt ch\u00edn m\u1ec1m th\u00ec cho k\u1ec9 t\u1eed v\u00e0o t\u1ea7m 2 ph\u00fat, t\u1eaft l\u1eeda. "],"user_manual":["  C\u00c1CH D\u00d9NG Cho v\u00e0o th\u1ed1 nh\u1ecf \u0103n nh\u01b0 1 m\u00f3n ti\u1ec1m ho\u1eb7c cho v\u00e0o t\u00f4 b\u1ef1 \u0103n nh\u01b0 m\u00f3n canh.  ","Cho v\u00e0o th\u1ed1 nh\u1ecf \u0103n nh\u01b0 1 m\u00f3n ti\u1ec1m ho\u1eb7c cho v\u00e0o t\u00f4 b\u1ef1 \u0103n nh\u01b0 m\u00f3n canh. "],"little_advice":["  M\u00c1CH NH\u1ece Kh\u00f4ng n\u00ean rang t\u1ecfi ch\u00e1y qu\u00e1 s\u1ebd l\u00e0m m\u00f3n canh b\u1ecb \u0111\u1eafng.  ","Kh\u00f4ng n\u00ean rang t\u1ecfi ch\u00e1y qu\u00e1 s\u1ebd l\u00e0m m\u00f3n canh b\u1ecb \u0111\u1eafng. "]}