{"id":1932,"food_ingredients":["2 tr\u00e1i kh\u1ed5 qua","50g th\u1ecbt b\u0103m","25g phi l\u00ea c\u00e1 th\u00e1c l\u00e1c","1 l\u1ecdn b\u00fan t\u00e0u (20g)","1 tai n\u1ea5m m\u00e8o","H\u00e0nh l\u00e1, ng\u00f2 r\u00ed, h\u00e0nh t\u00edm b\u0103m","Mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng, n\u01b0\u1edbc m\u1eafm","B\u1ed9t ng\u1ecdt ","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Kh\u1ed5 qua r\u1eeda s\u1ea1ch, c\u1eaft ph\u1ea7n \u0111u\u00f4i 1 \u0111o\u1ea1n 2cm, l\u1ea5y b\u1ecf ru\u1ed9t, gi\u1eef ph\u1ea7n c\u1eaft l\u1ea1i. &#8211; B\u00fan t\u00e0u ng\u00e2m m\u1ec1m, c\u1eaft kh\u00fac 3cm. N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, c\u1eaft s\u1ee3i. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf.  ","&#8211; Kh\u1ed5 qua r\u1eeda s\u1ea1ch, c\u1eaft ph\u1ea7n \u0111u\u00f4i 1 \u0111o\u1ea1n 2cm, l\u1ea5y b\u1ecf ru\u1ed9t, gi\u1eef ph\u1ea7n c\u1eaft l\u1ea1i. &#8211; B\u00fan t\u00e0u ng\u00e2m m\u1ec1m, c\u1eaft kh\u00fac 3cm. N\u1ea5m m\u00e8o ng\u00e2m n\u1edf, c\u1eaft s\u1ee3i. H\u00e0nh l\u00e1, ng\u00f2 r\u00ed c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N \u2013 Tr\u1ed9n nh\u00e2n: tr\u1ed9n \u0111\u1ec1u th\u1ecbt b\u0103m v\u1edbi c\u00e1 th\u00e1c l\u00e1c, b\u00fan t\u00e0u, n\u1ea5m m\u00e8o v\u00e0 1m h\u00e0nh t\u00edm b\u0103m, n\u00eam 1 \u00edt ti\u00eau, 1\/2m n\u01b0\u1edbc m\u1eafm, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i. \u2013 Nh\u1ed3i nh\u00e2n v\u00e0o tr\u00e1i kh\u1ed5 qua, thoa 1 l\u1edbp m\u1ecfng n\u01b0\u1edbc m\u1eafm s\u1ed1ng b\u00ean ngo\u00e0i gi\u00fap nh\u00e2n kh\u00f4ng b\u1ecb r\u01a1i ra khi n\u1ea5u. \u2013 \u0110un s\u00f4i 1 t\u00f4 n\u01b0\u1edbc, th\u1ea3 kh\u1ed5 qua v\u00e0o, n\u00eam 2 m mu\u1ed1i v\u00e0 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u0111\u01b0\u1eddng, h\u1edbt b\u1ecdt, \u0111\u1ec3 l\u1eeda nh\u1ecf, h\u1ea7m k\u1ef9 \u0111\u1ebfn khi kh\u1ed5 qua ch\u00edn, n\u00eam l\u1ea1i gia v\u1ecb cho v\u1eeba \u0103n. &nbsp;  ","\u2013 Tr\u1ed9n nh\u00e2n: tr\u1ed9n \u0111\u1ec1u th\u1ecbt b\u0103m v\u1edbi c\u00e1 th\u00e1c l\u00e1c, b\u00fan t\u00e0u, n\u1ea5m m\u00e8o v\u00e0 1m h\u00e0nh t\u00edm b\u0103m, n\u00eam 1 \u00edt ti\u00eau, 1\/2m n\u01b0\u1edbc m\u1eafm, 1\/2m b\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, 1m \u0111\u01b0\u1eddng, 1\/2m mu\u1ed1i. \u2013 Nh\u1ed3i nh\u00e2n v\u00e0o tr\u00e1i kh\u1ed5 qua, thoa 1 l\u1edbp m\u1ecfng n\u01b0\u1edbc m\u1eafm s\u1ed1ng b\u00ean ngo\u00e0i gi\u00fap nh\u00e2n kh\u00f4ng b\u1ecb r\u01a1i ra khi n\u1ea5u. \u2013 \u0110un s\u00f4i 1 t\u00f4 n\u01b0\u1edbc, th\u1ea3 kh\u1ed5 qua v\u00e0o, n\u00eam 2 m mu\u1ed1i v\u00e0 1m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m \u0111\u01b0\u1eddng, h\u1edbt b\u1ecdt, \u0111\u1ec3 l\u1eeda nh\u1ecf, h\u1ea7m k\u1ef9 \u0111\u1ebfn khi kh\u1ed5 qua ch\u00edn, n\u00eam l\u1ea1i gia v\u1ecb cho v\u1eeba \u0103n. &nbsp; "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac canh kh\u1ed5 qua ra t\u00f4, r\u1eafc ti\u00eau v\u00e0 h\u00e0nh ng\u00f2 l\u00ean tr\u00ean.  ","M\u00fac canh kh\u1ed5 qua ra t\u00f4, r\u1eafc ti\u00eau v\u00e0 h\u00e0nh ng\u00f2 l\u00ean tr\u00ean. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Cho \u1edbt v\u00e0o khi n\u1ea5u canh kh\u1ed5 qua, v\u1ecb cay s\u1ebd \u00e1t b\u1edbt v\u1ecb \u0111\u1eafng c\u1ee7a kh\u1ed5 qua. &#8211; Ch\u1ec9 c\u1eaft 1 \u0111\u1ea7u tr\u00e1i kh\u1ed5 qua \u0111\u1ec3 nh\u1ed3i th\u1ecbt v\u00e0o gi\u00fap v\u1ecf tr\u00e1i c\u00f2n nguy\u00ean khi c\u1eaft ra.  ","&#8211; Cho \u1edbt v\u00e0o khi n\u1ea5u canh kh\u1ed5 qua, v\u1ecb cay s\u1ebd \u00e1t b\u1edbt v\u1ecb \u0111\u1eafng c\u1ee7a kh\u1ed5 qua. &#8211; Ch\u1ec9 c\u1eaft 1 \u0111\u1ea7u tr\u00e1i kh\u1ed5 qua \u0111\u1ec3 nh\u1ed3i th\u1ecbt v\u00e0o gi\u00fap v\u1ecf tr\u00e1i c\u00f2n nguy\u00ean khi c\u1eaft ra. "]}