{"id":1933,"food_ingredients":["\u0110\u1eadu h\u0169 tr\u1eafng 2 mi\u1ebfng.","N\u1ea5m h\u01b0\u01a1ng, n\u1ea5m m\u00e8o, c\u1ee7 n\u0103ng, c\u00e0 r\u1ed1t, bao r\u00f4, \u1edbt, b\u00fan t\u00e0u, chao, b\u1ed9t n\u0103ng, m\u00e0u \u0111i\u1ec1u, d\u1ea7u \u0103n, ti\u00eau, \u0111\u01b0\u1eddng","B\u1ed9t ng\u1ecdt ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; \u0110\u1eadu h\u0169 tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i kho\u1ea3ng 3 ph\u00fat, v\u1edbt ra v\u1eaft r\u00e1o, cho v\u00e0o c\u1ed1i qu\u1ebft cho nhuy\u1ec5n. &#8211; Chao t\u00e1n nhuy\u1ec5n. &#8211; C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i, c\u1ee7 n\u0103ng c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf, v\u1eaft b\u1ecf n\u01b0\u1edbc. &#8211; N\u1ea5m m\u00e8o, n\u1ea5m h\u01b0\u01a1ng c\u1eaft s\u1ee3i, \u1edbt c\u1eaft l\u00e1t, b\u00fan t\u00e0u c\u1eaft d\u00e0i 1cm.  ","&#8211; \u0110\u1eadu h\u0169 tr\u1ee5ng qua n\u01b0\u1edbc s\u00f4i kho\u1ea3ng 3 ph\u00fat, v\u1edbt ra v\u1eaft r\u00e1o, cho v\u00e0o c\u1ed1i qu\u1ebft cho nhuy\u1ec5n. &#8211; Chao t\u00e1n nhuy\u1ec5n. &#8211; C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i, c\u1ee7 n\u0103ng c\u1eaft h\u1ea1t l\u1ef1u nh\u1ecf, v\u1eaft b\u1ecf n\u01b0\u1edbc. &#8211; N\u1ea5m m\u00e8o, n\u1ea5m h\u01b0\u01a1ng c\u1eaft s\u1ee3i, \u1edbt c\u1eaft l\u00e1t, b\u00fan t\u00e0u c\u1eaft d\u00e0i 1cm. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Tr\u1ed9n hai lo\u1ea1i n\u1ea5m \u01b0\u1edbp v\u1edbi 1\/2m ti\u00eau. Ti\u1ebfp \u0111\u1ebf cho ph\u1ea7n \u0111\u1eadu h\u0169 v\u00e0o tr\u1ed9n chung c\u00f9ng v\u1edbi c\u00e1i lo\u1ea1i rau c\u1ee7 v\u00e0 h\u00e0nh boa r\u00f4 phi. Th\u00eam 1M chao, 1m b\u1ed9t b\u1eafp, 1m \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, tr\u1ed9n \u0111\u1ec1u. &#8211; Thoa 1 l\u1edbp d\u1ea7u v\u00e0o ch\u00e9n sau \u0111\u00f3 ch ph\u1ea7n nh\u00e2n v\u00e0o \u00e9m ch\u1eb7t. Cu\u1ed1i c\u00f9ng cho ch\u1ea3 v\u00e0o n\u1ed3i h\u1ea5p t\u1ea7m 10 ph\u00fat th\u00ec r\u01b0\u1edbi 1m b\u1ed9t n\u0103ng pha 1M n\u01b0\u1edbc v\u00e0 1m m\u00e0u \u0111i\u1ec1u l\u00ean b\u1ec1 m\u0103t.  ","&#8211; Tr\u1ed9n hai lo\u1ea1i n\u1ea5m \u01b0\u1edbp v\u1edbi 1\/2m ti\u00eau. Ti\u1ebfp \u0111\u1ebf cho ph\u1ea7n \u0111\u1eadu h\u0169 v\u00e0o tr\u1ed9n chung c\u00f9ng v\u1edbi c\u00e1i lo\u1ea1i rau c\u1ee7 v\u00e0 h\u00e0nh boa r\u00f4 phi. Th\u00eam 1M chao, 1m b\u1ed9t b\u1eafp, 1m \u0111\u01b0\u1eddng, 1m B\u1ed9t ng\u1ecdt AJI-NO-MOTO\u00ae, tr\u1ed9n \u0111\u1ec1u. &#8211; Thoa 1 l\u1edbp d\u1ea7u v\u00e0o ch\u00e9n sau \u0111\u00f3 ch ph\u1ea7n nh\u00e2n v\u00e0o \u00e9m ch\u1eb7t. Cu\u1ed1i c\u00f9ng cho ch\u1ea3 v\u00e0o n\u1ed3i h\u1ea5p t\u1ea7m 10 ph\u00fat th\u00ec r\u01b0\u1edbi 1m b\u1ed9t n\u0103ng pha 1M n\u01b0\u1edbc v\u00e0 1m m\u00e0u \u0111i\u1ec1u l\u00ean b\u1ec1 m\u0103t. "],"user_manual":["  C\u00c1CH D\u00d9NG M\u00fac ch\u1ea3 ra d\u0129a c\u1eaft mi\u1ebfng v\u1eeba \u0103n c\u00f3 th\u1ec3 ch\u1ea5m th\u00eam n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;.  ","M\u00fac ch\u1ea3 ra d\u0129a c\u1eaft mi\u1ebfng v\u1eeba \u0103n c\u00f3 th\u1ec3 ch\u1ea5m th\u00eam n\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;. "],"little_advice":["  M\u00c1CH NH\u1ece N\u00ean lu\u1ed9c s\u01a1 \u0111\u1eadu h\u0169 r\u1ed3i v\u1eaft r\u00e1o tr\u01b0\u1edbc khi qu\u1ebft \u0111\u1ec3 c\u00f3 d\u1ed9 d\u1ebbo.  ","N\u00ean lu\u1ed9c s\u01a1 \u0111\u1eadu h\u0169 r\u1ed3i v\u1eaft r\u00e1o tr\u01b0\u1edbc khi qu\u1ebft \u0111\u1ec3 c\u00f3 d\u1ed9 d\u1ebbo. "]}