{"id":1936,"food_ingredients":["S\u01b0\u1eddn non 500g.","Khoai t\u00e2y bi 200g.","\u0110\u1eadu tr\u1eafng 100g.","C\u00e0 r\u1ed1t 1\/2 c\u1ee7.","C\u00e0 chua 2 tr\u00e1i.","L\u00e1 th\u01a1m, ng\u00f2 r\u00ed, t\u1ecfi, b\u01a1, h\u00e0nh t\u00edm, h\u00e0nh t\u00e2y, d\u1ea7u \u0111i\u1ec1u, s\u1eefa b\u1ed9t, b\u1ed9t m\u00ec, c\u00e0 chua h\u1ed9p, d\u1ea7u \u0103n, mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; C\u00e0 r\u1ed1t c\u1eaft kh\u1ed1i nh\u1ecf. &#8211; \u01af\u1edbp s\u01b0\u1eddn v\u1edbi 1M t\u1ecfi b\u0103m, 1M h\u00e0nh t\u00edm b\u0103m, 1M d\u1ea7u \u0111i\u1ec1u, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 2m \u0111\u01b0\u1eddng, tr\u1ed9n \u0111\u1ec1u.  ","&#8211; C\u00e0 r\u1ed1t c\u1eaft kh\u1ed1i nh\u1ecf. &#8211; \u01af\u1edbp s\u01b0\u1eddn v\u1edbi 1M t\u1ecfi b\u0103m, 1M h\u00e0nh t\u00edm b\u0103m, 1M d\u1ea7u \u0111i\u1ec1u, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1\/2m mu\u1ed1i, 1\/2m ti\u00eau, 2m \u0111\u01b0\u1eddng, tr\u1ed9n \u0111\u1ec1u. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; X\u00e0o khoai t\u00e2y v\u00e0 c\u00e0 r\u1ed1t v\u1edbi 1M d\u1ea7u \u0103n v\u00e0 1M b\u01a1. &#8211; Phi v\u00e0ng h\u00e0nh t\u00e2y r\u1ed3i cho s\u01b0\u1eddn non v\u00e0o x\u00e0o v\u1edbi l\u1eeda l\u1edbn. Ti\u1ebfp \u0111\u1ebfn cho c\u00e0 chua b\u0103m, 1M c\u00e0 chua c\u00f4 \u0111\u1eb7c, 1M b\u1ed9t m\u00ec. Khi c\u00e0 chua \u0111\u00e3 c\u1ea1n n\u01b0\u1edbc th\u00ec cho th\u00eam l\u00e1 th\u01a1m, th\u00eam 0,5 l\u00edt n\u01b0\u1edbc, \u0111\u1eadu tr\u1eafng, khoai t\u00e2y v\u00e0 c\u00e0 r\u1ed1t. Cu\u1ed1i c\u00f9ng cho 1 ch\u00e9n s\u1eefa b\u1ed9t v\u00e0o tr\u1ed9n \u0111\u1ec1u r\u1ed3i t\u1eaft b\u1ebfp.  ","&#8211; X\u00e0o khoai t\u00e2y v\u00e0 c\u00e0 r\u1ed1t v\u1edbi 1M d\u1ea7u \u0103n v\u00e0 1M b\u01a1. &#8211; Phi v\u00e0ng h\u00e0nh t\u00e2y r\u1ed3i cho s\u01b0\u1eddn non v\u00e0o x\u00e0o v\u1edbi l\u1eeda l\u1edbn. Ti\u1ebfp \u0111\u1ebfn cho c\u00e0 chua b\u0103m, 1M c\u00e0 chua c\u00f4 \u0111\u1eb7c, 1M b\u1ed9t m\u00ec. Khi c\u00e0 chua \u0111\u00e3 c\u1ea1n n\u01b0\u1edbc th\u00ec cho th\u00eam l\u00e1 th\u01a1m, th\u00eam 0,5 l\u00edt n\u01b0\u1edbc, \u0111\u1eadu tr\u1eafng, khoai t\u00e2y v\u00e0 c\u00e0 r\u1ed1t. Cu\u1ed1i c\u00f9ng cho 1 ch\u00e9n s\u1eefa b\u1ed9t v\u00e0o tr\u1ed9n \u0111\u1ec1u r\u1ed3i t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG \u00a0&#8211; Tr\u00fat ra d\u0129a trang tr\u00ed v\u1edbi ng\u00f2 r\u00ed.  ","\u00a0&#8211; Tr\u00fat ra d\u0129a trang tr\u00ed v\u1edbi ng\u00f2 r\u00ed. "],"little_advice":["  M\u00c1CH NH\u1ece \u00a0&#8211; B\u1ed9t m\u00ec s\u1ebd cho n\u01b0\u1edbc x\u1ed1t c\u00f3 \u0111\u1ed9 s\u00e1nh m\u1ec1m, kh\u00f4ng c\u1ee9ng dai nh\u01b0 b\u1ed9t n\u0103ng.  ","\u00a0&#8211; B\u1ed9t m\u00ec s\u1ebd cho n\u01b0\u1edbc x\u1ed1t c\u00f3 \u0111\u1ed9 s\u00e1nh m\u1ec1m, kh\u00f4ng c\u1ee9ng dai nh\u01b0 b\u1ed9t n\u0103ng. "]}