{"id":1937,"food_ingredients":["Th\u1ecbt n\u1ea1m b\u00f2 800g.","C\u00e0 r\u1ed1t 1 c\u1ee7.","S\u1ea3 3 c\u00e2y.","L\u00e1 c\u00e0 ri, rau qu\u1ebf, ng\u00f2 gai, h\u00e0nh t\u00edm , t\u1ecfi, \u1edbt, g\u1eebng, tai v\u1ecb, qu\u1ebf.","Mu\u1ed1i, \u0111\u01b0\u1eddng, m\u00e0u \u0111i\u1ec1u, b\u1ed9t b\u00f2 kho, b\u1ed9t m\u00ec, r\u01b0\u1ee3u tr\u1eafng","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe \u00a0&#8211; L\u00e0m s\u1ea1ch th\u1ecbt b\u00f2 b\u1eb1ng h\u1ed7n h\u1ee3p r\u01b0\u1ee3u tr\u1eafng v\u00e0 g\u1eebng. C\u1eaft b\u00f2 h\u00ecnh kh\u1ed1i vu\u00f4ng c\u1ea1nh 4cm. N\u00eam 1\/2m mu\u1ed1i, 1m \u0111\u01b0\u1eddng, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M b\u00f2 kho, 1m d\u1ea7u \u0111i\u1ec1u. \u0110\u1ec3 th\u1ea5m 30 ph\u00fat. \u00a0&#8211; Qu\u1ebf v\u00e0 tai v\u1ecb rang s\u01a1 b\u1eb1ng l\u1eeda nh\u1ecf, ti\u1ebfp \u0111\u1ebfn cho v\u00e0o t\u00fai nh\u1ecf. \u00a0&#8211; C\u00e0 r\u1ed1t c\u1eaft kh\u00fac 5-6cm. S\u1ea3 \u0111\u1eadp d\u1eadp.  ","\u00a0&#8211; L\u00e0m s\u1ea1ch th\u1ecbt b\u00f2 b\u1eb1ng h\u1ed7n h\u1ee3p r\u01b0\u1ee3u tr\u1eafng v\u00e0 g\u1eebng. C\u1eaft b\u00f2 h\u00ecnh kh\u1ed1i vu\u00f4ng c\u1ea1nh 4cm. N\u00eam 1\/2m mu\u1ed1i, 1m \u0111\u01b0\u1eddng, 2m h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M b\u00f2 kho, 1m d\u1ea7u \u0111i\u1ec1u. \u0110\u1ec3 th\u1ea5m 30 ph\u00fat. \u00a0&#8211; Qu\u1ebf v\u00e0 tai v\u1ecb rang s\u01a1 b\u1eb1ng l\u1eeda nh\u1ecf, ti\u1ebfp \u0111\u1ebfn cho v\u00e0o t\u00fai nh\u1ecf. \u00a0&#8211; C\u00e0 r\u1ed1t c\u1eaft kh\u00fac 5-6cm. S\u1ea3 \u0111\u1eadp d\u1eadp. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m h\u00e0nh t\u00edm, t\u1ecfi, g\u1eebng v\u00e0 \u1edbt b\u1eb1m r\u1ed3i cho th\u1ecbt b\u00f2 v\u00e0o x\u00e0o s\u0103n, th\u00eam 1\/2M d\u1ea7u di\u1ec1u r\u1ed3i x\u00e0o v\u1edbi l\u1eeda l\u1edbn. Ti\u1ebfp \u0111\u1ebfn r\u1eafc th\u00eam 2M b\u1ed9t m\u00ec \u0111\u1ec3 th\u1ecbt b\u00f2 \u0111\u01b0\u1ee3c s\u0103n h\u01a1n. \u00a0&#8211; Khi th\u1ecbt b\u00f2 s\u0103n, cho th\u00eam 800ml n\u01b0\u1edbc, b\u00f3 s\u1ea3 \u0111\u1eadp d\u1eadp v\u00e0 t\u00fai gia v\u1ecb. Khi th\u1ecbt b\u00f2 g\u1ea7n ch\u00edn th\u00ec cho th\u00eam c\u00e0 r\u1ed1t v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 l\u00e1 th\u01a1m.  ","&#8211; Phi th\u01a1m h\u00e0nh t\u00edm, t\u1ecfi, g\u1eebng v\u00e0 \u1edbt b\u1eb1m r\u1ed3i cho th\u1ecbt b\u00f2 v\u00e0o x\u00e0o s\u0103n, th\u00eam 1\/2M d\u1ea7u di\u1ec1u r\u1ed3i x\u00e0o v\u1edbi l\u1eeda l\u1edbn. Ti\u1ebfp \u0111\u1ebfn r\u1eafc th\u00eam 2M b\u1ed9t m\u00ec \u0111\u1ec3 th\u1ecbt b\u00f2 \u0111\u01b0\u1ee3c s\u0103n h\u01a1n. \u00a0&#8211; Khi th\u1ecbt b\u00f2 s\u0103n, cho th\u00eam 800ml n\u01b0\u1edbc, b\u00f3 s\u1ea3 \u0111\u1eadp d\u1eadp v\u00e0 t\u00fai gia v\u1ecb. Khi th\u1ecbt b\u00f2 g\u1ea7n ch\u00edn th\u00ec cho th\u00eam c\u00e0 r\u1ed1t v\u00e0 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 l\u00e1 th\u01a1m. "],"user_manual":["  C\u00c1CH D\u00d9NG \u00a0Tr\u00fat b\u00f2 ra d\u0129a, trang tr\u00ed th\u00eam khoanh c\u1ee7 h\u00e0nh tay c\u1eaft l\u00e1t, ng\u00f2 gai, qu\u1ebf.  ","\u00a0Tr\u00fat b\u00f2 ra d\u0129a, trang tr\u00ed th\u00eam khoanh c\u1ee7 h\u00e0nh tay c\u1eaft l\u00e1t, ng\u00f2 gai, qu\u1ebf. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Kh\u1eed m\u00f9i b\u00f2 b\u1eb1ng h\u1ed7n h\u1ee3p r\u01b0\u1ee3u tr\u1eafng v\u00e0 g\u1eebng r\u1ed3i r\u1eeda s\u1ea1ch l\u1ea1i. &#8211; Th\u1ecbt b\u00f2 n\u1ea1m s\u1ebd mau m\u1ec1m v\u00e0 cho m\u00f3n \u0103n ngon h\u01a1n th\u1ecbt b\u00f2 b\u1eafp.  ","&#8211; Kh\u1eed m\u00f9i b\u00f2 b\u1eb1ng h\u1ed7n h\u1ee3p r\u01b0\u1ee3u tr\u1eafng v\u00e0 g\u1eebng r\u1ed3i r\u1eeda s\u1ea1ch l\u1ea1i. &#8211; Th\u1ecbt b\u00f2 n\u1ea1m s\u1ebd mau m\u1ec1m v\u00e0 cho m\u00f3n \u0103n ngon h\u01a1n th\u1ecbt b\u00f2 b\u1eafp. "]}