{"id":1938,"food_ingredients":["Cua 2 con.","H\u00e0nh t\u00e2y 1 c\u1ee7.","G\u1eebng, \u1edbt, h\u00e0nh l\u00e1, t\u1ecfi.","T\u01b0\u01a1ng \u1edbt, d\u1ea7u \u0111i\u1ec1u, tr\u1ee9ng, b\u1ed9t n\u0103ng, d\u1eeba t\u01b0\u01a1i.","D\u1ea7u \u0103n, mu\u1ed1i, \u0111\u01b0\u1eddng, ti\u00eau, x\u1ed1t t\u01b0\u01a1ng LISA","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto ","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe \u00a0&#8211; Cua r\u1eeda s\u1ea1ch, t\u00e1ch mai, b\u1ecf h\u1ebft ph\u1ea7n th\u1eeba r\u1ed3i c\u1eaft \u0111\u00f4i, \u0111\u1eadp d\u1eadp c\u00e0ng ti\u1ebfp \u0111\u1ebfn r\u1eafc 1 l\u1edbp m\u1ecfng b\u1ed9t n\u0103ng l\u00ean th\u1ecbt cua. \u00a0&#8211; H\u00e0nh t\u00e2y s\u1eaft m\u00fai, h\u00e0nh l\u00e1 c\u1eaft kh\u00fac 2-3cm, \u1edbt s\u1eaft s\u1ee3i, t\u1ecfi v\u00e0 g\u1eebng \u0111\u1eadp d\u1eadp. \u00a0&#8211; Tr\u1ee9ng \u0111\u00e1nh \u0111\u1ec1u. \u00a0&#8211; L\u00e0m x\u1ed1t: 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M x\u1ed1t t\u01b0\u01a1g LISA, 1 ch\u00e9n n\u01b0\u1edbc d\u1eeba, 1M t\u01b0\u01a1ng \u1edbt, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng.  ","\u00a0&#8211; Cua r\u1eeda s\u1ea1ch, t\u00e1ch mai, b\u1ecf h\u1ebft ph\u1ea7n th\u1eeba r\u1ed3i c\u1eaft \u0111\u00f4i, \u0111\u1eadp d\u1eadp c\u00e0ng ti\u1ebfp \u0111\u1ebfn r\u1eafc 1 l\u1edbp m\u1ecfng b\u1ed9t n\u0103ng l\u00ean th\u1ecbt cua. \u00a0&#8211; H\u00e0nh t\u00e2y s\u1eaft m\u00fai, h\u00e0nh l\u00e1 c\u1eaft kh\u00fac 2-3cm, \u1edbt s\u1eaft s\u1ee3i, t\u1ecfi v\u00e0 g\u1eebng \u0111\u1eadp d\u1eadp. \u00a0&#8211; Tr\u1ee9ng \u0111\u00e1nh \u0111\u1ec1u. \u00a0&#8211; L\u00e0m x\u1ed1t: 1M N\u01b0\u1edbc t\u01b0\u01a1ng &#8220;Ph\u00fa S\u0129&#8221;, 1M Gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae, 1M x\u1ed1t t\u01b0\u01a1g LISA, 1 ch\u00e9n n\u01b0\u1edbc d\u1eeba, 1M t\u01b0\u01a1ng \u1edbt, 1M h\u1ea1t n\u00eam Aji-ngon\u00ae, 1M \u0111\u01b0\u1eddng. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Chi\u00ean s\u01a1 cua r\u1ed3i \u0111\u1ec3 ra \u0111\u0129a cho th\u1ea5m d\u1ea7u. &#8211; Phi th\u01a1m t\u1ecfi v\u00e0 g\u1eebng \u0111\u1eadp d\u1eadp v\u1edbi 1M d\u1ea7u \u0111i\u1ec1u. Ti\u1ebfp \u0111\u1ebfn cho to\u00e0n b\u1ed9 x\u1ed1t t\u01b0\u01a1ng v\u00e0 cua \u0111\u00e3 chi\u00ean v\u00f4. Cu\u1ed1i c\u00f9ng cho tr\u1ee9ng \u0111\u00e1nh v\u00f4 \u0111\u1ea3o \u0111\u1ec1u  ","&#8211; Chi\u00ean s\u01a1 cua r\u1ed3i \u0111\u1ec3 ra \u0111\u0129a cho th\u1ea5m d\u1ea7u. &#8211; Phi th\u01a1m t\u1ecfi v\u00e0 g\u1eebng \u0111\u1eadp d\u1eadp v\u1edbi 1M d\u1ea7u \u0111i\u1ec1u. Ti\u1ebfp \u0111\u1ebfn cho to\u00e0n b\u1ed9 x\u1ed1t t\u01b0\u01a1ng v\u00e0 cua \u0111\u00e3 chi\u00ean v\u00f4. Cu\u1ed1i c\u00f9ng cho tr\u1ee9ng \u0111\u00e1nh v\u00f4 \u0111\u1ea3o \u0111\u1ec1u "],"user_manual":["  C\u00c1CH D\u00d9NG  ",""],"little_advice":["  M\u00c1CH NH\u1ece \u00a0&#8211; R\u1eafc b\u1ed9t n\u0103ng v\u00e0o cua \u0111\u1ec3 n\u01b0\u1edbc ng\u1ecdt cho trong th\u1ecbt cua.  ","\u00a0&#8211; R\u1eafc b\u1ed9t n\u0103ng v\u00e0o cua \u0111\u1ec3 n\u01b0\u1edbc ng\u1ecdt cho trong th\u1ecbt cua. "]}