{"id":1940,"food_ingredients":["- T\u00f4m s\u00fa 100g.","- M\u1ef1c t\u01b0\u01a1i 100g.","- B\u1eafp c\u1ea3i t\u00edm 100g.","- Gi\u00e1 200g.","- H\u00e0nh t\u00e2y, c\u00e0 chua, c\u1ea7n t\u00e0u, \u1edbt s\u1eebng, t\u1ecfi.","- R\u01b0\u1ee3u tr\u1eafng, b\u1ed9t n\u0103ng, \u0111\u01b0\u1eddng, ti\u00eau, mu\u1ed1i.","- N\u01b0\u1edbc t\u01b0\u01a1ng LISA\u00ae.","H\u1ea1t n\u00eam  Heo","Gi\u1ea5m g\u1ea1o l\u00ean men Ajinomoto "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; T\u00f4m s\u00fa l\u1ed9t v\u1ecf, b\u1ecf \u0111\u1ea7u, c\u1eaft b\u1ecf ch\u1ec9 l\u01b0ng, ch\u1eeba \u0111u\u00f4i r\u1ed3i r\u1eeda s\u01a1 qua n\u01b0\u1edbc c\u00f3 ng\u00e2m 1\/2m mu\u1ed1i. &#8211; M\u1ef1c l\u00e0m s\u1ea1ch, c\u1eaft s\u1ee3i v\u1eeba \u0103n. &#8211; \u01af\u1edbp t\u00f4m v\u00e0 m\u1ef1c v\u1edbi 1M h\u1ea1t n\u00eam, 1\/2M ti\u00eau, 1M b\u1ed9t n\u0103ng. &#8211; B\u1eafp c\u1ea3i t\u00edm x\u1eaft s\u1ee3i, h\u00e0nh t\u00e2y x\u1eaft s\u1ee3i kho\u1ea3ng 0.5cm, c\u00e0 chua b\u1ecf ru\u1ed9t c\u1eaft s\u1ee3i 3cm, \u1edbt c\u1eaft l\u00e1t. &#8211; \u0110\u1eadp d\u1eadp t\u1ecfi.  ","&#8211; T\u00f4m s\u00fa l\u1ed9t v\u1ecf, b\u1ecf \u0111\u1ea7u, c\u1eaft b\u1ecf ch\u1ec9 l\u01b0ng, ch\u1eeba \u0111u\u00f4i r\u1ed3i r\u1eeda s\u01a1 qua n\u01b0\u1edbc c\u00f3 ng\u00e2m 1\/2m mu\u1ed1i. &#8211; M\u1ef1c l\u00e0m s\u1ea1ch, c\u1eaft s\u1ee3i v\u1eeba \u0103n. &#8211; \u01af\u1edbp t\u00f4m v\u00e0 m\u1ef1c v\u1edbi 1M h\u1ea1t n\u00eam, 1\/2M ti\u00eau, 1M b\u1ed9t n\u0103ng. &#8211; B\u1eafp c\u1ea3i t\u00edm x\u1eaft s\u1ee3i, h\u00e0nh t\u00e2y x\u1eaft s\u1ee3i kho\u1ea3ng 0.5cm, c\u00e0 chua b\u1ecf ru\u1ed9t c\u1eaft s\u1ee3i 3cm, \u1edbt c\u1eaft l\u00e1t. &#8211; \u0110\u1eadp d\u1eadp t\u1ecfi. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m t\u1ecfi r\u1ed3i cho h\u1ea3i s\u1ea3n v\u00e0o x\u00e0o nhanh tay v\u1edbi l\u1eeda l\u1edbn r\u1ed3i cho v\u00e0o ch\u00fat r\u01b0\u1ee3u v\u00e0 1 \u00edt n\u01b0\u1edbc. Khi h\u1ea3i s\u1ea3n s\u0103n l\u1ea1i th\u00ec cho h\u00e0nh t\u00e2y v\u00e0o \u0111\u1ea3o \u0111\u1ec1u. &#8211; Ti\u1ebfp \u0111\u1ebfn x\u00e0o gi\u00e1 v\u1edbi 1\/2m ti\u00eau r\u1ed3i x\u00e0o ti\u1ebfp b\u1eafp c\u1ea3i t\u00edm v\u1edbi 1\/2m mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng v\u00e0 1 ch\u00fat x\u00edu n\u01b0\u1edbc r\u1ed3i cho c\u00e0 chua v\u00e0o x\u00e0o. Cu\u1ed1i c\u00f9ng cho h\u1ea3i s\u1ea3n v\u00e0 gi\u00e1 v\u00e0o x\u00e0o chung, \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda cho c\u1ea7n v\u00e0o v\u00e0 th\u00eam 1 ch\u00fat gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae.  ","&#8211; Phi th\u01a1m t\u1ecfi r\u1ed3i cho h\u1ea3i s\u1ea3n v\u00e0o x\u00e0o nhanh tay v\u1edbi l\u1eeda l\u1edbn r\u1ed3i cho v\u00e0o ch\u00fat r\u01b0\u1ee3u v\u00e0 1 \u00edt n\u01b0\u1edbc. Khi h\u1ea3i s\u1ea3n s\u0103n l\u1ea1i th\u00ec cho h\u00e0nh t\u00e2y v\u00e0o \u0111\u1ea3o \u0111\u1ec1u. &#8211; Ti\u1ebfp \u0111\u1ebfn x\u00e0o gi\u00e1 v\u1edbi 1\/2m ti\u00eau r\u1ed3i x\u00e0o ti\u1ebfp b\u1eafp c\u1ea3i t\u00edm v\u1edbi 1\/2m mu\u1ed1i, ti\u00eau, \u0111\u01b0\u1eddng v\u00e0 1 ch\u00fat x\u00edu n\u01b0\u1edbc r\u1ed3i cho c\u00e0 chua v\u00e0o x\u00e0o. Cu\u1ed1i c\u00f9ng cho h\u1ea3i s\u1ea3n v\u00e0 gi\u00e1 v\u00e0o x\u00e0o chung, \u0111\u1ea3o \u0111\u1ec1u, t\u1eaft l\u1eeda cho c\u1ea7n v\u00e0o v\u00e0 th\u00eam 1 ch\u00fat gi\u1ea5m g\u1ea1o l\u00ean men LISA\u00ae. "],"user_manual":["  C\u00c1CH D\u00d9NG  ",""],"little_advice":["  M\u00c1CH NH\u1ece &#8211; \u01af\u1edbp h\u1ea3i s\u1ea3n v\u1edbi b\u1ed9t n\u0103ng \u0111\u1ec3 gi\u1eef l\u1ea1i n\u01b0\u1edbc ng\u1ecdt c\u1ee7a h\u1ea3i s\u1ea3n khi x\u00e0o.  ","&#8211; \u01af\u1edbp h\u1ea3i s\u1ea3n v\u1edbi b\u1ed9t n\u0103ng \u0111\u1ec3 gi\u1eef l\u1ea1i n\u01b0\u1edbc ng\u1ecdt c\u1ee7a h\u1ea3i s\u1ea3n khi x\u00e0o. "]}