{"id":988,"food_ingredients":["B\u00ed ng\u00f2i xanh: 1 tr\u00e1i","B\u00ed ng\u00f2i v\u00e0ng: 1 tr\u00e1i","C\u1eadt heo: 2 qu\u1ea3","C\u00e0 r\u1ed1t: 1 c\u1ee7","H\u00e0nh l\u00e1: 2 c\u00e2y","Ng\u00f2 r\u00ed: 2 c\u00e2y","N\u01b0\u1edbc m\u1eafm, t\u1ecfi b\u0103m","H\u1ea1t n\u00eam  Heo"],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; B\u00ed ng\u00f2i r\u1eeda s\u1ea1ch, b\u1ecf b\u1edbt ru\u1ed9t, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i nh\u1ecf. Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch c\u1eaft nh\u1ecf. H\u00e0nh l\u00e1 ph\u1ea7n \u0111\u1ea7u tr\u1eafng b\u0103m nhuy\u1ec5n. &#8211; C\u1eadt heo c\u1eaft d\u1ecdc, l\u1ea1ng b\u1ecf ph\u1ea7n tr\u1eafng \u1edf gi\u1eefa, r\u1eeda s\u1ea1ch v\u1edbi mu\u1ed1i, kh\u1ee9a x\u00e9o tr\u00ean m\u1eb7t trong c\u1ee7a c\u1eadt r\u1ed3i c\u1eaft th\u00e0nh mi\u1ebfng nh\u1ecf, \u01b0\u1edbp v\u1edbi 1\/3m ti\u00eau, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 \u0111\u1ea7u h\u00e0nh tr\u1eafng b\u0103m, \u0111\u1ec3 th\u1ea5m.  ","&#8211; B\u00ed ng\u00f2i r\u1eeda s\u1ea1ch, b\u1ecf b\u1edbt ru\u1ed9t, c\u1eaft mi\u1ebfng v\u1eeba \u0103n. C\u00e0 r\u1ed1t c\u1eaft s\u1ee3i nh\u1ecf. Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch c\u1eaft nh\u1ecf. H\u00e0nh l\u00e1 ph\u1ea7n \u0111\u1ea7u tr\u1eafng b\u0103m nhuy\u1ec5n. &#8211; C\u1eadt heo c\u1eaft d\u1ecdc, l\u1ea1ng b\u1ecf ph\u1ea7n tr\u1eafng \u1edf gi\u1eefa, r\u1eeda s\u1ea1ch v\u1edbi mu\u1ed1i, kh\u1ee9a x\u00e9o tr\u00ean m\u1eb7t trong c\u1ee7a c\u1eadt r\u1ed3i c\u1eaft th\u00e0nh mi\u1ebfng nh\u1ecf, \u01b0\u1edbp v\u1edbi 1\/3m ti\u00eau, 1\/2m h\u1ea1t n\u00eam Aji-ngon\u00ae v\u00e0 \u0111\u1ea7u h\u00e0nh tr\u1eafng b\u0103m, \u0111\u1ec3 th\u1ea5m. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; Phi th\u01a1m 1M t\u1ecfi b\u0103m, x\u00e0o c\u1eadt heo nhanh tay v\u00e0i ph\u00fat r\u1ed3i cho c\u00e0 r\u1ed1t v\u00e0 b\u00ed ng\u00f2i v\u00e0o, n\u00eam 1\/2M n\u01b0\u1edbc m\u1eafm, \u0111\u1ea3o \u0111\u1ec1u, x\u00e0o \u0111\u1ebfn khi rau ch\u00edn th\u00ec t\u1eaft b\u1ebfp.  ","&#8211; Phi th\u01a1m 1M t\u1ecfi b\u0103m, x\u00e0o c\u1eadt heo nhanh tay v\u00e0i ph\u00fat r\u1ed3i cho c\u00e0 r\u1ed1t v\u00e0 b\u00ed ng\u00f2i v\u00e0o, n\u00eam 1\/2M n\u01b0\u1edbc m\u1eafm, \u0111\u1ea3o \u0111\u1ec1u, x\u00e0o \u0111\u1ebfn khi rau ch\u00edn th\u00ec t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; Cho c\u1eadt heo x\u00e0o b\u00ed ng\u00f2i ra d\u0129a, r\u1eafc ti\u00eau, ng\u00f2 r\u00ed l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng.  ","&#8211; Cho c\u1eadt heo x\u00e0o b\u00ed ng\u00f2i ra d\u0129a, r\u1eafc ti\u00eau, ng\u00f2 r\u00ed l\u00ean tr\u00ean, d\u00f9ng n\u00f3ng. "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; N\u00ean l\u1ecdc b\u1ecf ph\u1ea7n tr\u1eafng trong c\u1eadt ra, r\u1eeda s\u1ea1ch v\u1edbi mu\u1ed1i \u0111\u1ec3 c\u1eadt th\u01a1m ngon v\u00e0 kh\u00f4ng b\u1ecb m\u00f9i h\u00f4i. &#8211; B\u00ed ng\u00f2i mau ch\u00edn n\u00ean cho v\u00e0o sau c\u00f9ng, x\u00e0o nhanh r\u1ed3i t\u1eaft b\u1ebfp ngay.  ","&#8211; N\u00ean l\u1ecdc b\u1ecf ph\u1ea7n tr\u1eafng trong c\u1eadt ra, r\u1eeda s\u1ea1ch v\u1edbi mu\u1ed1i \u0111\u1ec3 c\u1eadt th\u01a1m ngon v\u00e0 kh\u00f4ng b\u1ecb m\u00f9i h\u00f4i. &#8211; B\u00ed ng\u00f2i mau ch\u00edn n\u00ean cho v\u00e0o sau c\u00f9ng, x\u00e0o nhanh r\u1ed3i t\u1eaft b\u1ebfp ngay. "]}