{"id":990,"food_ingredients":["B\u1eafp M\u1ef9 h\u1ea1t: 50g","\u0110\u1eadu c\u00f4 ve: 50g","T\u00f4m \u0111\u1ea5t: 50g","C\u00e1 gi\u1ea3: 1\/3 thanh","Cua gi\u1ea3: 3 thanh","Tr\u1ee9ng: 1 qu\u1ea3","Ng\u00f2 r\u00ed: 5 c\u00e2y","Ti\u00eau, b\u1ed9t n\u0103ng","H\u1ea1t n\u00eam  Heo","N\u01b0\u1edbc t\u01b0\u01a1ng "],"food_preparation":["  S\u01a0 CH\u1ebe &#8211; Thanh c\u00e1 c\u1eaft l\u00e1t m\u1ecfng. Thanh cua c\u1eaft x\u00e9o l\u00e0m 3 kh\u00fac. B\u1eafp h\u1ea1t lu\u1ed9c ch\u00edn. &#8211; \u0110\u1eadu c\u00f4 ve t\u01b0\u1edbc b\u1ecf x\u01a1, c\u1eaft h\u1ea1t l\u1ef1u. T\u00f4m b\u00f3c v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. H\u00f2a tan 1M b\u1ed9t n\u0103ng v\u1edbi 1\/2 ch\u00e9n n\u01b0\u1edbc. Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf.  ","&#8211; Thanh c\u00e1 c\u1eaft l\u00e1t m\u1ecfng. Thanh cua c\u1eaft x\u00e9o l\u00e0m 3 kh\u00fac. B\u1eafp h\u1ea1t lu\u1ed9c ch\u00edn. &#8211; \u0110\u1eadu c\u00f4 ve t\u01b0\u1edbc b\u1ecf x\u01a1, c\u1eaft h\u1ea1t l\u1ef1u. T\u00f4m b\u00f3c v\u1ecf, c\u1eaft h\u1ea1t l\u1ef1u. Tr\u1ee9ng g\u00e0 \u0111\u00e1nh tan. H\u00f2a tan 1M b\u1ed9t n\u0103ng v\u1edbi 1\/2 ch\u00e9n n\u01b0\u1edbc. Ng\u00f2 r\u00ed r\u1eeda s\u1ea1ch, c\u1eaft nh\u1ecf. "],"cooking":["  TH\u1ef0C HI\u1ec6N &#8211; \u0110un s\u00f4i 1 l\u00edt n\u01b0\u1edbc, cho \u0111\u1eadu c\u00f4 ve v\u00e0 b\u1eafp v\u00e0o n\u1ea5u kho\u1ea3ng 2 ph\u00fat, n\u00eam 1,5M h\u1ea1t n\u00eam Aji-ngon\u00ae, cho t\u00f4m n\u1ea5u v\u1eeba ch\u00edn, th\u00eam thanh c\u00e1, gi\u1ea3m l\u1eeda, cho n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o t\u1eeb t\u1eeb \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 s\u1ec7t, \u0111\u1ed5 tr\u1ee9ng v\u00e0o, khu\u1ea5y \u0111\u1ec1u \u0111\u1ec3 t\u1ea1o s\u1ee3i, cu\u1ed1i c\u00f9ng cho thanh cua v\u00e0o, t\u1eaft b\u1ebfp.  ","&#8211; \u0110un s\u00f4i 1 l\u00edt n\u01b0\u1edbc, cho \u0111\u1eadu c\u00f4 ve v\u00e0 b\u1eafp v\u00e0o n\u1ea5u kho\u1ea3ng 2 ph\u00fat, n\u00eam 1,5M h\u1ea1t n\u00eam Aji-ngon\u00ae, cho t\u00f4m n\u1ea5u v\u1eeba ch\u00edn, th\u00eam thanh c\u00e1, gi\u1ea3m l\u1eeda, cho n\u01b0\u1edbc b\u1ed9t n\u0103ng v\u00e0o t\u1eeb t\u1eeb \u0111\u1ec3 t\u1ea1o \u0111\u1ed9 s\u1ec7t, \u0111\u1ed5 tr\u1ee9ng v\u00e0o, khu\u1ea5y \u0111\u1ec1u \u0111\u1ec3 t\u1ea1o s\u1ee3i, cu\u1ed1i c\u00f9ng cho thanh cua v\u00e0o, t\u1eaft b\u1ebfp. "],"user_manual":["  C\u00c1CH D\u00d9NG &#8211; M\u00fac s\u00fap ra t\u00f4, r\u1eafc th\u00eam ng\u00f2 r\u00ed v\u00e0 ti\u00eau, d\u00f9ng n\u00f3ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 t\u00f9y kh\u1ea9u v\u1ecb.   ","&#8211; M\u00fac s\u00fap ra t\u00f4, r\u1eafc th\u00eam ng\u00f2 r\u00ed v\u00e0 ti\u00eau, d\u00f9ng n\u00f3ng k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 t\u00f9y kh\u1ea9u v\u1ecb.  "],"little_advice":["  M\u00c1CH NH\u1ece &#8211; Khi ch\u1ecdn c\u00e1 thanh\/cua thanh ph\u1ea3i c\u00f2n nguy\u00ean h\u00ecnh d\u1ea1ng kh\u00f4ng c\u00f3 \u0111\u00e1 \u0111\u00f4ng b\u00ean ngo\u00e0i. &#8211; Cho thanh cua v\u00e0o sau c\u00f9ng \u0111\u1ec3 thanh cua kh\u00f4ng b\u1ecb r\u00e3 n\u00e1t. &#8211; \u0102n s\u00fap k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 s\u1ebd th\u01a1m ngon h\u01a1n.  ","&#8211; Khi ch\u1ecdn c\u00e1 thanh\/cua thanh ph\u1ea3i c\u00f2n nguy\u00ean h\u00ecnh d\u1ea1ng kh\u00f4ng c\u00f3 \u0111\u00e1 \u0111\u00f4ng b\u00ean ngo\u00e0i. &#8211; Cho thanh cua v\u00e0o sau c\u00f9ng \u0111\u1ec3 thanh cua kh\u00f4ng b\u1ecb r\u00e3 n\u00e1t. &#8211; \u0102n s\u00fap k\u00e8m n\u01b0\u1edbc t\u01b0\u01a1ng Ph\u00fa S\u0129 s\u1ebd th\u01a1m ngon h\u01a1n. "]}